{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/05f61032-0733-4bfb-8ffd-a73e0a33c3c1",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Festsetzung des Mindestlohntarifs für Hausbesorgerinnen und Hausbesorger für Salzburg"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20011347",
    "first_date_entry_in_force": "2021-01-01",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20011347\u0026FassungVom\u003d2021-01-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/05f61032-0733-4bfb-8ffd-a73e0a33c3c1/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/05f61032-0733-4bfb-8ffd-a73e0a33c3c1/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 9098,
  "text": "Präambel/Promulgationsklausel Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend ist gemäß § 22 Abs. 1 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, in der Fassung des Bundesgesetzes BGBl. I Nr. 23/2020 ermächtigt, auf Antrag einer kollektivvertragsfähigen Körperschaft den Mindestlohntarif festzusetzen, wenn für den betreffenden Wirtschaftszweig kein Kollektivvertrag wirksam ist. Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend hat mit Beschluss vom 18. November 2020 nach Durchführung einer Senatsverhandlung nachstehenden Mindestlohntarif festgesetzt:Mindestlohntarif für Hausbesorgerinnen und Hausbesorger – Salzburg M 20/2020/XXVI/99/20 Geltungsbereich § 1. Dieser Mindestlohntarif gilt: 1. Räumlich: für das Bundesland Salzburg; 2. persönlich und fachlich: für Hausbesorgerinnen und Hausbesorger, auf die das Hausbesorgergesetz, BGBl. Nr. 16/1970, Anwendung findet und deren Arbeitgeberinnen und Arbeitgeber, a) die in ihrer Eigenschaft als Arbeitgeberinnen und Arbeitgeber von Hausbesorgerinnen und Hausbesorgern nicht Mitglieder einer kollektivvertragsfähigen Körperschaft sind oder b) wenn diese nach Inkrafttreten des Mindestlohntarifes die Kollektivvertragsfähigkeit erlangen oder einer kollektivvertragsfähigen Körperschaft beitreten, solange für sie kein Kollektivvertrag abgeschlossen wird.Dienstleistungen nach §§ 3 und 4 Abs. 1 Hausbesorgergesetz § 2. (1) Das von der Hauseigentümerin bzw. vom Hauseigentümer an die Hausbesorgerin bzw. den Hausbesorger monatlich zu leistende Entgelt für die nach den §§ 3 und 4 Abs. 1 des Hausbesorgergesetzes zu erbringenden Dienstleistungen wird in einer Höhe festgesetzt, die sich aus folgenden Anteilen ergibt: 1. für Wohnungen je Quadratmeter Nutzfläche 0,2842 €, 2. für andere Räumlichkeiten je Quadratmeter Nutzfläche 0,2842 €, 3. für das Reinigen der Gehsteige und deren Bestreuung bei Glatteis je Quadratmeter Gehsteigfläche 0,5194 €. In den Häusern mit Holzstiegen erhöht sich das Entgelt, das sich aus Z 1 und 2 ergibt, um 10%. (2) Der von der Hauseigentümerin bzw. vom Hauseigentümer an die Hausbesorgerin bzw. den Hausbesorger gemäß § 8 des Hausbesorgergesetzes monatlich als Zuschlag zum Entgelt zu leistende Materialkostenersatz (einschließlich Umsatzsteuer) wird mit 20% der sich aus Abs. 1 Z 1 und 2 ergebenden Höhe des Entgeltes festgesetzt. (3) Das gemäß § 10 des Hausbesorgergesetzes an die Hausbesorgerin bzw. den Hausbesorger oder eine bestellte Vertreterin bzw. einen bestellten Vertreter zu entrichtende Sperrgeld wird für die Inanspruchnahme der Dienste der Hausbesorgerin bzw. des Hausbesorgers vor 24 Uhr mit 4,70 € und für die Inanspruchnahme der Dienste nach 24 Uhr mit 5,20 € festgesetzt. (4) Die sich aus den Abs. 1 und 2 ergebende Gesamtsumme des errechneten Entgeltes ist kaufmännisch auf 10 Cent zu runden.Dienstleistungen nach § 4 Abs. 3 Hausbesorgergesetz § 3. (1) Der Hausbesorgerin bzw. dem Hausbesorger gebührt neben dem Entgelt, das ihr bzw. ihm aufgrund der §§ 7 Abs. 1 und 12 des Hausbesorgergesetzes zugesichert ist, bei folgenden an einem Haus durchgeführten Arbeiten nachstehendes Entgelt, wobei sich dieses zusätzliche Entgelt aus der Summe für die Wohnnutzflächen und anderen Räumlichkeiten (plus 20% Materialkostenersatz) zusammensetzt: 1. Einmal noch je das zweifache Entgelt: a) bei Renovierung oder Instandsetzung der Außenfassade, Anbringen einer Wärme- oder Schallisolierung, wobei, wenn nur einzelne Fassaden betroffen sind, der auf diese entfallende aliquote Teil gebührt. Bei Häusern in der Zeile bilden die Vorder- und Hinterfassade 100%. b) bei Ausmalen des Stiegenhauses, wobei, wenn mehrere Stiegenhäuser vorhanden sind, aber nur einzelne davon ausgemalt werden, der auf diese entfallende aliquote Anteil gebührt. c) bei Legung einer durchgehenden Steigleitung unter Verputz. Bei Legung einer Leitung für einzelne Stockwerke oder Stiegen, gebührt der aliquote Teil. d) bei nachträglichem Einbau von Aufzügen. Bei etwaiger Aliquotierung analog lit. b. 2.a) Das Entgelt für Arbeiten nach Z 1 ist grundsätzlich nach Fertigstellung der jeweiligen Arbeiten fällig. Bei einer Sanierungsdauer von mehr als drei Monaten ist die Hälfte des Entgelts nach Z 1 mit der Lohnauszahlung für den vierten Monat nach Beginn der tatsächlichen Bauarbeiten auszuzahlen, die andere Hälfte nach Fertigstellung der Arbeiten. b) Endet das Hausbesorgerdienstverhältnis vor Abschluss der in Z 1 angeführten Arbeiten, dann gebührt der Hausbesorgerin bzw. dem Hausbesorger das Entgelt anteilsmäßig für die bereits erbrachten Dienstleistungen. c) Müssen Reinigungsarbeiten nach Z 1 aus besonderen Gründen an Sonn- und Feiertagen durchgeführt werden, gebührt hiefür ein zusätzliches Entgelt von 10,10 € je Stunde. (2) Für außerordentliche andere vereinbarte Arbeiten gebührt ein Stundenlohn von 10,10 €. Dieser erhöht sich auf 20,20 €, wenn die Arbeiten aus besonderen Gründen in den Nachtstunden bzw. an Sonn- und Feiertagen zu verrichten sind. Dieses Entgelt ist spätestens bis zum 10. des Folgemonats zu bezahlen. Dieser Stundenlohn gilt nur insoweit, als nicht im Mindestlohntarif für die Betreuung und Bedienung von Anlagen und Einrichtungen auf Liegenschaften, M 21/2020/XXVI/99/21, andere Entgeltsätze festgesetzt sind. (3) Für die einmal wöchentliche Reinigung einer von den Hausparteien benützten Toilette gebührt von jeder dieser Parteien monatlich 25,41 € Entgelt, für die Reinigung einer Toilette bei Waschküchen ist bei Bedarf monatlich ein Entgelt von 62,05 € zu leisten. (4) Für eine vereinbarte Reinigung von ekelerregenden Verschmutzungen (insbesondere Blut, Urin, Kot, Erbrochenes) in allgemein zugänglichen Räumen gebührt pro Beseitigung ein Pauschalbetrag von 66,69 €. Für eine vereinbarte Reinigung von ekelerregenden Verschmutzungen in allgemein zugänglichen Außenanlagen (Rasenfläche, Gehsteig, etc.) gebührt pro Beseitigung ein Pauschalbetrag in Höhe von 50% des vorstehenden Pauschalbetrages. (5) Beim Entgelt nach Abs. 1 bis 4, soweit es sich um Reinigungsarbeiten handelt, wird der gemäß § 8 des Hausbesorgergesetzes jeweils geltende Zuschlag für die Beschaffung des Reinigungsmaterials hinzugerechnet. (6) Wird eine über die im § 4 Abs. 1, 3 und 4 des Hausbesorgergesetzes hinausgehende Anwesenheitspflicht vereinbart, so gebührt ein Stundenlohn von 6,65 €. An Sonn- und Feiertagen erhöht sich dieser Stundenlohn um 100%. (7) Für die Betreuung einer maschinellen Waschküche (Reinigung, Wartung und Beaufsichtigung der Maschinen und des Waschraumes gemäß § 4 Abs. 3 Hausbesorgergesetz) gebühren pro Waschmaschine samt allfälligen Zusatzmaschinen 21,05 € monatlich. Wird von der Betreuerin bzw. vom Betreuer ein Inkasso für die Benützung der Einrichtungen durchgeführt, so gebührt außerdem ein Entgelt von 3% der einkassierten Summe. Wenn jedoch die Berechnung des Entgeltes durch die Hausbesorgerin bzw. den Hausbesorger aufgrund des Verbrauches von Strom oder Gas erfolgt, gebührt ein Entgelt von 5% der einkassierten Summe. (8) Für die Reinigung von Müllschachträumen sowie das Auffüllen und Auswechseln der Mülltonnen sowie für die Reinigung von Müllabstellplätzen gebührt ein monatliches Pauschale, dessen Höhe nach der tatsächlichen Arbeitsleistung und unter Zugrundelegung des unter Abs. 2 festgelegten Stundenlohnes zu errechnen ist.Gehsteigreinigung § 4. Für die Reinigung von Gehsteigen und Gehwegen, sofern sie nicht schon in die Berechnung des Entgeltes nach § 2 Abs. 1 Z 3 einbezogen sind, also soweit deren Reinigung und Bestreuung bei Glatteis der Hauseigentümerin bzw. dem Hauseigentümer nach den bestehenden Vorschriften nicht obliegt (z. B. Gehsteige in Wohnhausanlagen), gebührt je Quadratmeter Gehsteigfläche die gemäß § 2 Abs. 1 Z 3 festgesetzte Entlohnung. Parkplätze und Zufahrten zu diesen sind von dieser Regelung nicht betroffen.Urlaubszuschuss und Weihnachtsremuneration § 5. (1) Der Hausbesorgerin bzw. dem Hausbesorger gebühren in jedem Jahr ein Urlaubszuschuss in der Höhe der für den Monat Mai gebührenden Entlohnung (ausgenommen Entlohnung zu § 3 Abs. 1 Z 1, Abs. 2 und 4) und eine Weihnachtsremuneration in der Höhe der für den Monat November gebührenden Entlohnung (ausgenommen Entlohnung zu § 3 Abs. 1 Z 1, Abs. 2 und 4), mindestens jedoch ein Urlaubszuschuss und eine Weihnachtsremuneration in der Höhe von je einem Zwölftel des Jahresbezugs. (2) Der Urlaubszuschuss ist bei Antritt des Urlaubes, spätestens jedoch mit der Auszahlung des für Juni zustehenden Lohnes, die Weihnachtsremuneration ist spätestens bis zum 30. November eines jeden Jahres auszuzahlen. (3) Beginnt oder endet das Arbeitsverhältnis während des Kalenderjahres, so gebühren der Hausbesorgerin bzw. dem Hausbesorger Urlaubszuschuss und Weihnachtsremuneration entsprechend der in diesem Kalenderjahr zurückgelegten Dienstzeit anteilsmäßig.Begünstigungsklausel § 6. Bestehende günstigere Vereinbarungen werden durch diesen Mindestlohntarif nicht berührt.Geltungstermin § 7. Dieser Mindestlohntarif ändert den Mindestlohntarif vom 27. November 2019, M 18/2019/XXVI/99/18, BGBl. II Nr. 365/2019, und tritt mit 1. Jänner 2021 in Kraft.",
  "parts": [
    {
      "@id": "05f61032-0733-4bfb-8ffd-a73e0a33c3c1#offset_610_1359",
      "offset_ini": 610,
      "offset_end": 1359,
      "title": "Geltungsbereich"
    },
    {
      "@id": "05f61032-0733-4bfb-8ffd-a73e0a33c3c1#offset_1360_2845",
      "offset_ini": 1360,
      "offset_end": 2845,
      "title": "Dienstleistungen nach §§ 3 und 4 Abs. 1 Hausbesorgergesetz"
    },
    {
      "@id": "05f61032-0733-4bfb-8ffd-a73e0a33c3c1#offset_2846_7301",
      "offset_ini": 2846,
      "offset_end": 7301,
      "title": "Dienstleistungen nach § 4 Abs. 3 Hausbesorgergesetz"
    },
    {
      "@id": "05f61032-0733-4bfb-8ffd-a73e0a33c3c1#offset_7302_7815",
      "offset_ini": 7302,
      "offset_end": 7815,
      "title": "Gehsteigreinigung"
    },
    {
      "@id": "05f61032-0733-4bfb-8ffd-a73e0a33c3c1#offset_7816_8806",
      "offset_ini": 7816,
      "offset_end": 8806,
      "title": "Urlaubszuschuss und Weihnachtsremuneration"
    },
    {
      "@id": "05f61032-0733-4bfb-8ffd-a73e0a33c3c1#offset_8807_8920",
      "offset_ini": 8807,
      "offset_end": 8920,
      "title": "Begünstigungsklausel"
    },
    {
      "@id": "05f61032-0733-4bfb-8ffd-a73e0a33c3c1#offset_8921_9098",
      "offset_ini": 8921,
      "offset_end": 9098,
      "title": "Geltungstermin"
    },
    {
      "@id": "05f61032-0733-4bfb-8ffd-a73e0a33c3c1#offset_0_609",
      "offset_ini": 0,
      "offset_end": 609
    }
  ]
}