{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/08065005-9224-4ad8-92c0-941956a54c02",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Abkommen im Bereich der sozialen Sicherheit (Australien)"
    },
    "hasAuthority": "BGBl. III Nr. 22/2017",
    "id_local": "20009817",
    "first_date_entry_in_force": "2017-03-01",
    "version_date": "2017-03-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20009817\u0026FassungVom\u003d2017-03-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/08065005-9224-4ad8-92c0-941956a54c02/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/08065005-9224-4ad8-92c0-941956a54c02/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 40954,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluss des gegenständlichen Staatsvertrages wird gemäß Art. 50 Abs. 1 Z 1 B-VG genehmigt. Ratifikationstext Der Notenwechsel gemäß Art. 24 Abs. 1 des Abkommens erfolgte am 21. Dezember 2016; das Abkommen tritt gemäß seinem Art. 24 Abs. 1 mit 1. März 2017 in Kraft. Präambel/Promulgationsklausel DIE REPUBLIK ÖSTERREICH UND AUSTRALIEN, in dem Wunsche, die bestehenden guten Beziehungen zwischen den beiden Staaten zu festigen, in der Erwägung, das am 1. April 1992 zwischen Österreich und Australien geschlossene Abkommen im Bereich der sozialen Sicherheit1, das am 26. Juni 2001 geschlossene Zusatzabkommen2 zum Abkommen zwischen der Republik Österreich und Australien und das am 17. Februar 2010 geschlossene 2. Zusatzabkommen3 zum Abkommen zwischen der Republik Österreich und Australien im Bereich der sozialen Sicherheit zu überprüfen und zu ersetzen, und in der Absicht, im Bereich der sozialen Sicherheit zusammenzuarbeiten, haben Folgendes vereinbart: _____________________________ 1 Kundgemacht in BGBl. Nr. 656/1992. 2 Kundgemacht in BGBl. III Nr. 192/2002. 3 Kundgemacht in BGBl. III Nr. 169/2011.ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Auslegung (1) In diesem Abkommen bedeuten die Ausdrücke: a) „Staatsangehöriger“ in Bezug auf Österreich einen österreichischen Staatsbürger, in Bezug auf Australien einen australischen Staatsbürger; b) „Rechtsvorschriften“ in Bezug auf Österreich die Gesetze, Verordnungen und Satzungen, die sich auf die im Artikel 2 Absatz 1 Buchstabe b bezeichneten Zweige der sozialen Sicherheit beziehen; in Bezug auf Australien das in Artikel 2 Absatz 1 Buchstabe a Ziffer i bezeichnete Gesetz, außer für die Anwendung von Abschnitt II des Abkommens (und anderer Teile des Abkommens, soweit diese die Anwendung von Abschnitt II berühren), in diesem Fall bezieht sich der Begriff auf das in Artikel 2 Absatz 1 Buchstabe a Ziffer ii bezeichnete Gesetz; c) „zuständige Behörde“ in Bezug auf Österreich, den Bundesminister, der mit der Anwendung der in Artikel 2 Absatz 1 Buchstabe b bezeichneten Rechtsvorschriften betraut ist; in Bezug auf Australien, den Staatssekretär des Ministeriums, das für die in Artikel 2 Absatz 1 Buchstabe a Ziffer i bezeichneten Rechtsvorschriften zuständig ist, außer für die Anwendung von Abschnitt II des Abkommens (und anderer Teile des Abkommens, soweit diese die Anwendung von Abschnitt II berühren), in diesem Fall ist der Kommissar für Steuern oder dessen autorisierten Bevollmächtigen zuständige Behörde; d) „Träger“ in Bezug auf einen Vertragsstaat den Träger oder die Einrichtung, dem oder der die Durchführung der Rechtsvorschriften dieses Vertragsstaates oder eines Teils davon obliegt; e) „zuständiger Träger“ in Bezug auf einen Vertragsstaat den nach den Rechtsvorschriften dieses Vertragsstaates zuständigen Träger; f) „Wohnsitzzeit in Australien im erwerbsfähigen Alter“ in Bezug auf eine Person, eine als solche nach den australischen Rechtsvorschriften bestimmte Zeit, nicht jedoch eine Zeit, die nach Artikel 11 als Zeit gilt, während der die Person ein Einwohner Australiens war; g) „Versicherungszeit in Österreich“ eine nach den österreichischen Rechtsvorschriften bestimmte Versicherungszeit; h) „Leistung“ in Bezug auf einen Vertragsstaat eine nach den Rechtsvorschriften dieses Vertragsstaates vorgesehene Leistung, Pension oder Beihilfe einschließlich aller hiezu gebührenden Erhöhungen, Zulagen oder Zuschläge nicht aber, in Bezug auf Australien, die Leistungen, Zahlungen oder Ansprüche aufgrund des Gesetzes über die Zusatzpension (Superannuation Guarantee); i) „Pflegezahlung“ eine Pflegezahlung, die einer Person für die Pflege ihres Partners gebührt, der eine australische Erwerbsunfähigkeits- oder Alterspension bezieht; j) „verwitwete Person“ in Bezug auf Australien eine Person, die aufgrund des Todes ihres Partners keine Person mit Partner mehr ist, nicht jedoch eine Person mit einem neuen Partner; k) „Flüchtling“ einen Flüchtling im Sinne des Artikels 1 der Konvention vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge4 und des Protokolls5 vom 31. Jänner 1967 hiezu; l) „Staatenloser“ einen Staatenlosen im Sinne des Artikels 1 der Konvention vom 28. September 1954 über die Rechtsstellung der Staatenlosen6; m) „Australien“ Australien, wie es in den Rechtsvorschriften Australiens definiert wird; n) „Österreich“ die Republik Österreich; o) „Regierung“ in Bezug auf Australien, für die Anwendung von Artikel 9 die Regierung einschließlich der politischen Unterabteilungen oder der lokalen Behörden von Australien; p) „Vertragsstaat“ je nach dem Zusammenhang Österreich oder Australien. (2) Bei Anwendung dieses Abkommens haben die in diesem Artikel nicht bestimmten Ausdrücke die Bedeutung, die ihnen nach den Rechtsvorschriften des jeweils in Betracht kommenden Vertragsstaates zukommt, es sei denn, aus dem Zusammenhang ergibt sich eine andere Bedeutung. _____________________________ 4 Kundgemacht in BGBl. Nr. 55/1955. 5 Kundgemacht in BGBl. Nr. 78/1974. 6 Kundgemacht in BGBl. III Nr. 81/2008.Artikel 2 Sachlicher Geltungsbereich (1) Ungeachtet des Absatzes 2 bezieht sich dieses Abkommen: a) in Bezug auf Australien: i) auf die Gesetze, die das Recht über soziale Sicherheit bilden, soweit das Recht die folgenden Leistungen vorsieht, auf diese anzuwenden ist oder diese berührt: A) Alterspensionen, B) Erwerbsunfähigkeitspensionen, C) Pflegezahlungen, D) an verwitwete Personen zu zahlende Leistungen, und E) Vollwaisenpensionen; ii) nur in Bezug auf Abschnitt II auf das Recht über die Zusatzpension: Superannuation Guarantee (Administration) Act 1992, Superannuation Guarantee Charge Act 1992 und Superannuation Guarantee (Administration) Regulations, unter der Voraussetzung, dass dieses Abkommen die Anwendung dieses Rechts nicht erweitert; und b) in Bezug auf Österreich: i) auf die Rechtsvorschriften über die Pensionsversicherung mit Ausnahme der Sonderversicherung für das Notariat; und ii) nur hinsichtlich des Abschnitts II auf die Rechtsvorschriften über die Kranken- und Unfallversicherung. (2) Soweit Absatz 3 nichts anderes bestimmt, findet dieses Abkommen auch auf Rechtsvorschriften Anwendung, die die im Absatz 1 bezeichneten Rechtsvorschriften aufheben, ersetzen, ändern, ergänzen oder zusammenfassen. (3) Ungeachtet des Absatzes 1 umfassen die australischen Rechtsvorschriften keine zwischen Australien und dritten Vertragsstaaten abgeschlossen Verträge oder anderen internationalen Abkommen im Bereich der sozialen Sicherheit.Artikel 3 Persönlicher Geltungsbereich Dieses Abkommen gilt ohne Einschränkung aufgrund der Staatsangehörigkeit für Personen, a) die Einwohner Australiens sind oder waren; oder b) für die die österreichischen Rechtsvorschriften gelten oder galten; und für andere Personen, soweit diese ihre Rechte von den in Buchstaben a und b bezeichneten Personen ableiten.Artikel 4 Gleichbehandlung (1) Soweit dieses Abkommen nichts anderes bestimmt, stehen die nachstehenden Personen bei der Anwendung der Rechtsvorschriften eines Vertragsstaates den Staatsangehörigen dieses Vertragsstaates hinsichtlich des Anspruchs auf und der Zahlungen von Leistungen gleich: a) Staatsangehörige des anderen Vertragsstaates; b) Flüchtlinge, die sich gewöhnlich im Gebiet eines Vertragsstaates aufhalten; c) Staatenlose, die sich gewöhnlich im Gebiet eines Vertragsstaates aufhalten. (2) Leistungen nach den Rechtsvorschriften eines Vertragsstaates sind Staatsangehörigen des anderen Vertragsstaates, die außerhalb des Gebietes der beiden Vertragsstaaten wohnen, unter denselben Voraussetzungen und in demselben Umfang zu erbringen wie Staatsangehörigen des ersten Vertragsstaates, die außerhalb des Gebietes der Vertragsstaaten wohnen. (3) In Bezug auf Österreich gilt Absatz 1 auch für jene Personen, die vom Grundsatz der Freizügigkeit nach EU-Recht umfasst sind. (4) Absatz 1 berührt nicht die österreichischen Rechtsvorschriften betreffend Versicherungslastregelungen in Übereinkünften mit dritten Staaten. (5) Absatz 1 gilt hinsichtlich der österreichischen Rechtsvorschriften über die Berücksichtigung von Kriegsdienstzeiten und diesen gleichgestellten Zeiten nur für australische Staatsangehörige, die unmittelbar vor dem 13. März 1938 die österreichische Staatsangehörigkeit besaßen.Artikel 5 Gebietsgleichstellung (1) Soweit dieses Abkommen nichts anderes bestimmt, gelten die Rechtsvorschriften eines Vertragsstaates, nach denen der Anspruch auf oder die Zahlung von Leistungen vom Wohnsitz oder der Anwesenheit im Gebiet dieses Vertragsstaates abhängt, nicht für Personen, die sich im Gebiet des anderen Vertragsstaates aufhalten oder dort wohnen. (2) Leistungen eines Vertragsstaates werden auf Antrag des Berechtigten in das Gebiet des anderen Vertragsstaates gezahlt. (3) Sehen die Rechtsvorschriften eines Vertragsstaates vor, dass Leistungen außerhalb des Gebietes dieses Vertragsstaates gezahlt werden, so werden diese Leistungen, auch wenn sie aufgrund dieses Abkommens gebühren, außerhalb des Gebietes beider Vertragsstaaten gezahlt. (4) In Bezug auf Australien gilt Folgendes: a) Absatz 1 gilt nicht für zusätzliche Beträge, Erhöhungen oder Ergänzungen wie Mietenbeihilfe, die australische Pensionisten bei bestimmten zusätzlichen Lebenshaltungskosten unterstützen sollen und die nur zeitlich begrenzt außerhalb Australiens gezahlt werden. Diese Beträge werden außerhalb des Gebiets von Australien nur in dem in den australischen Rechtsvorschriften vorgesehenen Ausmaß gezahlt. b) Absatz 1 gilt nicht für Antragsteller auf Pflegezahlungen, die noch nie Einwohner Australiens gewesen sind. c) Sofern der Anspruch auf australische Leistungen zeitlich beschränkt ist, bedeuten Verweisungen auf Australien in diesen Beschränkungen auch Verweisungen auf das Gebiet Österreichs. d) Hätte eine Person nach den australischen Rechtsvorschriften oder nach diesem Abkommen mit Ausnahme der Voraussetzung, im Zeitpunkt der Antragstellung auf diese Leistung Einwohner Australiens und in Australien anwesend zu sein, Anspruch auf eine australische Leistung, und i) ist diese Person ein Einwohner Australiens oder hat diese Person ihren Wohnsitz im Gebiet Österreichs oder eines dritten Staates, mit dem Australien ein Abkommen im Bereich der sozialen Sicherheit geschlossen hat, das Regelungen betreffend die Zusammenarbeit bei der Leistungsfeststellung enthält; und ii) ist diese Person in Australien, im Gebiet Österreichs oder dieses dritten Staates anwesend; so gilt diese Person, sofern sie irgendwann Einwohner Australiens war, für diesen Leistungsantrag als Einwohner Australiens und als in Australien anwesend. e) Wäre einer Person eine Vollwaisenpension nach den australischen Rechtsvorschriften für eine junge Person zu zahlen, deren einziger überlebender Elternteil gestorben ist, während diese junge Person Einwohner Australiens war, wenn diese Person und diese junge Person Einwohner Australiens wären, so wird diese Pension nach den australischen Rechtsvorschriften auch gezahlt, während diese Person und diese junge Person Einwohner Österreichs sind. (5) Hinsichtlich der österreichischen Rechtsvorschriften gilt Absatz 1 nicht in Bezug auf die Ausgleichszulage. (6) Die australischen Rechtsvorschriften, die eine Erwerbsunfähigkeitspension für eine nicht schwer behinderte Person vorsehen, auf eine solche Pension anzuwenden sind oder Auswirkungen darauf haben, werden von Absatz 4 Buchstabe d nicht berührt. (7) Ungeachtet anderer Regelungen in diesem Artikel wird die australische Erwerbsunfähigkeitspension einer nicht schwer behinderten Person, wenn sie sich außerhalb Australiens aufhält, für nicht länger als jenen Zeitraum gezahlt, den die australischen Rechtsvorschriften über soziale Sicherheit festlegen.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 6 Allgemeine Bestimmungen (1) Soweit die Artikel 7 bis 10 nichts anderes bestimmen, gelten für eine Person, die im Gebiet eines Vertragsstaates unselbständig oder selbständig erwerbstätig ist, die Rechtsvorschriften dieses Vertragsstaates in Bezug auf diese Erwerbstätigkeit. In Bezug auf Österreich gilt das auch dann, wenn sich der Sitz des Dienstgebers im Gebiet des anderen Vertragsstaates befindet. (2) In Bezug auf Australien schließt eine Bezugnahme auf einen Dienstnehmer in diesem Abschnitt auch seinen Dienstgeber hinsichtlich der Arbeit des Dienstnehmers oder der Entlohnung für diese Arbeit ein.Artikel 7 Sonderbestimmungen (1) Ein Dienstnehmer, der gewöhnlich von einem Dienstgeber mit einer Niederlassung im Gebiet eines Vertragsstaates beschäftigt wird und von diesem Dienstgeber in das Gebiet des anderen Vertragsstaates zur Ausführung einer Arbeit auf dessen Rechnung oder für ein konzernzugehöriges Unternehmen entsendet wird, unterliegt nur den Rechtsvorschriften des ersten Vertragsstaates, als ob der Dienstnehmer weiterhin im Gebiet dieses ersten Vertragsstaates beschäftigt wäre, sofern die Beschäftigung fünf Jahre nicht überschreitet. (2) Unter einem konzernzugehörigen Unternehmen im Sinne des Absatzes 1 ist ein Unternehmen zu verstehen, bei dem das Unternehmen und der Dienstgeber Mitglieder derselben im Allein- oder Mehrheitsbesitz stehenden Gruppe sind.Artikel 8 Mitglieder der diplomatischen Vertretungen und Konsulardienststellen Dieses Abkommen berührt nicht die Bestimmungen des Wiener Übereinkommens über diplomatische Beziehungen7 vom 18. April 1961 oder des Wiener Übereinkommens über konsularische Beziehungen8 vom 24. April 1963. _____________________________ 7 Kundgemacht in BGBl. Nr. 66/1966. 8 Kundgemacht in BGBl. Nr. 318/1969.Artikel 9 Beamte Beamte und ihnen gleichgestellte Personen, die von der Regierung des einen Vertragsstaates in das Gebiet des anderen Vertragsstaates entsendet werden, unterliegen nur den Rechtsvorschriften des ersten Vertragsstaates. Bei Anwendung dieser Bestimmung gelten diese Personen als im Gebiet dieses ersten Vertragsstaates wohnhaft, auch wenn sie sich im Gebiet des anderen Vertragsstaates befinden.Artikel 10 Ausnahmen Im Interesse bestimmter Personen oder bestimmter Personengruppen, die von diesem Abschnitt erfasst werden, können die zuständigen Behörden schriftlich Ausnahmen von den Bestimmungen der Artikel 6 bis 9 vereinbaren.ABSCHNITT III BESTIMMUNGEN BETREFFEND AUSTRALISCHE LEISTUNGEN Artikel 11 Zusammenrechnung für australische Leistungen (1) Hat eine Person, auf die dieses Abkommen Anwendung findet, nach diesem Abkommen einen Antrag auf eine australische Leistung gestellt und ohne Anwendung dieses Abkommens a) eine Zeit als Einwohner Australiens zurückgelegt, die kürzer ist als die für einen Anspruch dieser Person auf eine Leistung nach den australischen Rechtsvorschriften vorgesehene Zeit; und b) eine Wohnsitzzeit in Australien im erwerbsfähigen Alter zurückgelegt, die ebenso lange wie oder länger als die nach Absatz 4 in Bezug auf diese Person bestimmte Mindestzeit ist; und hat diese Person eine Versicherungszeit in Österreich zurückgelegt, dann gilt diese Versicherungszeit in Österreich in Bezug auf den Antrag auf diese australische Leistung ausschließlich in Anwendung dieses Artikels zur Erfüllung der nach den australischen Rechtsvorschriften für diese Leistung vorgesehenen Anspruchsvoraussetzungen als Zeit, während der diese Person Einwohner Australiens war. (2) Bei Anwendung des Absatzes 1 in Bezug auf eine Person, die a) Einwohner Australiens während einer ununterbrochenen Zeit war, die kürzer ist als die nach den australischen Rechtsvorschriften für einen Anspruch dieser Person auf eine Leistung vorgesehene ununterbrochene Mindestzeit; und b) eine Versicherungszeit in Österreich in zwei oder mehreren getrennten Zeiträumen zurückgelegt hat, deren Gesamtdauer der in Buchstabe a genannten Mindestdauer entspricht oder diese übersteigt; gilt die Gesamtdauer der Versicherungszeiten in Österreich als eine ununterbrochene Zeit. (3) Deckt sich eine Zeit einer Person als Einwohner Australiens mit einer Versicherungszeit in Österreich, so ist bei Anwendung dieses Artikels dieser Zeitraum von Australien nur als Zeit als Einwohner Australiens zu berücksichtigen. (4) Die nach Absatz 1 zu berücksichtigende Mindestwohnsitzzeit in Australien im erwerbsfähigen Alter wird wie folgt festgelegt: a) Sie beträgt in Bezug auf eine australische Leistung, die einer Person gebührt, die kein Einwohner Australiens ist, zwölf Monate, wovon mindestens sechs Monate ununterbrochen zurückgelegt worden sein müssen. b) In Bezug auf eine australische Leistung, die einer Person gebührt, die Einwohner Australiens ist, ist keine Mindestwohnsitzzeit erforderlich. (5) In Bezug auf einen Antrag einer Person auf eine Pension, die verwitweten Personen gebührt, gilt jeder Zeitraum, in dem der Partner dieser Person eine Versicherungszeit in Österreich zurückgelegt hat, als von dieser Person zurückgelegte Versicherungszeit in Österreich; haben die Person und ihr Partner in einem Zeitraum beide eine Versicherungszeit in Österreich zurückgelegt, so ist dieser Zeitraum nur einfach zu berücksichtigen.Artikel 12 Berechnung der australischen Leistungen (1) Unbeschadet des Absatzes 2 wird der Betrag der einer Person, die sich außerhalb Australiens aufhält, nach diesem Abkommen oder auf andere Weise gebührenden australischen Leistung nach den australischen Rechtsvorschriften berechnet, wobei bei der Berücksichtigung der Einkünfte dieser Person für die Berechnung des Betrages der australischen Leistung nur ein Teilbetrag der an diese Person gezahlten österreichischen Leistung als Einkünfte heranzuziehen ist. Dieser Teilbetrag wird durch Vervielfachung der Anzahl ganzer Monate (höchstens 300), die von dieser Person während einer Wohnsitzzeit in Australien im erwerbsfähigen Alter zurückgelegt worden sind, mit dem Betrag der österreichischen Leistung und Teilung dieses Ergebnisses durch 300 errechnet. (2) Anspruch auf die im Absatz 1 festgelegte begünstigende Berücksichtigung von Einkünften hat eine Person nur für den Zeitraum, während dem der Betrag der australischen Leistung dieser Person nach den australischen Rechtsvorschriften im Zeitenverhältnis gekürzt wird. (3) Gebührt eine australische Leistung nach diesem Abkommen oder auf andere Weise einer Person, die sich in Österreich aufhält, so wird eine von Österreich an diese Person gezahlte Ausgleichszulage, Sozialhilfe oder vergleichbare einkommensabhängige Zahlung von Australien bei der Berechnung des Einkommens dieser Person in Anwendung der australischen Rechtsvorschriften oder dieses Abkommens außer Betracht gelassen. (4) Unbeschadet des Absatzes 5 wird der Betrag der einer Person, die sich in Australien aufhält, nur aufgrund dieses Abkommens gebührenden australischen Leistung auf folgende Weise festgestellt: a) Das Einkommen dieser Person wird nach den australischen Rechtsvorschriften unter Außerachtlassung der von dieser Person bezogenen österreichischen Leistung berechnet. b) Der Betrag der von dieser Person bezogenen österreichischen Leistung wird vom Höchstbetrag dieser australischen Leistung abgezogen. c) Auf die unter Buchstabe b errechnete Restleistung wird die nach den australischen Rechtsvorschriften vorgesehen Berechnungsmethode angewendet, wobei als Einkommen dieser Person der unter Buchstabe a errechnete Betrag heranzuziehen ist. (5) Ist der Betrag der nach Absatz 4 berechneten Leistung geringer als der Betrag dieser Leistung, der nach den Absätzen 1, 2 und 3 gebühren würde, wenn sich die betreffende Person außerhalb Australiens aufhalten würde, so wird der erstgenannte Betrag auf den letztgenannten Betrag erhöht. (6) Die Bestimmungen der Absätze 4 und 5 werden weiterhin für 26 Wochen angewendet, wenn eine Person Australien vorübergehend verlässt. (7) Bezieht eine Person eines Paares oder sowohl diese Person als auch ihr Partner eine österreichische Leistung oder österreichische Leistungen, so werden beide Personen für die Anwendung des Absatzes 4 und der australischen Rechtsvorschriften so behandelt, als würden sie jeweils die Hälfte des Betrages dieser Leistung oder der Summe dieser beiden Leistungen beziehen. (8) Bei Anwendung des Absatzes 5 ist zu folgenden Zeitpunkten ein Vergleich der Beträge der Leistung durchzuführen: a) am Tag des ersten Pensionszahlungstages nach jenem Tag, ab dem die Leistung gebührt; und b) jährlich jeweils zu diesem Pensionszahlungstag, solange die betreffende Person Anspruch auf die Leistung hat. Bei diesem Vergleich ist die Anzahl der von der Person zurückgelegten Monate der Wohnsitzzeit in Australien im erwerbsfähigen Alter am Tag, an dem der Vergleich durchzuführen ist, zu berücksichtigen. (9) Bezugnahmen auf australische Leistungen in den Absätzen 1 und 4 beziehen sich nicht auf die Vollwaisenpension.ABSCHNITT IV BESTIMMUNGEN BETREFFEND ÖSTERREICHISCHE LEISTUNGEN Artikel 13 Zusammenrechnung für österreichische Leistungen (1) Hängt nach den österreichischen Rechtsvorschriften der Erwerb, die Aufrechterhaltung oder das Wiederaufleben eines Leistungsanspruches von der Zurücklegung von Versicherungszeiten in Österreich ab, so hat der Träger, der diese Rechtsvorschriften anzuwenden hat, soweit erforderlich, die Wohnsitzzeiten in Australien im erwerbsfähigen Alter zu berücksichtigen, als wären es Versicherungszeiten in Österreich. (2) Hängt nach den österreichischen Rechtsvorschriften die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in Österreich in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die Wohnsitzzeiten in Australien im erwerbsfähigen Alter nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. (3) Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten in Österreich zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den australischen Rechtsvorschriften. (4) Wohnsitzzeiten in Australien im erwerbsfähigen Alter, während derer die Person unselbständig oder selbständig erwerbstätig war, gelten als Beitragszeiten der Pflichtversicherung aufgrund einer Erwerbstätigkeit. (5) Versicherungszeiten, die eine Person in einem Drittstaat zurückgelegt hat, mit dem Österreich ein gleichartiges Abkommen im Bereich der sozialen Sicherheit abgeschlossen hat, sind ebenfalls zur Erfüllung der Anspruchsvoraussetzungen für eine Leistung nach den österreichischen Rechtsvorschriften heranzuziehen.Artikel 14 Berechnung der österreichischen Leistungen (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 13 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich aufgrund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Zusammenrechnung der Versicherungszeiten nach Artikel 13 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung unter Anwendung der Verordnung (EG) Nr. 883/2004 zu berechnen, wobei Wohnsitzzeiten in Australien im erwerbsfähigen Alter als Versicherungszeiten eines anderen Mitgliedstaates der Europäischen Union gelten. (3) Abweichend von Absatz 2 sind Kindererziehungszeiten nur nach Maßgabe der österreichischen Rechtsvorschriften bei der Leistungsberechnung zu berücksichtigen. (4) Erreichen die nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten in Österreich insgesamt nicht zwölf Monate und besteht aufgrund dieser Versicherungszeiten allein kein Leistungsanspruch nach den österreichischen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren.ABSCHNITT V VERSCHIEDENE BESTIMMUNGEN UND VERWALTUNGSHILFE Artikel 15 Einreichung von Schriftstücken (1) Der Tag, an dem ein Antrag, eine Erklärung oder ein Rechtsmittel betreffend die Feststellung oder die Zahlung einer Leistung nach den Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereicht wird, gilt in Bezug auf alle damit zusammenhängenden Angelegenheiten als Tag der Einreichung dieses Schriftstückes bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des ersten Vertragsstaates. (2) Der Tag, an dem ein Antrag auf eine Leistung nach den Rechtsvorschriften eines Vertragsstaates bei dem zuständigen Träger dieses Vertragsstaates eingereicht wird, gilt als Tag, an dem ein Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates eingereicht wird, wenn a) der Antragsteller bei der Antragstellung angibt, dass die Person, aufgrund deren Versicherungslaufbahn die Leistung beantragt wird, nach den Rechtsvorschriften des anderen Vertragsstaates in Betracht kommende Wohnsitzzeiten oder Versicherungszeiten zurückgelegt hat; und b) der Antrag auf die entsprechende Leistung innerhalb von 12 Monaten nach der Einreichung des ursprünglichen Antrages beim zuständigen Träger des anderen Vertragsstaates einlangt. (3) In den Fällen der Absätze 1 und 2 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich der entsprechenden zuständigen Stelle des anderen Vertragsstaates zu übermitteln.Artikel 16 Vorschüsse und Überbezüge (1) Hat ein österreichischer Träger einen Vorschuss gezahlt und ist für denselben Zeitraum eine Nachzahlung einer entsprechenden Leistung nach den australischen Rechtsvorschriften zu gewähren, hat der zuständige australische Träger den als Vorschuss gezahlten Betrag von dieser Nachzahlung einzubehalten und den einbehaltenen Betrag an den österreichischen Träger zu überweisen. Hat ein österreichischer Träger für einen Zeitraum, für den der zuständige australische Träger nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag als Vorschuss im Sinne des ersten Satzes. (2) Wenn a) einer Person eine österreichische Leistung gezahlt wird oder einer Person eine solche Leistung in Bezug auf einen vergangenen Zeitraum gebührt; b) für die Gesamtheit oder einen Teil dieses Zeitraumes dieser Person eine australische Leistung gezahlt wurde; und c) der Betrag der australischen Leistung gekürzt worden wäre, wenn die österreichische Leistung während dieses Zeitraumes gezahlt worden wäre; so d) ist der Betrag der australischen Leistung, der bei laufender Zahlung der österreichischen Leistung im Sinne des Buchstaben a während des vergangenen Zeitraumes nicht gezahlt worden wäre, eine Schuld dieser Person gegenüber dem Commonwealth von Australien; und e) kann Australien nach den australischen Rechtsvorschriften feststellen, dass der Betrag oder jeder Teil dieser Schuld von den dieser Person gebührenden zukünftigen Zahlungen der australischen Leistung abgezogen wird. (3) Hat ein österreichischer Träger die Leistung im Sinne des Absatzes 2 Buchstabe a noch nicht an die Person gezahlt, so a) hat der österreichische Träger auf Ersuchen der zuständigen australischen Behörde den zur Begleichung der Schuld im Sinne des Absatzes 2 Buchstabe d erforderlichen Betrag der Leistung an den zuständigen australischen Träger zu überweisen und den Rest an die Person zu zahlen; und b) kann ein Differenzbetrag von der zuständigen australischen Behörde nach Absatz 2 Buchstabe e hereingebracht werden.Artikel 17 Zahlung der Leistungen (1) Die nach diesem Abkommen leistungspflichtigen Träger eines Vertragsstaates können Leistungen mit befreiender Wirkung in der Währung dieses Vertragsstaates erbringen. (2) Eine aufgrund dieses Abkommens von einem Vertragsstaat zu zahlende Leistung ist von diesem Vertragsstaat ohne Abzüge für Verwaltungskosten zu zahlen.Artikel 18 Verwaltungsvereinbarungen und gegenseitige Hilfe (1) Die zuständigen Behörden der Vertragsstaaten haben die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung zu regeln. (2) Die zuständigen Behörden haben einander über Gesetze, die die Rechtsvorschriften des jeweiligen Vertragsstaates ändern, ergänzen oder ersetzen zu unterrichten. (3) Für die Anwendung der im Artikel 2 bezeichneten Rechtsvorschriften haben die zuständigen Behörden und Träger der Vertragsstaaten einander einschließlich der Übermittlung jeglicher Informationen zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist mit Ausnahme der Barauslagen kostenlos. (4) Die zuständigen Behörden der Vertragsstaaten haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten. (5) Die Träger und die zuständige Behörde eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in einer Amtssprache des anderen Vertragsstaates abgefasst sind. (6) Verlangt der zuständige Träger eines Vertragsstaates, dass sich ein Antragsteller oder Berechtigter, der sich im Gebiet des anderen Vertragsstaates aufhält, einer ärztlichen Untersuchung unterzieht, so ist diese auf Ersuchen dieses Trägers vom Träger des anderen Vertragsstaates auf dessen Kosten zu veranlassen oder durchzuführen.Artikel 19 Befreiung von Steuern und Beglaubigungen (1) Jede in den Rechtsvorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, erstreckt sich auf die entsprechenden Schriftstücke und Urkunden, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 20 Datenschutz (1) Soweit aufgrund dieses Abkommens nach Maßgabe des innerstaatlichen Rechts der Vertragsstaaten personenbezogene Daten übermittelt werden, gelten die folgenden Bestimmungen unter Beachtung der sonstigen für jeden Vertragsstaat geltenden Vorschriften: a) Die Daten dürfen für die Durchführung dieses Abkommens und der Rechtsvorschriften, auf die es sich bezieht, an die danach im Empfängerstaat zuständigen Stellen übermittelt werden. Die zuständige empfangende Stelle darf sie nur für jene Zwecke verwenden, für die sie ursprünglich übermittelt wurden. Eine Weiterübermittlung im Empfängerstaat an andere Stellen ist im Rahmen des innerstaatlichen Rechts des Empfängerstaates zulässig, wenn dies Zwecken der sozialen Sicherheit oder Zwecken der in Artikel 2 Absatz 1 Buchstabe a Ziffer ii bezeichneten Rechtsvorschriften einschließlich damit zusammenhängender gerichtlicher Verfahren dient. Auch im Falle einer Offenlegung von Informationen im Rahmen eines Gerichtsverfahrens oder einer Gerichtsentscheidung darf die Vertraulichkeit personenbezogener Daten nur durchbrochen werden, soweit dies zur Wahrung überwiegender berechtigter Interessen einer anderen Person oder überwiegender öffentlicher Interessen notwendig ist. b) Werden personenbezogene Daten aufgrund dieses Abkommens oder der Vereinbarung zu seiner Durchführung zwischen den verantwortlichen Behörden, Trägern und sonstigen in Betracht kommenden Stellen der beiden Vertragsstaaten in welcher Form auch immer übermittelt, so sind sie ebenso geheim zu halten wie die aufgrund des innerstaatlichen Rechts des Empfängerstaates beschafften Informationen gleicher Art. Diese Verpflichtungen gelten für alle mit der Erfüllung von Aufgaben im Sinne dieses Abkommens betrauten Personen und auch gegenüber solchen, die selbst zur Verschwiegenheit in Bezug auf personenbezogene Daten verpflichtet sind. c) Die empfangende Stelle unterrichtet die übermittelnde Stelle auf Ersuchen in Einzelfällen über die Verwendung der übermittelten Daten und über die dadurch erzielten Ergebnisse. d) Die übermittelnde Stelle ist verpflichtet, auf die Richtigkeit der aufgrund dieses Abkommens zu übermittelnden Daten zu achten. Vor jeder Datenübermittlung hat die übermittelnde Stelle die Erforderlichkeit und Verhältnismäßigkeit in Bezug auf den mit der Übermittlung verfolgten Zweck zu prüfen. Dabei sind die nach dem jeweiligen innerstaatlichem Recht geltenden Übermittlungsverbote zu beachten. Erweist sich, dass unrichtige Daten oder Daten, die nach dem innerstaatlichen Recht der übermittelnden Staates nicht hätten übermittelt werden dürfen, übermittelt worden sind, so ist dies der empfangenden Stelle unverzüglich mitzuteilen. Diese ist verpflichtet, umgehend die Berichtigung oder Löschung vorzunehmen. Hat die empfangende Stelle Grund zur Annahme, dass übermittelte Daten unrichtig sind oder zu löschen wären, so unterrichtet sie die übermittelnde Stelle unverzüglich hierüber. e) Dem Betroffenen, der seine Identität in geeigneter Form nachweist, ist auf seinen Antrag von der für die Verarbeitung verantwortlichen Stelle in allgemein verständlicher Form über die zu seiner Person übermittelten beziehungsweise verarbeiteten Daten, soweit möglich über deren Herkunft, allfällige Empfänger oder Empfängerkategorien, den vorgesehenen Verwendungszweck, sowie die Rechtsgrundlage der Übermittlung beziehungsweise Verarbeitung Auskunft zu erteilen. Diese Auskunft soll ohne unzumutbare Verzögerung und grundsätzlich kostenfrei erfolgen. Darüber hinaus hat der Betroffene das Recht auf Richtigstellung unvollständiger oder unrichtiger Daten und Löschung unzulässiger Weise verwendeter Daten. Die näheren Einzelheiten des Verfahrens zur Durchsetzung dieser Rechte richten sich nach innerstaatlichem Recht. f) Die Vertragsstaaten stellen sicher, dass jeder Betroffene, dessen Rechte auf Information, Richtigstellung und Löschung verletzt wurden, ein Recht auf Entscheidung der Angelegenheit durch eine unabhängige Behörde hat. Die Vertragsstaaten stellen darüber hinaus sicher, dass der Betroffene, der Schaden durch eine unrechtmäßige Datenverarbeitung erlitten hat, Anspruch auf Schadenersatz von der für die Datenverarbeitung verantwortlichen Stelle gemäß dem innerstaatlichen Recht dieses Vertragsstaates hat. g) Übermittelte personenbezogene Daten sind von der empfangenden Stelle zu löschen, wenn sich deren Unrichtigkeit ergibt, deren Beschaffung oder Übermittlung nicht rechtmäßig erfolgte, rechtmäßig übermittelte Daten gemäß dem Recht des übermittelnden Staates zu einem späteren Zeitpunkt zu löschen sind oder sie zu dem Zweck, zu dem sie übermittelt worden sind, nicht mehr erforderlich sind und kein Grund zu der Annahme besteht, dass durch die Löschung schutzwürdige Interessen des Betroffenen im Bereich der sozialen Sicherheit oder der Rechtsvorschriften, die in Artikel 2 Absatz 1 Buchstabe a Ziffer ii des Abkommens bezeichnet werden, beeinträchtigt werden. h) Die übermittelnde und die empfangende Stelle sind verpflichtet, Anlass, Inhalt, Zeitpunkt und Empfangs- beziehungsweise Sendestelle in Bezug auf die Übermittlung beziehungsweise den Empfang personenbezogener Daten festzuhalten. Übermittlungen im Online-Verfahren sind automationsunterstützt zu protokollieren. Die Protokolldaten sind mindestens drei Jahre aufzubewahren und dürfen ausschließlich zur Kontrolle der Einhaltung der maßgeblichen Datenschutzvorschriften verwendet werden. i) Die übermittelnde und die empfangende Stelle sind verpflichtet, personenbezogene Daten, die übermittelt werden, wirksam gegen zufällige oder unbefugte Zerstörung, zufälligen Verlust, unbefugten Zugang, unbefugte oder zufällige Veränderung und unbefugte Bekanntgabe zu schützen. (2) Die Bestimmungen des Absatzes 1 gelten für Betriebs- und Geschäftsgeheimnisse entsprechend.Artikel 21 Streitbeilegung (1) Jede Streitigkeit, die sich aus der Anwendung dieses Abkommens ergibt, ist soweit wie möglich einvernehmlich zwischen den zuständigen Behörden der beiden Vertragsstaaten zu regeln. (2) Kann die Streitigkeit nicht innerhalb von sechs Monaten entschieden werden, so kann sie auf Verlangen eines jeden Vertragsstaates zur verbindlichen Entscheidung einer Schiedskommission unterbreitet werden, deren Zusammensetzung und Verfahren zwischen den beiden Vertragsstaaten vereinbart wird. (3) Absatz 2 gilt nicht in Bezug auf die Anwendung des Abschnitts II des Abkommens.ABSCHNITT VI ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 22 Übergangsbestimmungen (1) Dieses Abkommen begründet keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem Inkrafttreten. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen sind auch Versicherungszeiten in Österreich und Zeiten als Einwohner Australiens zu berücksichtigen, die vor Inkrafttreten dieses Abkommens zurückgelegt worden sind. (3) Unbeschadet der Bestimmungen des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind, soweit früher festgestellte Ansprüche nicht durch einmalige Leistungen abgegolten worden sind. (4) Unbeschadet der Bestimmungen dieses Abkommens tritt das vorher in Geltung gestandene Abkommen gemäß Artikel 24 des Abkommens außer Kraft, sobald dieses Abkommen in Kraft tritt, und Personen die Leistungen aufgrund des vorher in Geltung gestandenen Abkommens erhalten haben, erhalten diese Leistungen aufgrund dieses Abkommens. (5) Für eine Person, die zum Zeitpunkt des Inkrafttretens dieses Abkommens a) Leistungen aufgrund des vorher in Geltung gestandenen Abkommens bezieht; oder b) Anspruch auf eine Leistung nach Buchstabe a hat und, sofern für eine Leistung eine Antragsstellung erforderlich ist, einen Antrag auf diese Leistung eingereicht hat; hat keine Bestimmung dieses Abkommens Auswirkungen auf den Anspruch dieser Person auf eine Leistung und den Betrag dieser Leistung.Artikel 23 Schutz bestehender Rechte Die einer Person, die aus politischen oder religiösen Gründen oder aus Gründen der Abstammung in ihren sozialversicherungsrechtlichen Verhältnissen einen Nachteil erlitten hat, nach den österreichischen Rechtsvorschriften zustehenden Rechte werden durch dieses Abkommen nicht berührt.Artikel 24 Inkrafttreten und Außerkrafttreten (1) Dieses Abkommen tritt am ersten Tag des dritten Monates nach Ablauf des Monates in Kraft, in dem zwischen den Vertragsstaaten auf diplomatischem Weg Noten ausgetauscht werden, die bescheinigen, dass alle für das Inkrafttreten dieses Abkommens erforderlichen Voraussetzungen vorliegen. (2) Unbeschadet der Bestimmung des Absatzes 3 bleibt dieses Abkommen bis zum Ablauf von zwölf Kalendermonaten nach dem Monat in Kraft, an dem ein Vertragsstaat vom anderen Vertragsstaat auf diplomatischem Weg eine schriftliche Mitteilung über die Kündigung dieses Abkommens erhält. (3) Im Falle eines Außerkrafttretens des Abkommens nach Absatz 2 bleibt das Abkommen in Bezug auf alle Personen wirksam, die a) am Tag des Außerkrafttretens eine Leistung aufgrund dieses Abkommens beziehen; oder b) vor Ende der in diesem Absatz genannten Frist einen Antrag auf eine Leistung gestellt haben und diese Leistung aufgrund dieses Abkommens beziehen würden. (4) Mit dem Inkrafttreten dieses Abkommens treten außer Kraft: a) das am 1. April 1992 in Canberra geschlossene Abkommen zwischen der Republik Österreich und Australien im Bereich der sozialen Sicherheit1, abgeändert durch das am 26. Juni 2001 in Wien geschlossene Zusatzabkommen2 und das am 17. Februar 2010 in Wien geschlossene zweite Zusatzabkommen3; b) die am 1. April 1992 in Canberra geschlossene Verwaltungsvereinbarung9 für die Durchführung des Abkommen zwischen der Republik Österreich und Australien im Bereich der sozialen Sicherheit und die am 5. Oktober 2011 in Canberra geschlossene Zusatzverwaltungsvereinbarung10 für die Durchführung des Abkommens zwischen der Republik Österreich und Australien im Bereich der sozialen Sicherheit. (5) Im Falle der Kündigung dieses Abkommens ist Abschnitt II dieses Abkommens weiterhin auf alle Personen anwendbar, die unmittelbar vor dem Zeitpunkt der Kündigung ausschließlich den Rechtsvorschriften eines Vertragsstaates aufgrund dieses Abschnittes des Abkommens unterliegen, solange die betroffene Person weiterhin die Voraussetzungen dieses Abschnittes erfüllt. ZU URKUND DESSEN haben die hiezu von ihren Regierungen gehörig Bevollmächtigten dieses Abkommen unterzeichnet. GESCHEHEN zu Canberra, am 12. August 2015 in zwei Urschriften in deutscher und englischer Sprache, wobei die beiden Texte in gleicher Weise authentisch sind. ____________________________ 1 Kundgemacht in BGBl. Nr. 656/1992. 2 Kundgemacht in BGBl. III Nr. 192/2002. 3 Kundgemacht in BGBl. III Nr. 169/2011. 9 Kundgemacht in BGBl. Nr. 657/1992. 10 Kundgemacht in BGBl. III Nr. 170/2011.",
  "parts": [
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_1166_5074",
      "offset_ini": 1166,
      "offset_end": 5074,
      "title": "Artikel 1 Auslegung"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_5075_6529",
      "offset_ini": 5075,
      "offset_end": 6529,
      "title": "Artikel 2 Sachlicher Geltungsbereich"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_6530_6888",
      "offset_ini": 6530,
      "offset_end": 6888,
      "title": "Artikel 3 Persönlicher Geltungsbereich"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_6889_8296",
      "offset_ini": 6889,
      "offset_end": 8296,
      "title": "Artikel 4 Gleichbehandlung"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_8297_11741",
      "offset_ini": 8297,
      "offset_end": 11741,
      "title": "Artikel 5 Gebietsgleichstellung"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_11742_12424",
      "offset_ini": 11742,
      "offset_end": 12424,
      "title": "Artikel 6 Allgemeine Bestimmungen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_12425_13201",
      "offset_ini": 12425,
      "offset_end": 13201,
      "title": "Artikel 7 Sonderbestimmungen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_13202_13589",
      "offset_ini": 13202,
      "offset_end": 13589,
      "title": "Artikel 8 Mitglieder der diplomatischen Vertretungen und Konsulardienststellen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_13590_13998",
      "offset_ini": 13590,
      "offset_end": 13998,
      "title": "Artikel 9 Beamte"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_13999_14233",
      "offset_ini": 13999,
      "offset_end": 14233,
      "title": "Artikel 10 Ausnahmen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_14234_17023",
      "offset_ini": 14234,
      "offset_end": 17023,
      "title": "Artikel 11 Zusammenrechnung für australische Leistungen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_17024_20691",
      "offset_ini": 17024,
      "offset_end": 20691,
      "title": "Artikel 12 Berechnung der australischen Leistungen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_20692_22617",
      "offset_ini": 20692,
      "offset_end": 22617,
      "title": "Artikel 13 Zusammenrechnung für österreichische Leistungen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_22618_23917",
      "offset_ini": 22618,
      "offset_end": 23917,
      "title": "Artikel 14 Berechnung der österreichischen Leistungen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_23918_25513",
      "offset_ini": 23918,
      "offset_end": 25513,
      "title": "Artikel 15 Einreichung von Schriftstücken"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_25514_27645",
      "offset_ini": 25514,
      "offset_end": 27645,
      "title": "Artikel 16 Vorschüsse und Überbezüge"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_27646_28002",
      "offset_ini": 27646,
      "offset_end": 28002,
      "title": "Artikel 17 Zahlung der Leistungen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_28003_29567",
      "offset_ini": 28003,
      "offset_end": 29567,
      "title": "Artikel 18 Verwaltungsvereinbarungen und gegenseitige Hilfe"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_29568_30172",
      "offset_ini": 29568,
      "offset_end": 30172,
      "title": "Artikel 19 Befreiung von Steuern und Beglaubigungen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_30173_35980",
      "offset_ini": 30173,
      "offset_end": 35980,
      "title": "Artikel 20 Datenschutz"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_35981_36574",
      "offset_ini": 35981,
      "offset_end": 36574,
      "title": "Artikel 21 Streitbeilegung"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_36575_38036",
      "offset_ini": 36575,
      "offset_end": 38036,
      "title": "Artikel 22 Übergangsbestimmungen"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_38037_38357",
      "offset_ini": 38037,
      "offset_end": 38357,
      "title": "Artikel 23 Schutz bestehender Rechte"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_38358_40954",
      "offset_ini": 38358,
      "offset_end": 40954,
      "title": "Artikel 24 Inkrafttreten und Außerkrafttreten"
    },
    {
      "@id": "08065005-9224-4ad8-92c0-941956a54c02#offset_0_1165",
      "offset_ini": 0,
      "offset_end": 1165
    }
  ]
}