{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/083b3bdd-6497-46a0-a879-1f6d18e58fa4",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Bauarbeiter-Urlaubs- und Abfertigungsgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "BUAG"
    ],
    "id_local": "10008275",
    "first_date_entry_in_force": "1973-01-01",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008275\u0026FassungVom\u003d1987-10-01",
    "classifications": [
      "60/04 Arbeitsrecht allgemein"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/083b3bdd-6497-46a0-a879-1f6d18e58fa4/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/083b3bdd-6497-46a0-a879-1f6d18e58fa4/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 191871,
  "text": "Änderung BGBl. Nr. 393/1976 (NR: GP XIV RV 182 AB 279 S. 30. BR: AB 1570 S. 354.) BGBl. Nr. 83/1983 (NR: GP XV RV 1277 S. 136. BR: AB 2607 S. 430. NR: Einspr. d. BR: 1379 AB 1438 S. 145.) BGBl. Nr. 104/1985 (NR: GP XVI RV 7 AB 527 S. 75. BR: AB 2940 S. 456. NR: Einspr. d. BR: 547 AB 559 S. 83.) BGBl. Nr. 618/1987 (NR: GP XVII IA 125/A AB 382 S. 38. BR: AB 3372 S. 494.) BGBl. Nr. 363/1989 (NR: GP XVII RV 935 AB 1010 S. 108. BR: AB 3717 S. 518.) BGBl. Nr. 299/1990 idF BGBl. Nr. 558/1990 (DFB), BGBl. I Nr. 27/2019 (VFB) (NR: GP XVII RV 1282 AB 1325 S. 143. BR: AB 3871 S. 530.) BGBl. Nr. 408/1990 (NR: GP XVII IA 428/A AB 1410 S. 148. BR: 3922 AB 3926 S. 532.) BGBl. Nr. 157/1991 (NR: GP XVIII IA 99/A AB 85 S. 19. BR: AB 4028 S. 539.) BGBl. Nr. 628/1991 (NR: GP XVIII 181 AB 261 S. 44. BR: AB 4130 S. 546.) BGBl. Nr. 682/1991 (NR: GP XVIII IA 245/A AB 321 S. 47. BR: 4146 AB 4166 S. 547.) BGBl. Nr. 835/1992 (NR: GP XVIII RV 738 AB 845 S. 90. BR: AB 4389 S. 562.) BGBl. Nr. 256/1993 (NR: GP XVIII RV 656 AB 1003 S. 109. BR: 4502 AB 4511 S. 568.) BGBl. Nr. 335/1993 (NR: GP XVIII RV 932 AB 968 S. 114. BR: 4520 AB 4522 S. 569.) [CELEX-Nr.: 379L0007] BGBl. Nr. 832/1995 (NR: GP XIX IA 409/A AB 381 S. 57. BR: AB 5117 S. 606.) BGBl. Nr. 417/1996 (NR: GP XX IA 242/A AB 301 S. 35. BR: AB 5233 S. 616.) BGBl. Nr. 754/1996 (NR: GP XX RV 387 AB 470 S. 49. BR: AB 5341 S. 619.) BGBl. I Nr. 30/1998 (NR: GP XX RV 915 AB 1037 S. 104. BR: AB 5611 S. 634.) BGBl. I Nr. 113/1998 (NR: GP XX RV 1233 AB 1302 S. 133. BR: AB 5740 S. 643.) BGBl. I Nr. 44/2000 (NR: GP XXI RV 91 AB 189 S. 30. BR: AB 6153 S. 666.) BGBl. I Nr. 98/2001 (NR: GP XXI RV 621 AB 704 S. 75. BR: 6398 AB 6424 S. 679.) BGBl. I Nr. 100/2002 (NR: GP XXI RV 1131 AB 1176 S. 106. BR: 6665 AB 6678 S. 689.) BGBl. I Nr. 64/2004 (NR: GP XXII RV 399 AB 483 S. 61. BR: AB 7056 S. 710.) BGBl. I Nr. 143/2004 (NR: GP XXII AB 695 S. 87. BR: AB 7155 S. 716.) BGBl. I Nr. 104/2005 (NR: GP XXII RV 972 AB 1012 S. 115. BR: AB 7348 S. 724.) BGBl. I Nr. 35/2007 (NR: GP XXIII RV 52 AB 118 S. 25. BR: AB 7695 S. 746.) BGBl. I Nr. 70/2009 (NR: GP XXIV IA 674/A AB 248 S. 31. BR: AB 8156 S. 774.) BGBl. I Nr. 135/2009 (NR: GP XXIV RV 485 AB 558 S. 49. BR: 8217 AB 8228 S. 780.) BGBl. I Nr. 29/2010 (NR: GP XXIV RV 612 AB 651 S. 60. BR: 8302 AB 8304 S. 784.) BGBl. I Nr. 58/2010 (NR: GP XXIV RV 771 AB 840 S. 74. BR: 8354 AB 8380 S. 787.) BGBl. I Nr. 59/2010 (NR: GP XXIV RV 774 AB 824 S. 72. BR: AB 8357 S. 787.) BGBl. I Nr. 51/2011 (NR: GP XXIV RV 1221 AB 1300 S. 114. BR: 8523 AB 8554 S. 799.) BGBl. II Nr. 86/2012 (V über IDAT) BGBl. I Nr. 35/2012 (NR: GP XXIV RV 1685 AB 1708 S. 148. BR: 8686 AB 8688 S. 806.) BGBl. I Nr. 98/2012 (NR: GP XXIV RV 1903 AB 1947 S. 173. BR: AB 8803 S. 814.) [CELEX-Nr.: 32008L0104] BGBl. I Nr. 117/2012 (NR: GP XXIV RV 2012 AB 2034 S. 184. BR: AB 8857 S. 816.) BGBl. I Nr. 71/2013 (NR: GP XXIV RV 2193 AB 2226 S. 194. BR: AB 8934 S. 819.) BGBl. I Nr. 137/2013 (NR: GP XXIV IA 2363/A AB 2511 S. 215. BR: AB 9082 S. 823.) BGBl. I Nr. 46/2014 (NR: GP XXV RV 140 AB 151 S. 30. BR: 9190 AB: 9194 S. 831.) BGBl. I Nr. 68/2014 (NR: GP XXV RV 167 AB 242 S. 36. BR: AB 9221 S. 832.) BGBl. I Nr. 94/2014 (NR: GP XXV RV 319 AB 334 S. 51. BR: AB 9260 S. 836.) BGBl. I Nr. 113/2015 (NR: GP XXV RV 692 AB 770 S. 85. BR: 9406 AB 9410 S. 844.) BGBl. I Nr. 152/2015 (NR: GP XXV RV 903 AB 948 S. 109. BR: AB 9513 S. 849.) BGBl. I Nr. 72/2016 (NR: GP XXV RV 1185 AB 1220 S. 136. BR: AB 9618 S. 856.) BGBl. I Nr. 32/2017 (NR: GP XXV RV 1343 AB 1444 S. 158. BR: AB 9684 S. 862.) BGBl. I Nr. 114/2017 (NR: GP XXV IA 2241/A AB 1693 S. 190. BR: AB 9835 S. 871.) BGBl. I Nr. 32/2018 (NR: GP XXVI RV 65 AB 97 S. 21. BR: 9947 AB 9956 S. 879.) [CELEX-Nr.: 32016L0680] BGBl. I Nr. 59/2018 (NR: GP XXVI RV 191 AB 231 S. 36. BR: 10001 AB 10017 S. 883.) BGBl. I Nr. 100/2018 idF BGBl. I Nr. 27/2019 (VFB) (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) BGBl. I Nr. 104/2019 (NR: GP XXVI IA 985/A AB 692 S. 88. BR: AB 10252 S. 897.) BGBl. I Nr. 16/2020 (NR: GP XXVII IA 397/A AB 112 S. 19. BR: AB 10288 S. 904.) BGBl. I Nr. 54/2020 (NR: GP XXVII IA 480/A AB 171 S. 34. BR: 10326 AB 10347 S. 907.) BGBl. I Nr. 74/2020 (NR: GP XXVII IA 703/A AB 261 S. 45. BR: 10365 AB 10385 S. 911.) BGBl. I Nr. 98/2020 (NR: GP XXVII RV 71 AB 175 S. 32. BR: 10324) BGBl. I Nr. 99/2020 (NR: GP XXVII RV 110 AB 173 S. 32. BR: 10323) BGBl. I Nr. 135/2020 (NR: GP XXVII RV 408 AB 440 S. 62. BR: 10438 AB 10443 S. 915.) Anmerkung 1. Erfassungsstichtag: 1.5.2003 2. Zu dieser Rechtsvorschrift ist eine englische Übersetzung in der Applikation \"Austrian Laws\" vorhanden: Construction Workers’ Annual Leave and Severance Pay Act – BUAGABSCHNITT I Geltungsbereich und allgemeine Grundsätze Geltungsbereich § 1. (1) Die Bestimmungen dieses Bundesgesetzes gelten, soweit im folgenden nichts anderes bestimmt ist, für Arbeitnehmer (Lehrlinge), deren Arbeitsverhältnisse auf einem privatrechtlichen Vertrag beruhen und die in Betrieben (Unternehmungen) gemäß § 2 beschäftigt werden. Für die Beurteilung, ob ein Arbeitsverhältnis im Sinne dieses Bundesgesetzes vorliegt, ist der wahre wirtschaftliche Gehalt und nicht die äußere Erscheinungsform des Sachverhalts maßgebend. (2) Die Bestimmungen dieses Bundesgesetzes finden keine Anwendung auf Personen, a) die vorwiegend Angestelltentätigkeit im Sinne des Angestelltengesetzes, BGBl. Nr. 292/1921, verrichten; b) deren Arbeitsverhältnis durch das Vertragsbedienstetengesetz 1948, BGBl. Nr. 86/1948, geregelt ist; c) deren Arbeitsverhältnis durch das Landarbeitsgesetz, BGBl. Nr. 140/1948, geregelt ist; d) die bis zur Höchstdauer von drei Monaten zu Ausbildungszwecken beschäftigt werden. (3) Die Bestimmungen dieses Bundesgesetzes gelten ferner für Arbeitnehmer (Lehrlinge) im Sinne des Abs. 1, die bei Arbeiten beschäftigt werden, die von öffentlich-rechtlichen Körperschaften sowie den von diesen verwalteten Anstalten, Stiftungen und Fonds in Betrieben, Unternehmungen oder in Eigenregie durchgeführt werden, soweit diese Arbeiten ihrer Art nach unter die Bestimmungen des § 2 fallen. (4) Die Bestimmungen dieses Bundesgesetzes gelten auch für Arbeitnehmer, die von einem Arbeitgeber, dessen Betriebssitz sich im Bundesgebiet befindet, ins Ausland entsendet werden.§ 2. (1) Für die Sachbereiche Urlaub und Überbrückungsgeld sind Betriebe (Unternehmungen) im Sinne des § 1: a) Baumeisterbetriebe, Maurermeisterbetriebe, Bauunternehmungen, Baueisenbieger- und -verlegerbetriebe, Demolierungsbetriebe, Betriebe der Inhaber von Konzessionen des Maurergewerbes nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, Erdbewegungsbetriebe (Deichgräberbetriebe), Erdbaubetriebe, Betonbohr- und -schneidebetriebe, Gewässerregulierungsbetriebe, Wildbach- und Lawinenverbauungsbetriebe, Betriebe für Meliorationsarbeiten, Straßenbaubetriebe, Güterwegebaubetriebe, Kaminausschleiferbetriebe, Betriebe für die Beschichtung von Fassaden zum Zwecke der Wärmeisolierung; b) Steinmetzmeisterbetriebe, Betriebe der Inhaber von Konzessionen des Steinmetzgewerbes nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, Kunststeinerzeugerbetriebe, Terrazzomacherbetriebe; c) Dachdeckerbetriebe, Pflastererbetriebe; d) Hafnerbetriebe (ausgenommen die reinen Erzeugungsbetriebe), Platten- und Fliesenlegerbetriebe; e) Brunnenmeisterbetriebe, Betriebe der Inhaber von Konzessionen für das Brunnenmachergewerbe nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, Tiefbohrbetriebe, Gerüstverleiherbetriebe, Betriebe der Verleiher von Baumaschinen mit Bedienungspersonal, Wärme-, Kälte-, Schall- und Branddämmungsbetriebe, Asphaltiererbetriebe, Schwarzdeckerbetriebe, Betriebe der Abdichter gegen Feuchtigkeit und Druckwasser, Stuckateur- und Trockenausbauerbetriebe, Gipserbetriebe, Steinholzlegerbetriebe, Estrichherstellerbetriebe; f) Zimmererbetriebe und Betriebe der Inhaber von Konzessionen des Zimmermannsgewerbes nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, Parkettlegerbetriebe; g) Spezialbetriebe, die Tätigkeiten verrichten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach lit. a bis f fallen; dabei schadet es nicht, wenn die Tätigkeit auch von Betrieben ausgeübt wird, die nicht in den Geltungsbereich nach lit. a bis f fallen; h) Arbeitskräfteüberlassungsbetriebe bezüglich jener Arbeitnehmer, die zur Überlassung für Tätigkeiten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach lit. a bis g fallen, aufgenommen werden oder tatsächlich überwiegend zu solchen Tätigkeiten überlassen werden. (1a) Den Bestimmungen über den Zusatzurlaub für Schichtarbeit (§ 4b) unterliegen: a) Baumeisterbetriebe, Maurermeisterbetriebe, Bauunternehmungen, Baueisenbieger- und -ver-legerbetriebe, Demolierungsbetriebe, Betriebe der Inhaber von Konzessionen des Maurergewerbes nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, Erdbewegungsbetriebe (Deichgräberbetriebe), Erdbaubetriebe, Betonbohr- und -schneidebetriebe, Gewässerregulierungsbetriebe, Wildbach- und Lawinenverbauungsbetriebe, Betriebe für Meliorationsarbeiten, Straßenbaubetriebe, Güterwegebaubetriebe, Kaminausschleiferbetriebe, Betriebe für die Beschichtung von Fassaden zum Zwecke der Wärmeisolierung (ausgenommen Betriebe der Maler und Anstreicher); b) Spezialbetriebe, die Tätigkeiten verrichten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach lit. a fallen; dabei schadet es nicht, wenn die Tätigkeit auch von Betrieben ausgeübt wird, die nicht in den Geltungsbereich nach lit. a fallen; c) Arbeitskräfteüberlassungsbetriebe bezüglich jener Arbeitnehmer, die zur Überlassung für Tätigkeiten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach lit. a oder b fallen, aufgenommen werden oder tatsächlich überwiegend zu solchen Tätigkeiten überlassen werden. (2) Für den Sachbereich der Abfertigungsregelung sind Betriebe (Unternehmungen) im Sinne des § 1: a) Baumeisterbetriebe, Maurermeisterbetriebe, Bauunternehmungen, Baueisenbieger- und -verlegerbetriebe, Demolierungsbetriebe, Betriebe der Inhaber von Konzessionen des Maurergewerbes nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, Erdbewegungsbetriebe (Deichgräberbetriebe), Erdbaubetriebe, Betonbohr- und -schneidebetriebe, Gewässerregulierungsbetriebe, Wildbach- und Lawinenverbauungsbetriebe, Betriebe für Meliorationsarbeiten, Straßenbaubetriebe, Güterwegebaubetriebe, Kaminausschleiferbetriebe, Betriebe für die Beschichtung von Fassaden zum Zwecke der Wärmeisolierung; b) Steinmetzmeisterbetriebe, Betriebe der Inhaber von Konzessionen des Steinmetzgewerbes nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, Kunststeinerzeugerbetriebe, Terrazzomacherbetriebe; c) Dachdeckerbetriebe, Pflastererbetriebe; d) Hafnerbetriebe (ausgenommen die reinen Erzeugungsbetriebe), Platten- und Fliesenlegerbetriebe; e) Brunnenmeisterbetriebe, Betriebe der Inhaber von Konzessionen für das Brunnenmachergewerbe nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, Tiefbohrbetriebe, Gerüstverleiherbetriebe, Betriebe der Verleiher von Baumaschinen mit Bedienungspersonal, Wärme-, Kälte-, Schall- und Branddämmungsbetriebe, Asphaltiererbetriebe, Schwarzdeckerbetriebe, Betriebe der Abdichter gegen Feuchtigkeit und Druckwasser, Stuckateur- und Trockenausbauerbetriebe, Gipserbetriebe, Steinholzlegerbetriebe, Estrichherstellerbetriebe; f) Zimmererbetriebe und Betriebe der Inhaber von Konzessionen des Zimmermannsgewerbes nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, soweit sie nicht fabriksmäßig betrieben werden; Parkettlegerbetriebe; g) Spezialbetriebe, die Tätigkeiten verrichten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach lit. a bis f fallen; dabei schadet es nicht, wenn die Tätigkeit auch von Betrieben ausgeübt wird, die nicht in den Geltungsbereich nach lit. a bis f fallen; h) Arbeitskräfteüberlassungsbetriebe bezüglich jener Arbeitnehmer, die zur Überlassung für Tätigkeiten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach lit. a bis g fallen, aufgenommen werden oder tatsächlich überwiegend zu solchen Tätigkeiten überlassen werden. (2a) Für den Sachbereich der Winterfeiertagsregelung sind Betriebe (Unternehmungen) im Sinne des § 1: a) Baumeisterbetriebe, Maurermeisterbetriebe, Bauunternehmungen, Baueisenbieger- und -verlegerbetriebe, Demolierungsbetriebe, Betriebe der Inhaber von Konzessionen des Maurergewerbes nach § 6 des Baugewerbegesetzes, RGBl. Nr. 193/1893, Erdbewegungsbetriebe (Deichgräberbetriebe), Erdbaubetriebe, Betonbohr- und -schneidebetriebe, Gewässerregulierungsbetriebe, Wildbach- und Lawinenverbauungsbetriebe, Betriebe für Meliorationsarbeiten, Straßenbaubetriebe, Güterwegebaubetriebe, Kaminausschleiferbetriebe, Betriebe für die Beschichtung von Fassaden zum Zwecke der Wärmeisolierung (ausgenommen Betriebe der Maler und Anstreicher); b) Spezialbetriebe, die Tätigkeiten verrichten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach lit. a fallen; dabei schadet es nicht, wenn die Tätigkeit auch von Betrieben ausgeübt wird, die nicht in den Geltungsbereich nach lit. a fallen; c) Arbeitskräfteüberlassungsbetriebe bezüglich jener Arbeitnehmer, die zur Überlassung für Tätigkeiten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach lit. a oder b fallen, aufgenommen werden oder tatsächlich überwiegend zu solchen Tätigkeiten überlassen werden. (3) Betriebe (Unternehmungen) nach Abs. 1, 1a, 2 und 2a sind auch solche, die in Form eines Industriebetriebes betrieben werden. (4) In den Geltungsbereich dieses Bundesgesetzes sind auf gemeinsamen Antrag der gesetzlichen Interessenvertretung der Arbeitgeber und des Österreichischen Gewerkschaftsbundes, Gewerkschaft Bau-Holz, durch Verordnung des Bundesministers für Arbeit und Soziales andere Betriebsarten einzubeziehen, wenn in diesen die für die Urlaubshaltung, die Entstehung des Abfertigungsanspruchs und die Beschäftigung an Winterfeiertagen maßgebenden Beschäftigungsbedingungen in ähnlicher Weise gestaltet sind wie in den in Abs. 1, 2 und 2a aufgezählten Betriebsarten.§ 3. (1) Betriebe, in denen sowohl Tätigkeiten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach § 2 fallen, als auch Tätigkeiten verrichtet werden, die ihrer Art nach nicht in diese Tätigkeitsbereiche fallen, unterliegen als Mischbetriebe nach Maßgabe der Abs. 2 bis 5 den Bestimmungen dieses Bundesgesetzes. Ausgenommen sind Betriebe, in denen die Tätigkeiten im Sinne des § 2 ausschließlich für den eigenen Betrieb vorgenommen werden. (2) In Mischbetrieben, in denen entsprechend den unterschiedlichen Tätigkeiten nach Abs. 1 eine organisatorische Trennung in Betriebsabteilungen besteht, unterliegen diejenigen Arbeitnehmer den Bestimmungen dieses Bundesgesetzes, die in Betriebsabteilungen beschäftigt werden, in denen Tätigkeiten verrichtet werden, die ihrer Art nach in die Tätigkeitsbereiche der Betriebe nach § 2 fallen. (3) In Mischbetrieben, in denen keine organisatorische Trennung in Betriebsabteilungen besteht, unterliegen nur jene Arbeitnehmer den Bestimmungen dieses Bundesgesetzes, die überwiegend Tätigkeiten verrichten, die ihrer Art nach in den Tätigkeitsbereich der Betriebe nach § 2 fallen. (3a) Lehrlinge, die gleichzeitig in den Lehrberufen Dachdecker/in und Spengler/in ausgebildet werden, unterliegen nicht den Bestimmungen dieses Bundesgesetzes. (4) Auf Arbeitnehmer eines Mischbetriebes, die für eine Beschäftigung in einer diesem Bundesgesetz unterliegenden Betriebsabteilung aufgenommen wurden, finden für die Dauer des Arbeitsverhältnisses die Bestimmungen dieses Bundesgesetzes auch dann Anwendung, wenn sie in einer diesem Bundesgesetz nicht unterliegenden Betriebsabteilung beschäftigt werden. Dies gilt sinngemäß auch für Arbeitnehmer in Mischbetrieben, in denen keine organisatorische Trennung in Betriebsabteilungen besteht. (5) Ist eine Einheitlichkeit der Urlaubs- und Abfertigungsregelungen aus Gründen der betrieblichen Verwaltungsarbeit erforderlich und führt sie zur Beseitigung von sich sonst ergebenden Härten für die Arbeitnehmer, können auf gemeinsamen Antrag der zuständigen gesetzlichen Interessenvertretung der Arbeitgeber und des Österreichischen Gewerkschaftsbundes, Gewerkschaft der Bau- und Holzarbeiter, sämtliche Arbeitnehmer im Sinne des § 1 Abs. 1, die in einem Mischbetrieb beschäftigt werden, durch Verordnung des Bundesministers für Arbeit und Soziales in den Geltungsbereich dieses Bundesgesetzes einbezogen werden. Die Einbeziehung ist auf gemeinsamen Antrag der genannten Interessenvertretungen oder von Amts wegen aufzuheben, wenn die Voraussetzungen für die Einbeziehungen weggefallen sind. (6) Unterliegt in einem Unternehmen die überwiegende Zahl der Arbeitnehmer dem Geltungsbereich für den Sachbereich der Abfertigungsregelung, so kann der Arbeitgeber an die Urlaubs- und Abfertigungskasse den Antrag auf Einbeziehung aller dem Geltungsbereich für den Sachbereich der Urlaubsregelung unterliegenden Arbeitnehmer der Unternehmens in den Sachbereich für die Abfertigungsregelung stellen. Die Urlaubs- und Abfertigungskasse hat bei Zutreffen der Voraussetzung die Einbeziehung mit dem Zeitpunkt der Antragstellung vorzunehmen. Lehnt die Urlaubs- und Abfertigungskasse den Antrag ab oder erledigt sie den Antrag nicht binnen sechs Wochen, so kann der Arbeitgeber binnen zwei Wochen bei der zuständigen Bezirksverwaltungsbehörde die bescheidmäßige Erledigung seines Antrages begehren. Auf dieses Verfahren finden die Bestimmungen des § 25 Abs. 3 und 5 sinngemäß Anwendung.Abtretungsverbot § 3a. Die dem Arbeitnehmer nach diesem Bundesgesetz zustehenden Ansprüche können dem Arbeitgeber nicht wirksam abgetreten werden. Handelt es sich beim Arbeitgeber um eine juristische Person oder eingetragene Personengesellschaft, so gilt das Abtretungsverbot auch gegenüber den zu deren Vertretung berufenen Personen.Unabdingbarkeit § 3b. Die dem Arbeitnehmer nach diesem Bundesgesetz zustehenden Ansprüche können durch Arbeitsvertrag, Arbeits(Dienst)ordnung, Betriebsvereinbarung und – soweit dieses Bundesgesetz nichts anderes bestimmt – durch Kollektivvertrag weder aufgehoben noch beschränkt werden.Todesfall § 3c. Im Todesfall des Arbeitnehmers gebühren 1. die Abfindung im Ausmaß der Anwartschaften, wobei die Voraussetzungen des § 10 Abs. 1 lit a) bis c) nicht erfüllt sein müssen, 2. die Abfertigung bei Erfüllung der Voraussetzungen der §§ 13b und 13c, 3. der ersatzweise Anspruch auf Abgeltung der Winterfeiertage bei Erfüllung der Voraussetzungen des § 13j Abs. 1 und Abs. 2 zweiter Satz, sofern der Todesfall nach Erwerb des Anspruchs und vor der Auszahlung eingetreten ist, sowie 4. die Überbrückungsabgeltung im Ausmaß des § 13m Abs. 1 erster Satz, wobei § 13n Abs. 4 sinngemäß gilt, dem Ehegatten oder dem eingetragenen Partner sowie den Kindern (Wahl-, Pflege- und Stiefkinder) des Arbeitnehmers zu gleichen Teilen. Die anspruchsberechtigten Personen haben den Auszahlungsanspruch innerhalb von drei Monaten ab dem Zeitpunkt des Todes des Arbeitnehmers gegenüber der Urlaubs- und Abfertigungskasse schriftlich geltend zu machen. Wird innerhalb dieser Frist kein entsprechender Antrag gestellt, fallen die Ansprüche in die Verlassenschaft im Sinne des § 531 des Allgemeinen Bürgerlichen Gesetzbuches, JGS Nr. 946/1811. § 29a gilt sinngemäß.ABSCHNITT II URLAUBSBESTIMMUNGEN Urlaubsanspruch und Anwartschaft § 4. (1) Dem Arbeitnehmer gebührt für jedes Kalenderjahr (Urlaubsjahr) ein Urlaubsanspruch. Für Beschäftigungszeiten von 52 Anwartschaftswochen (Anwartschaftsperiode) in einem Kalenderjahr gebührt dem Arbeitnehmer ein Urlaub von 30 Werktagen. Der Urlaubsanspruch erhöht sich auf 36 Werktage, wenn Beschäftigungszeiten von mindestens 1 040 Anwartschaftswochen erreicht wurden. (1a) Der Anspruch auf Urlaub entsteht im Verhältnis zu den im Urlaubsjahr zurückgelegten Beschäftigungswochen bzw. Teilen von Beschäftigungswochen. Das am Ende des Urlaubsjahres bestehende Urlaubsausmaß ist auf ganze Tage kaufmännisch zu runden. (2) Der Arbeitnehmer erwirbt für jeden vom Arbeitgeber für den Sachbereich der Urlaubsregelung zu leistenden Zuschlag zum Lohn (§ 21) eine Anwartschaft auf den Zuschlagswert. Die Anwartschaften für den Urlaub (§ 4) und den Zusatzurlaub (§ 4b) sind entsprechend dem Urlaubsausmaß jeweils auf gemeinsamen Antrag der zuständigen kollektivvertragsfähigen Körperschaften der Arbeitnehmer und der Arbeitgeber durch Verordnung des Bundesministers für Arbeit, Soziales und Konsumentenschutz festzusetzen. Hiebei hat die sich aus den in der Anwartschaftsperiode erworbenen Anwartschaften ergebende Leistung (Urlaubsentgelt) einer der Urlaubsdauer entsprechenden Lohnfortzahlung in der Höhe des Lohnes gemäß § 21 Abs. 3 zuzüglich eines Urlaubszuschusses im gleichen Ausmaß zu entsprechen. Erfordert es die Gebarung der Urlaubs- und Abfertigungskasse (§ 14) für den Sachbereich der Urlaubsregelung, so hat der Bundesminister für soziale Verwaltung in Verbindung mit einer Regelung gemäß § 21 Abs. 1 letzter Satz durch Verordnung die entsprechende Änderung der Anwartschaften vorzunehmen. (3) Für die Bemessung der Urlaubsdauer sind außer den Beschäftigungszeiten gemäß Abs. 1 anzurechnen: a) Zeiten, für welche eine Haftentschädigung gemäß § 13a Abs. 1 oder § 13c Abs. 1 des Opferfürsorgegesetzes 1947, BGBl. Nr. 183, gebührt; b) Zeiten des Grundwehr- oder Ausbildungs- oder ordentlichen Zivildienstes, sofern entweder bereits vor der Einberufung zum Grundwehr- oder Ausbildungsdienst oder der Zuweisung zum ordentlichen Zivildienst Beschäftigungszeiten im Sinne des § 5 zurückgelegt wurden oder ein Arbeitsverhältnis im Sinne dieses Bundesgesetzes binnen sechs Werktagen nach Leistung des Grundwehr- oder Ausbildungs- oder ordentlichen Zivildienstes aufgenommen wird; c) Zeiten eines Beschäftigungsverbotes nach dem Mutterschutzgesetz, BGBl. Nr. 76/1957, sofern kein Entgeltanspruch gegen den Arbeitgeber bestand; d) Zeiten einer vom Arbeitgeber oder von dessen Bevollmächtigten ausdrücklich genehmigten Betriebsabwesenheit zur Teilnahme an Ausbildung-, Fortbildungs- und Schulungskursen; e) Zeiten einer erweiterten Bildungsfreistellung gemäß § 119 des Arbeitsverfassungsgesetzes, BGBl. Nr. 22/1974; f) Zeiten der Tätigkeit als Entwicklungshelfer für eine Entwicklungshilfeorganisation im Sinne des § 1 Abs. 2 des Bundesgesetzes vom 10. Juli 1974, BGBl. Nr. 474; g) Zeiten einer Ausbildung in einer Bauhandwerkerschule gemäß § 59 Schulorganisationsgesetz, BGBl. Nr. 435/1995, in der jeweils geltenden Fassung. (4) Zeiten nach Abs. 3 sind für die Bemessung der Urlaubsdauer nur insoweit anzurechnen, als sie nicht bereits als Beschäftigungszeiten gemäß Abs. 1 berücksichtigt wurden.§ 4a. (1) Abweichend von § 4 Abs. 1 entsteht der Anspruch auf Urlaub des Arbeitnehmers für Beschäftigungszeiten, die im Zeitpunkt ihrer Geltendmachung gegenüber der Urlaubs- und Abfertigungskasse oder sonstigen Feststellung durch die Urlaubs- und Abfertigungskasse länger als acht volle Zuschlagszeiträume zurückliegen, nur insoweit, als der Arbeitgeber die dafür gebührenden Zuschläge zum Lohn entrichtet. Der Ablauf der Anwartschaftsperiode wird durch Anwartschaftswochen, für die keine Zuschläge entrichtet werden, nicht gehemmt. (2) Abweichend von § 4 Abs. 2 entsteht der Anspruch auf Anwartschaften des Arbeitnehmers für Beschäftigungszeiten, die im Zeitpunkt ihrer Geltendmachung gegenüber der Urlaubs- und Abfertigungskasse oder sonstigen Feststellung durch die Urlaubs- und Abfertigungskasse länger als acht volle Zuschlagszeiträume zurückliegen, nur insoweit, als der Arbeitgeber die dafür gebührenden Zuschläge zum Lohn entrichtet. (3) Der Anspruchsverlust nach Abs. 1 und 2 tritt nicht ein, wenn der Arbeitnehmer nachweist, dass er aus von ihm nicht zu vertretenden berücksichtigungswürdigen Gründen an der rechtzeitigen Geltendmachung von Beschäftigungszeiten gegenüber der Urlaubs- und Abfertigungskasse gehindert war. Ein berücksichtigungswürdiger Grund liegt dann nicht vor, wenn der Anspruchsverlust nach Abs. 1 und 2 dadurch verursacht wird, dass es der Arbeitnehmer unterlässt, sich über bestehende Ansprüche und deren Geltendmachung zu informieren.Zusatzurlaub für Schichtarbeit § 4b. Arbeitnehmer, die 1. in Dreischichtarbeit oder 2. in Zweischichtformen oder –einteilungen, die im Schichtturnus eine tägliche Arbeitszeit von mehr als neun Stunden vorsehen, tätig sind, gebührt für je acht Wochen Schichtarbeit innerhalb der Anwartschaftsperiode (§ 4 Abs. 1) ein zusätzlicher Urlaub von einem Arbeitstag. § 4a gilt sinngemäß.Beschäftigungszeiten § 5. Als Beschäftigungszeiten gemäß § 4 Abs. 1 und § 4b gelten: a) Zeiten einer Beschäftigung in Arbeitsverhältnissen, die den Bestimmungen dieses Bundesgesetzes unterliegen; b) Zeiten eines Urlaubes (Zusatzurlaubes) nach den Bestimmungen dieses Bundesgesetzes sowie Zeiten, für die eine Urlaubsersatzleistung gewährt wird; c) Zeiten einer durch Krankheit (Unglücksfall), Arbeitsunfall oder Berufskrankheit verursachten Arbeitsverhinderung für die Dauer des Arbeitsverhältnisses oder, wenn das Arbeitsverhältnis während der Arbeitsverhinderung endet, für die Dauer des gesetzlichen oder kollektivvertraglichen Entgeltanspruches bei diesen Arbeitsverhinderungen; d) Zeiten einer durch sonstige Gründe verursachten Arbeitsverhinderung, für die Anspruch auf Fortzahlung des Entgelts besteht; e) Zeiten eines Arbeitsausfalles wegen Schlechtwetters, für die Schlechtwetterentschädigung gebührt, sowie Zeiten eines Arbeitsausfalles wegen Schlechtwetters, für die ein Anspruch auf Schlechtwetterentschädigung wegen Überschreitung der Höchstzahl entschädigungsfähiger Schlechtwetterstunden nicht besteht; f) Zeiten einer vom Arbeitgeber bzw. von dessen Bevollmächtigten ausdrücklich genehmigten Betriebsabwesenheit bis zum Höchstausmaß eines Arbeitstages; g) Zeiten einer Bildungsfreistellung gemäß §§ 118 und 130 Abs. 3 des Arbeitsverfassungsgesetzes. (Anm.: lit. h) aufgehoben durch BGBl. I Nr. 70/2009)Anwartschaftswoche § 6. (1) Als Anwartschaftswoche gilt eine Kalenderwoche, in die an fünf Arbeitstagen Beschäftigungszeiten nach § 5 fallen. (2) Die Voraussetzung des Abs. 1 gilt auch in jenen Fällen als erfüllt, in denen auf Grund einer anderen Verteilung der Normalarbeitszeit an weniger oder an mehr als fünf Arbeitstagen gearbeitet wird. (3) Beschäftigungszeiten, die wegen des Beginnes oder Endes des Arbeitsverhältnisses bzw. des Zeitraumes nach § 5 lit. c während der Kalenderwoche oder wegen des Entfalls von einzelnen Arbeitstagen, an denen keine Entgeltpflicht des Arbeitgebers besteht, keine volle Kalenderwoche umfassen, werden mit solchen anderen Beschäftigungszeiten innerhalb desselben Kalenderjahres zusammengerechnet und daraus entstehende volle Anwartschaftswochen berücksichtigt. (Anm.: Abs. 4 und 5 aufgehoben durch BGBl. I Nr. 59/2010)Urlaubsverbrauch § 7. (1) Der Urlaub kann nur während des Bestandes eines Arbeitsverhältnisses verbraucht werden. Er kann in Teilen verbraucht werden, wobei ein Teil mindestens sechs Werktage oder ein Vielfaches davon betragen muss. Der Urlaub kann nur in ganzen Tagen verbraucht werden. (2) Der Zeitpunkt des Urlaubsantrittes ist im Einvernehmen zwischen Arbeitgeber und Arbeitnehmer unter Rücksichtnahme auf die Erfordernisse des Betriebes sowie die Erholungsmöglichkeit des Arbeitnehmers so zu bestimmen, dass der Urlaub innerhalb des Kalenderjahres, in dem er entstanden ist, jedenfalls aber bis zum 31. März des drittfolgenden Jahres, verbraucht werden kann. (2a) Die Urlaubsvereinbarung kann sich nur auf einen Urlaubsanspruch beziehen, der sich auf Anwartschaftswochen bereits nach § 25 verrechneter Zuschlagszeiträume gründet. (3) Für Zeiträume, während deren ein Arbeitnehmer aus einem der im § 2 Entgeltfortzahlungsgesetz 1974, BGBl. Nr. 399, genannten Gründen an der Arbeitsleistung verhindert ist, während deren er Anspruch auf Pflegefreistellung oder während deren er sonst Anspruch auf Entgeltfortzahlung bei Entfall der Arbeitsleistung hat, darf der Urlaubsantritt nicht vereinbart werden, wenn diese Umstände bereits bei Abschluß der Vereinbarung bekannt waren. Geschieht dies dennoch, gilt der Zeitraum der Arbeitsverhinderung nicht als Urlaub. (4) Wird über den Urlaubsantritt innerhalb einer Woche keine Einigung erzielt, kann der Urlaub nach Ablauf von weiteren sechs Wochen angetreten werden. Der Tag des Urlaubsbeginns ist in diesem Falle dem Arbeitgeber spätestens zwei Wochen vor Urlaubsantritt bekanntzugeben. (Anm.: Abs. 5 und 5a aufgehoben durch BGBl. I Nr. 137/2013) (6) Der Urlaubsanspruch verfällt, wenn der Arbeitnehmer den Urlaub nicht bis zum 31. März des drittfolgenden Jahres nach dem Kalenderjahr, in dem der Urlaubsanspruch entstanden ist, verbraucht hat. Diese Frist verlängert sich bei Inanspruchnahme einer Karenz gemäß dem Väter-Karenzgesetz (VKG), BGBl. Nr. 651/1989 oder gemäß dem Mutterschutzgesetz 1979, BGBl. Nr. 22/1979. (7) Der Arbeitgeber hat Aufzeichnungen zu führen, aus denen für jeden Arbeitnehmer hervorgeht, a) der Beginn des Arbeitsverhältnisses; b) die Zeit, in der der Arbeitnehmer seinen bezahlten Urlaub genommen hat; c) das Entgelt, das der Arbeitnehmer für die Dauer des verbrauchten Urlaubs erhalten hat.Erkrankung während des Urlaubes § 7a. (1) Erkrankt (verunglückt) ein Arbeitnehmer während des Urlaubes, ohne dies vorsätzlich oder grob fahrlässig herbeigeführt zu haben, so werden auf Werktage fallende Tage der Erkrankung, an denen der Arbeitnehmer durch die Erkrankung arbeitsunfähig war, auf das Urlaubsausmaß nicht angerechnet, wenn die Erkrankung länger als drei Kalendertage gedauert hat. (2) Übt ein Arbeitnehmer während seines Urlaubes eine dem Erholungszweck widersprechende Erwerbstätigkeit aus, so findet Abs. 1 keine Anwendung, wenn die Erkrankung (der Unglücksfall) mit dieser Erwerbstätigkeit in ursächlichem Zusammenhang steht. (3) Der Arbeitnehmer hat dem Arbeitgeber nach dreitägiger Krankheitsdauer die Erkrankung unverzüglich mitzuteilen. Ist dies aus Gründen, die nicht vom Arbeitnehmer zu vertreten sind, nicht möglich, so gilt die Mitteilung als rechtzeitig erfolgt, wenn sie unmittelbar nach Wegfall des Hinderungsgrundes nachgeholt wird. Bei Wiederantritt des Dienstes hat der Arbeitnehmer ohne schuldhafte Verzögerung ein ärztliches Zeugnis oder eine Bestätigung des zuständigen Krankenversicherungsträgers über Beginn, Dauer und Ursache der Arbeitsunfähigkeit vorzulegen. Erkrankt der Arbeitnehmer während eines Urlaubes im Ausland, so muß dem ärztlichen Zeugnis eine behördliche Bestätigung darüber beigefügt sein, daß es von einem zur Ausübung des Arztberufes zugelassenen Arzt ausgestellt wurde. Eine solche behördliche Bestätigung ist nicht erforderlich, wenn die ärztliche Behandlung stationär oder ambulant in einer Krankenanstalt erfolgte und hierüber eine Bestätigung dieser Anstalt vorgelegt wird. Kommt der Arbeitnehmer diesen Verpflichtungen nicht nach, so ist Abs. 1 nicht anzuwenden.Urlaubsentgelt § 8. (1) Dem Arbeitnehmer gebührt bei Antritt des Urlaubs ein Urlaubsentgelt (Urlaubsgeld zuzüglich Urlaubszuschuss), das den in der Anwartschaftsperiode erworbenen Anwartschaften (§§ 4 Abs. 2 in Verbindung mit 4a Abs. 2) und der Dauer des Urlaubs (§§ 4 Abs. 1 in Verbindung mit 4a Abs. 1 sowie § 4b) entspricht. Dies gilt sinngemäß bei Antritt eines Urlaubs nach § 4 Abs. 1a. Fällt in die Anwartschaftsperiode eine kollektivvertragliche Lohnerhöhung, so sind für die Berechnung aller Anwartschaften dieser Anwartschaftsperiode jene Zuschlagswerte heranzuziehen, die sich auf Grund der Lohnerhöhung ergeben. Der Anspruch auf das Urlaubsentgelt richtet sich gegen die Urlaubs- und Abfertigungskasse. (2) Der Arbeitgeber hat bei der Urlaubs- und Abfertigungskasse zu einem für die Auszahlung an den Arbeitnehmer zeitgerechten Termin, frühestens jedoch einen Monat vor dem vereinbarten Urlaubsantritt um Überweisung des entsprechenden Urlaubsentgeltes einzureichen. Bei der Einreichung hat der Arbeitgeber den vereinbarten Urlaubszeitraum bekanntzugeben. Er hat sich hiebei vorerst auf Grund der vorhandenen Unterlagen zu überzeugen, daß der Arbeitnehmer im Zeitpunkt des Urlaubsantrittes bereits den Urlaubsanspruch erworben hat. Für einen Urlaubsanspruch, der sich auf Anwartschaftswochen aus noch nicht nach § 25 verrechneten Zuschlagszeiträumen gründet, kann kein Urlaubsentgelt angefordert werden. (3) Die Urlaubs- und Abfertigungskasse hat das auf Grund der Einreichung des Arbeitgebers diesem zu überweisende Urlaubsentgelt nach den erworbenen Anwartschaften zu berechnen und auf das vom Arbeitgeber für die überwiesenen Urlaubsentgelte einzurichtende besondere Konto zu überweisen. (4) Der Arbeitgeber kann nach Aufnahme einer Tätigkeit nach den §§ 1 bis 3 ein besonderes Konto für Urlaubsentgelte frühestens nach Ablauf von sechs Zuschlagszeiträumen und der Entrichtung der dafür vorgeschriebenen Zuschläge einrichten. (5) Die Auszahlung des jeweils gebührenden Urlaubsentgeltes hat der Arbeitgeber am letzten Arbeitstag vor dem Urlaubsantritt unter Berücksichtigung gesetzlicher oder kollektivvertraglicher Bestimmungen über die Lohnzahlung vorzunehmen. Hiebei ist dem Arbeitnehmer auch der von der Urlaubs- und Abfertigungskasse vorgesehene Abrechnungsnachweis auszufolgen. Der Arbeitnehmer hat den Erhalt des Urlaubsentgeltes dem Arbeitgeber zu bestätigen. (6) Wird das Urlaubsentgelt dem Arbeitnehmer während des Arbeitsverhältnisses nicht oder bei Urlaubshaltung nicht zur Gänze innerhalb von drei Monaten nach Überweisung durch die Urlaubs- und Abfertigungskasse (Abs. 3) ausbezahlt und der Urlaubs- und Abfertigungskasse nicht rücküberwiesen, so hat der Arbeitgeber ab diesem Zeitpunkt für das nicht verbrauchte Urlaubsentgelt der Urlaubs- und Abfertigungskasse Zinsen in der Höhe von 4 % p.a. zuzüglich des nach Art. I § 1 Abs. 1 des Bundesgesetzes, mit dem im Zivilrecht begleitende Maßnahmen für die Einführung des Euro getroffen werden, BGBl. I Nr. 125/1998 am 31. Oktober des vorangegangenen Kalenderjahres geltenden Basiszinssatzes zu entrichten. Die Urlaubs- und Abfertigungskasse kann aus rücksichtswürdigen Gründen die Zinsen herabsetzen oder erlassen. (7) Hat der Arbeitnehmer vor Beendigung des Arbeitsverhältnisses Urlaub gehalten und wurde dafür noch nicht um Überweisung des entsprechenden Urlaubsentgelts eingereicht, so hat der Arbeitgeber unverzüglich bei Beendigung des Arbeitsverhältnisses die Einreichung vorzunehmen. Der Arbeitgeber hat bereits überwiesenes Urlaubsentgelt im Ausmaß des vom Arbeitnehmer nicht verbrauchten Urlaubs der Urlaubs- und Abfertigungskasse unverzüglich bei Beendigung des Arbeitsverhältnisses zurückzuzahlen, sofern der Arbeitnehmer während des Arbeitsverhältnisses den Urlaub nicht oder nur zu einem Teil verbraucht hat. (8) Die Urlaubs- und Abfertigungskasse kann das Urlaubsentgelt dem Arbeitnehmer direkt auszahlen, wenn der Arbeitgeber die in Abs. 5 und 7 vorgesehenen Bestimmungen nicht erfüllt hat, mit der Entrichtung fälliger Zuschläge für mehr als zwei Zuschlagszeiträume im Rückstand ist oder kein besonderes Konto für Urlaubsentgelte (Abs. 3 und 4) eingerichtet hat. Dabei hat die Urlaubs- und Abfertigungskasse dem Arbeitnehmer das Netto-Urlaubsentgelt auszuzahlen und die auf das Urlaubsentgelt entfallende Lohnsteuer an das Finanzamt Österreich sowie die Dienstnehmerbeiträge und die Dienstgeberbeiträge zur gesetzlichen Sozialversicherung und sonstige für andere Rechtsträger vom Krankenversicherungsträger einzuhebende Beiträge an den für das Beschäftigungsverhältnis zuständigen Krankenversicherungsträger und sonstige lohnabhängige gesetzliche Abgaben abzuführen. Soweit es sich um Dienstgeberbeiträge zur gesetzlichen Sozialversicherung und vom Arbeitgeber zu leistende sonstige lohnabhängige gesetzliche Abgaben und Beiträge handelt, erfolgt die Abfuhr in dem Ausmaß, als damit der durch Verordnung nach § 26 festgesetzte Gesamtbetrag an Nebenleistungen nicht überschritten wird.Urlaubsersatzleistung § 9. (1) Hat der Arbeitnehmer am Ende des Arbeitsverhältnisses noch einen offenen Urlaubsanspruch, so gebührt dem Arbeitnehmer auf Antrag eine Urlaubsersatzleistung als Abgeltung für die nicht verbrauchten Urlaubstage. Die Urlaubsersatzleistung gebührt in Höhe des Urlaubsentgeltes (§ 8), das der Dauer des abgegoltenen Urlaubs entspricht. (2) Der Antrag auf Urlaubsersatzleistung ist vom Arbeitnehmer unverzüglich nach Beendigung des Arbeitsverhältnisses bei der Urlaubs- und Abfertigungskasse einzubringen; im Antrag hat der Arbeitnehmer anzugeben, wie viele der nicht verbrauchten Urlaubstage abgegolten werden sollen. (3) Urlaubsansprüche, die binnen sechs Monaten nach Beendigung des Arbeitsverhältnisses verfallen würden, sind bei Beendigung unabhängig von einer Antragstellung durch Urlaubsersatzleistung abzugelten. (4) Der Anspruch auf Urlaubsersatzleistung gebührt nur insoweit, als der Arbeitnehmer in dem Zeitraum, für den die Urlaubsersatzleistung gebührt, kein Arbeitsverhältnis eingeht, das diesem Bundesgesetz unterliegt. (5) Die Urlaubs- und Abfertigungskasse hat dem Arbeitnehmer den Nettobetrag der Urlaubsersatzleistung für die jeweils in einem Kalendermonat abgegoltenen Urlaubstage am 10. des Folgemonats auszuzahlen. (6) Die Urlaubs- und Abfertigungskasse hat die auf die Urlaubsersatzleistung entfallenden lohnabhängigen gesetzlichen Abgaben zu entrichten, wobei die Lohnsteuer an das Finanzamt Österreich abzuführen ist.Ablöseverbot § 9a. Vereinbarungen zwischen Arbeitgeber und Arbeitnehmer, die für den Nichtverbrauch des Urlaubes Geld oder sonstige vermögenswerte Leistungen des Arbeitgebers vorsehen, sind rechtsunwirksam.Abfindung § 10. (1) Der Arbeitnehmer hat Anspruch auf Abfindung im Ausmaß der Anwartschaften, wenn a) er seit mindestens sechs Monaten in keinem Arbeitsverhältnis mehr steht, auf das dieses Bundesgesetz Anwendung findet; b) er eine Pension nach den Bestimmungen des Allgemeinen Sozialversicherungsgesetzes, BGBl. Nr. 189/1955, in der jeweils geltenden Fassung, zuerkannt erhalten hat; c) er Überbrückungsgeld nach § 13l zuerkannt erhalten hat. (1a) Die Abfindung gemäß Abs. 1 lit. a kann auch für Teile der Anwartschaften geltend gemacht werden. (2) Der Anspruch auf Abfindung richtet sich gegen die Urlaubs- und Abfertigungskasse.Verfall von Urlaubsentgelt, Urlaubsersatzleistung und Abfindung § 11. (1) Der Anspruch auf Urlaubsentgelt oder Abfindung verfällt mit dem zu Grunde liegenden Urlaubsanspruch gemäß § 7 Abs. 6. (2) Der Anspruch auf Auszahlung der Urlaubsersatzleistung gemäß § 9 Abs. 3 verfällt binnen einem Jahr nach Fälligkeit.Pfändungsschutz § 12. (1) Das von der Urlaubs- und Abfertigungskasse dem Arbeitgeber gemäß § 8 Abs. 3 überwiesene Urlaubsentgelt ist der Exekution entzogen, soweit sie nicht den Rückzahlungsanspruch der Urlaubs- und Abfertigungskasse auf dieses Urlaubsentgelt (§ 8 Abs. 6 und 7) betrifft. Eine ungeachtet dieser Bestimmung vorgenommene Pfändung ist vom Arbeitgeber unverzüglich, spätestens aber innerhalb von drei Tagen der Urlaubs- und Abfertigungskasse mitzuteilen. (2) Die in Abs. 1 genannten Urlaubsentgelte bilden im Insolvenzverfahren eine Sondermasse. Aus dieser Sondermasse ist der Rückzahlungsanspruch der Urlaubs- und Abfertigungskasse auf diese Urlaubsentgelte zu berichtigen.ABSCHNITT III ABFERTIGUNGSBESTIMMUNGEN § 13a. (1) Arbeitnehmer haben bei Auflösung des Arbeitsverhältnisses und Erfüllung der Voraussetzungen gemäß §§ 13b und 13c Anspruch auf Abfertigung: 1. Männer nach Vollendung des 65. Lebensjahres, Frauen nach Vollendung des 60. Lebensjahres; 2. bei Inanspruchnahme der vorzeitigen Alterspension bei langer Versicherungsdauer aus einer gesetzlichen Pensionsversicherung; 3. bei Inanspruchnahme des Sonderruhegeldes gemäß Art. X des Nachtschicht-Schwerarbeitsgesetzes, BGBl. Nr. 354/1981, in der jeweils geltenden Fassung; 4. bei Inanspruchnahme der Sonderunterstützung nach dem Sonderunterstützungsgesetz, BGBl. Nr. 642/1973, in der jeweils geltenden Fassung; 5. bei Inanspruchnahme einer Invaliditätspension (§ 254 ASVG); 6. wenn der Arbeitnehmer nach Beendigung des letzten Arbeitsverhältnisses mindestens zwölf Monate in keinem Arbeitsverhältnis mehr steht, auf das die Abfertigungsbestimmungen dieses Bundesgesetzes anzuwenden sind und er in diesem Zeitraum kein Überbrückungsgeld gemäß § 13l bezieht; 7. bei Inanspruchnahme einer Alterspension aus der gesetzlichen Pensionsversicherung nach § 4 Abs. 2 des Allgemeinen Pensionsgesetzes (APG), BGBl. I Nr. 142/2004; 8. bei Inanspruchnahme einer Alterspension nach § 4 Abs. 3 APG; 9. bei Feststellung einer voraussichtlich mindestens sechs Monate andauernden Invalidität durch den Versicherungsträger gemäß § 367 Abs. 4 ASVG; 10. im Fall der Arbeitsverhinderung gemäß § 2 EFZG nach Ende des Anspruchs auf Entgeltfortzahlung und nach Beendigung des Krankengeldanspruches gemäß § 138 ASVG während eines anhängigen Leistungsstreitverfahrens gemäß § 354 ASVG über Invalidität (§ 255 ASVG). (Anm.: Z 11 und 12 aufgehoben durch BGBl. I Nr. 72/2016) (1a) Dem Arbeitnehmer gebührt die Abfertigung bei Erfüllung der Voraussetzungen gemäß §§ 13b und 13c auch bei Inanspruchnahme einer Alterspension im Anschluss an den Bezug von Überbrückungsgeld. (2) Arbeitnehmerinnen haben bei Erfüllung der Voraussetzungen gemäß § 13b und Vorliegen von mindestens 260 Beschäftigungswochen Anspruch auf die Hälfte der zustehenden Abfertigung (§§ 13b Abs. 7, 13d), höchstens jedoch auf drei Monatsentgelte, wenn sie 1. nach der Geburt eines lebenden Kindes innerhalb der Schutzfrist (§ 5 Abs. 1 des Mutterschutzgesetzes 1979 – MSchG, BGBl. Nr. 221, in der jeweils geltenden Fassung) oder 2. nach der Annahme eines Kindes, welches das zweite Lebensjahr noch nicht vollendet hat, an Kindes Statt (§ 15c Abs. 1 Z 1 MSchG) oder nach Übernahme eines solchen Kindes in unentgeltliche Pflege (§ 15c Abs. 1 Z 2 MSchG) innerhalb von acht Wochen ihren vorzeitigen Austritt aus dem Arbeitsverhältnis erklären. Bei Inanspruchnahme einer Karenz nach dem MSchG ist der Austritt spätestens drei Monate vor Ende der Karenz zu erklären. (3) Abs. 2 gilt auch für männliche Arbeitnehmer, sofern sie eine Karenz nach dem Väter-Karenzgesetz (VKG), BGBl. Nr. 651/1989, in der jeweils geltenden Fassung oder gleichartigen österreichischen Rechtsvorschriften in Anspruch nehmen und ihren vorzeitigen Austritt aus dem Arbeitsverhältnis spätestens drei Monate vor Ende der Karenz erklären. (4) Ein Abfertigungsanspruch gebührt nicht, wenn der männliche Arbeitnehmer seinen Austritt im Sinne des Abs. 3 erklärt, nachdem der gemeinsame Haushalt mit dem Kind aufgehoben oder die überwiegende Betreuung des Kindes beendet wurde. (5) Ein Abfertigungsanspruch gemäß Abs. 2 oder 3 gebührt auch, wenn das Arbeitsverhältnis während einer Teilzeitbeschäftigung gemäß MSchG oder VKG durch Kündigung seitens des Arbeitnehmers beendet wird.§ 13b. (1) Voraussetzung für den Erwerb eines Anspruches auf Abfertigung ist 1. das Vorliegen eines ununterbrochenen Arbeitsverhältnisses im Ausmaß von drei Jahren (156 Beschäftigungswochen; §§ 5 und 6) bei einem Arbeitgeber oder 2. das Vorliegen von mindestens 92 Beschäftigungswochen innerhalb eines Zeitraumes von 156 Wochen im Verlauf eines oder mehrerer Arbeitsverhältnisse zum selben Arbeitgeber oder zu einem Arbeitgeber aus einem Beschäftigungsverhältnis, das vom Arbeitsamt vermittelt wurde, sofern zwischen den Beschäftigungswochen jeweils keine Unterbrechungen von mehr als 22 Wochen liegen und am Ende des Zeitraumes von 156 Wochen ein Arbeitsverhältnis zu einem dieser Arbeitgeber besteht. (2) Die Voraussetzung des Abs. 1 Z 2 ist auch dann erfüllt, wenn der Arbeitnehmer nach Vorliegen von mindestens 92 Beschäftigungswochen während der letzten 22 Wochen des Zeitraumes von 156 Wochen gekündigt wird und der Arbeitgeber 1. dem Arbeitnehmer anläßlich der Kündigung eine schriftliche Zusage auf Wiedereinstellung vor Ablauf des Zeitraumes von 156 Wochen gibt und der Arbeitnehmer der Aufforderung zur Wiederaufnahme zeitgerecht nachkommt oder nur deshalb nicht nachkommt, weil er vom Arbeitsamt in ein anderes Arbeitsverhältnis vermittelt wurde; 2. entgegen der gegebenen Zusage (Z 1) den Arbeitnehmer ohne dessen Verschulden nicht mehr einstellt; 3. dem Arbeitnehmer keine Zusage gemäß Z 1 gibt. (3) Die Wiederaufnahme der Arbeit durch den Arbeitnehmer (Abs. 2 Z 1) ist zeitgerecht, wenn sie ohne schuldhafte Säumnis unmittelbar nach Wegfall eines nicht vom Arbeitnehmer zu vertretenden Hinderungsgrundes erfolgt. (4) Beschäftigungszeiten während der Unterbrechungen (Abs. 1 Z 2) bei anderen Arbeitgebern bleiben unberücksichtigt. (5) Der Arbeitgeber hat der Urlaubs- und Abfertigungskasse im Rahmen der Meldung gemäß § 22 die zur Beurteilung der Erfüllung der Voraussetzung nach Abs. 1 erforderlichen Angaben mitzuteilen und eine Kopie der schriftlichen Zusage (Abs. 2 Z 1) zu übermitteln. (6) Gehört das Unternehmen (der Betrieb) des Arbeitgebers einem Konzern (§ 15 Aktiengesetz 1965 bzw. § 115 Gesetz über Gesellschaften mit beschränkter Haftung) an, so ist die Voraussetzung der Beschäftigung beim selben Arbeitgeber (Abs. 1) auch bei Beschäftigungen in anderen den Abfertigungsbestimmungen dieses Bundesgesetzes unterliegenden Unternehmungen (Betrieben) des Konzerns erfüllt. Diese Voraussetzung ist gleichfalls erfüllt bei Beschäftigungen in Arbeitsgemeinschaften, denen der Arbeitgeber angehört. (7) Arbeitnehmer in Personalbereitstellungsbetrieben (§ 2 Abs. 2 lit. a und c) oder in Mischbetrieben (§ 3 Abs. 1 bis 6), die während der Dauer des Arbeitsverhältnisses zu Beschäftigungen herangezogen werden, die abwechselnd dem Geltungsbereich dieses Bundesgesetzes für den Sachbereich der Abfertigungsregelung und dem des Arbeiter-Abfertigungsgesetzes, BGBl. Nr. 107/1979, in der jeweils geltenden Fassung unterliegen, erfüllen unbeschadet der Häufigkeit des Wechsels und der Dauer der Beschäftigungen die Anspruchsvoraussetzung des Abs. 1 Z 1, wenn das Arbeitsverhältnis ununterbrochen drei Jahre gedauert hat. Der Arbeitnehmer hat bei Auflösung eines solchen Arbeitsverhältnisses Anspruch auf eine Abfertigung nach Maßgabe der Bestimmungen dieses Bundesgesetzes. Bei Geltendmachung des Anspruches auf Abfertigung nach Auflösung dieses Arbeitsverhältnisses gebührt dem Arbeitnehmer von der unter Berücksichtigung der Gesamtdauer des Arbeitsverhältnisses zustehenden Abfertigung der Anteil, der dem Verhältnis der im Geltungsbereich dieses Bundesgesetzes zurückgelegten Beschäftigungszeiten zur Gesamtdauer des Arbeitsverhältnisses entspricht. (8) Beschäftigungszeiten nach diesem Bundesgesetz, die gemäß § 23 Abs. 1 Angestelltengesetz, BGBl. Nr. 292/1921, in der jeweils geltenden Fassung für eine Abfertigung nach dem Angestelltengesetz berücksichtigt werden, sind für die Erfüllung der Anspruchsvoraussetzungen gemäß Abs. 1 sowie für die Anrechnung gemäß § 13c nicht heranzuziehen. Werden diese Beschäftigungszeiten für eine Abfertigung gemäß §§ 23 und 23a Angestelltengesetz berücksichtigt, so hat der Arbeitgeber Anspruch auf anteilsmäßige Refundierung dieser Abfertigung. Die Refundierung hat entsprechend dem Verhältnis der im Geltungsbereich dieses Bundesgesetzes zurückgelegten Beschäftigungszeiten zur Gesamtdauer des Arbeitsverhältnisses zu erfolgen. Die Bemessung erfolgt nach den in diesem Bundesgesetz festgelegten Grundsätzen; als kollektivvertraglicher Stundenlohn im Sinne des § 13d Abs. 2 ist der im Zeitpunkt der Auflösung des Arbeitsverhältnisses entsprechend der letzten Einstufung des Arbeitnehmers vor Übernahme in ein dem Angestelltengesetz unterliegendes Beschäftigungsverhältnis festzustellende kollektivvertragliche Stundenlohn heranzuziehen. Der Anspruch auf Refundierung ist bei der Urlaubs- und Abfertigungskasse mit Antrag und unter Nachweis der Leistung der Abfertigung sowie Bekanntgabe der Gesamtdauer des Arbeitsverhältnisses geltend zu machen. (9) Beschäftigungszeiten nach diesem Bundesgesetz, die nicht gemäß § 23 Abs. 1 Angestelltengesetz für eine Abfertigung berücksichtigt werden, sind einem Anspruch auf Abfertigung nach diesem Bundesgesetz zugrunde zu legen. Die Übernahme in ein dem Angestelltengesetz unterliegendes Beschäftigungsverhältnis gilt als Beendigung im Sinne des § 13a Abs. 1 Z 6.§ 13c. (1) Erfüllt ein Arbeitnehmer die Voraussetzungen des § 13b, so sind für den Erwerb eines Abfertigungsanspruches anzurechnen 1. die Beschäftigungszeiten nach § 13b, 2. alle diesen nachfolgenden Beschäftigungszeiten gemäß § 5 sowie 3. die gemäß § 4 Abs. 3 anzurechnenden Zeiten. Beschäftigungszeiten, die im Zeitpunkt ihrer Geltendmachung gegenüber der Urlaubs- und Abfertigungskasse oder sonstigen Feststellung durch die Urlaubs- und Abfertigungskasse länger als acht volle Zuschlagszeiträume zurückliegen, sind nur dann anzurechnen, wenn der Arbeitgeber die dafür gebührenden Zuschläge zum Lohn entrichtet. § 4a Abs. 3 gilt sinngemäß. (2) Zeiten des Grundwehr- oder Ausbildungs- oder ordentlichen Zivildienstes sind jedoch sowohl für die Erfüllung der Voraussetzung des § 13b als auch für die Anrechnung gemäß Abs. 1 nur heranzuziehen, wenn der Grundwehr- oder Ausbildungs- oder ordentliche Zivildienst während eines aufrechten Arbeitsverhältnisses geleistet wurde und die Art der Auflösung dieses Arbeitsverhältnisses nicht gemäß Abs. 4 Z 1 bis 4 erfolgte. (3) Eine Kalenderwoche ist, ausgenommen in den Fällen der Anrechnung gemäß § 4 Abs. 3, als Beschäftigungswoche zu berücksichtigen, wenn sie die Voraussetzungen des § 6 erfüllt. (4) Beschäftigungszeiten aus einem Arbeitsverhältnis bleiben sowohl für die Erfüllung der Voraussetzungen des § 13b als auch bei der Anrechnung gemäß Abs. 1 unberücksichtigt, wenn dieses Arbeitsverhältnis durch 1. Einvernehmen zwischen Arbeitgeber und Arbeitnehmer, 2. Kündigung seitens des Arbeitnehmers, 3. vorzeitigen Austritt des Arbeitnehmers ohne wichtigen Grund oder 4. Entlassung aus Verschulden des Arbeitnehmers aufgelöst wird, soweit im folgenden nicht anderes bestimmt ist. (5) Endet ein Arbeitsverhältnis in den Fällen des § 13a Abs. 1 Z 1 bis 5 sowie 7 bis 12 durch Kündigung seitens des Arbeitnehmers, so sind die Beschäftigungszeiten aus diesem Arbeitsverhältnis sowohl für die Erfüllung der Voraussetzung des § 13b als auch bei der Anrechnung gemäß Abs. 1 zu berücksichtigen. Dasselbe gilt, wenn das Arbeitsverhältnis wegen Inanspruchnahme des Überbrückungsgeldes durch Kündigung seitens des Arbeitnehmers oder durch Einvernehmen zwischen Arbeitgeber und Arbeitnehmer endet. (6) Zeiten eines Lehrverhältnisses sind dann zu berücksichtigen, wenn die Zahl der Beschäftigungswochen einschließlich der Lehrzeit 364 Beschäftigungswochen beträgt. Überdies muß der Arbeitnehmer nach Vollendung der Lehrzeit die Voraussetzung des § 13b erfüllen, es sei denn, diese wurde bereits in einem dem Lehrverhältnis vorangegangenen Arbeitsverhältnis erbracht. Zur Erfüllung der Voraussetzung des § 13b in einem Arbeitsverhältnis nach Vollendung der Lehrzeit sind Beschäftigungszeiten aus einem unmittelbar vor dem Lehrverhältnis liegenden Arbeitsverhältnis zum selben Arbeitgeber heranzuziehen. Sofern die Lehrzeit bei Berechnung eines Abfertigungsanspruches gemäß § 13d unberücksichtigt geblieben ist, gilt § 13e Abs. 2 sinngemäß. (7) Der Arbeitgeber hat der Urlaubs- und Abfertigungskasse im Rahmen der Meldung gemäß § 22 die zur Beurteilung der Anrechnung nach Abs. 1 erforderlichen Angaben mitzuteilen.§ 13d. (1) Der Abfertigungsanspruch beträgt nach 156 Beschäftigungswochen 2 Monatsentgelte, nach 260 Beschäftigungswochen 3 Monatsentgelte, nach 520 Beschäftigungswochen 4 Monatsentgelte, nach 780 Beschäftigungswochen 6 Monatsentgelte, nach 1040 Beschäftigungswochen 9 Monatsentgelte, nach 1300 Beschäftigungswochen 12 Monatsentgelte. Die Summe der Zahl der Monatsentgelte aus zwei- oder mehrmaliger Geltendmachung von Abfertigungsansprüchen darf die Zahl der Monatsentgelte, die sich jeweils bei der letzten Geltendmachung auf Grund einer Zusammenrechnung aller bisher anrechenbaren Beschäftigungszeiten ergeben würde, nicht übersteigen. Insgesamt darf bei mehrmaliger Geltendmachung von Ansprüchen der Höchstanspruch von zwölf Monatsentgelten nicht überschritten werden. (2) Die Grundlage für die Berechnung der Monatsentgelte ist unabhängig vom Zeitpunkt der Geltendmachung der im Zeitpunkt der Entstehung des Anspruches (§ 13a) für den Arbeitnehmer in den letzten 52 Wochen vor Beendigung des letzten Arbeitsverhältnisses geltende kollektivvertragliche Stundenlohn zuzüglich eines Zuschlages von 20 vH. Der Stundenlohn ergibt sich aus der überwiegenden Einstufung des Arbeitnehmers unter Berücksichtigung der letzten in diesen Zeitraum fallenden kollektivvertraglichen Lohnerhöhung. Mangels einer kollektivvertraglichen Regelung des Stundenlohnes gilt der im letzten Arbeitsverhältnis vereinbarte und der Urlaubs- und Abfertigungskasse gemeldete Stundenlohn (§ 21a Abs. 3 letzter Satz) als Berechnungsgrundlage. (3) Die Stundenzahl für die Berechnung des Monatsentgelts ergibt sich aus der kollektivvertraglichen oder mangels einer solchen aus der gesetzlichen Normalarbeitszeit. Bei einer vertraglich vereinbarten kürzeren Arbeitszeit ist diese oder die tatsächlich längere Arbeitszeit bis zum Höchstausmaß der Normalarbeitszeit für die Berechnung heranzuziehen, wenn diese Arbeitszeit für den gesamten Zeitraum, der der Berechnung des Abfertigungsanspruches zugrunde liegt, maßgebend war. Fallen in diesen Zeitraum sowohl Beschäftigungszeiten mit kollektivvertraglicher oder gesetzlicher Normalarbeitszeit als auch Beschäftigungszeiten mit vertraglich vereinbarter kürzerer Arbeitszeit oder tatsächlich längerer Arbeitszeit, so ist als Stundenzahl für die Berechnung des Monatsentgelts die durchschnittliche sich aus dem Verhältnis der jeweiligen Beschäftigungszeiten zur Summe der Beschäftigungszeiten ergebende Stundenzahl heranzuziehen. (3a) Wird das Arbeitsverhältnis während einer Teilzeitbeschäftigung nach § 15c MSchG oder § 8 EKUG durch Kündigung durch den Arbeitgeber, unverschuldete Entlassung oder begründeten Austritt beendet, so ist diese Teilzeitbeschäftigung bei der Berechnung des Monatsentgelts mit jener Stundenanzahl zu berücksichtigen, wie sie dem Arbeitsverhältnis vor der Teilzeitbeschäftigung zugrunde lag. (4) Für die Berechnung des Monatsentgelts sind ferner die anteiligen gesetzlichen oder kollektivvertraglichen Sonderzahlungen heranzuziehen. Die kollektivvertragsfähigen Körperschaften der Arbeitgeber und der Arbeitnehmer können Art und Ausmaß der Berücksichtigung von Sonderzahlungen bei der Berechnung des Entgelts regeln.§ 13e. (1) Wird ein Anspruch auf Abfertigung durch Auszahlung abgegolten, so sind für den Erwerb eines neuen Anspruches die Anspruchsvoraussetzungen des § 13b neuerlich zu erfüllen. Beschäftigungszeiten, die einem abgegoltenen Abfertigungsanspruch zugrunde liegen, dürfen einem neuen Anspruch nicht mehr zugerechnet werden. (2) Übersteigen bei Abgeltung eines Abfertigungsanspruches die erworbenen anrechenbaren Beschäftigungszeiten die Zahl der für diesen Abfertigungsanspruch erforderlichen Beschäftigungswochen (§ 13d Abs. 1), so sind diese Beschäftigungszeiten bei der Bemessung eines neuen Anspruchs zu berücksichtigen, sofern sich dieser auf Grund von mindestens 260 neuerlichen Beschäftigungswochen ergibt. (3) Hat der Arbeitnehmer bei Auflösung des Arbeitsverhältnisses bei Insolvenz des Arbeitgebers noch keinen Abfertigungsanspruch erworben, so sind die in diesem Arbeitsverhältnis verbrachten Beschäftigungszeiten sowohl für die Bemessung eines neuen Abfertigungsanspruches als auch für die Erfüllung der Voraussetzungen des § 13b zu berücksichtigen.§ 13f. Der Anspruch auf Abfertigung richtet sich gegen die Urlaubs- und Abfertigungskasse. Der Antrag auf Auszahlung der Abfertigung ist an diese zu richten. Eine über drei Monatsentgelte hinausgehende Abfertigungsleistung kann in monatlich im voraus zahlbaren Teilbeträgen in der Höhe von mindestens einem Monatsentgelt abgestattet werden.§ 13g. Der Abfertigungsanspruch verfällt innerhalb von drei Jahren nach Fälligkeit, es sei denn, der Arbeitnehmer nimmt innerhalb dieser Frist neuerlich eine Beschäftigung in einem diesem Bundesgesetz unterliegenden Arbeitsverhältnis auf. Mit dem Verfall des Abfertigungsanspruches können Beschäftigungszeiten, die für die Entstehung des verfallenen Anspruches erforderlich waren, für einen neuerlichen Anspruch nicht mehr herangezogen werden. § 13e Abs. 2 gilt sinngemäß.ABSCHNITT IIIa WINTERFEIERTAGSVERGÜTUNG Refundierung § 13i. (1) Arbeitgeber haben Anspruch auf pauschalierte Refundierung (Winterfeiertagsvergütung) der von ihnen an Arbeitnehmer für die gesetzlichen Feiertage am 25. und 26. Dezember sowie am 1. und 6. Jänner geleisteten Entgelte (§ 9 Abs. 1 bis 4 Arbeitsruhegesetz, BGBl. Nr. 144/1983) sowie der für die kollektivvertraglich geregelten arbeitsfreien Tage im Dezember geleisteten Entgelte durch die Urlaubs- und Abfertigungskasse unter den nachstehenden Voraussetzungen. (2) Die Höhe der Vergütung ist auf Grundlage des für den Arbeitnehmer im laufenden Kalenderjahr geltenden kollektivvertraglichen Stundenlohnes zuzüglich eines Zuschlags von 20% zu berechnen. Dabei ist die überwiegende Einstufung des Arbeitnehmers unter Berücksichtigung der letzten in diesen Zeitraum fallenden kollektivvertraglichen Lohnerhöhung heranzuziehen. Mangels einer kollektivvertraglichen Regelung des Stundenlohnes gilt der vereinbarte und der Urlaubs- und Abfertigungskasse gemeldete Stundenlohn als Berechnungsgrundlage. Jeder Winterfeiertag ist mit einem Fünftel der kollektivvertraglichen wöchentlichen Normalarbeitszeit zu bemessen. Als Winterfeiertage gelten nur jene Feiertage und arbeitsfreien Tage im Sinne des Abs. 1, die auf einen Tag von Montag bis Freitag fallen. (3) Dem Arbeitgeber gebührt die Winterfeiertagsvergütung für jene Arbeitnehmer, die während der Kalenderwochen, in die die Winterfeiertage fallen, bei der Urlaubs- und Abfertigungskasse gemeldet sind. Für Arbeitnehmer, deren Arbeitsverhältnis während dieses Zeitraumes beendet wird, hat der Arbeitgeber Anspruch auf Winterfeiertagsvergütung für jene Winterfeiertage, an denen diese Arbeitnehmer auf Grund eines aufrechten Arbeitsverhältnisses bei der Urlaubs- und Abfertigungskasse gemeldet sind. (4) Die Urlaubs- und Abfertigungskasse hat auf Grund der Meldungen nach § 22 die Winterfeiertagsvergütung nach Maßgabe des Abs. 3 für alle von einem Arbeitgeber beschäftigten Arbeitnehmer zu errechnen. Als Vergütung für die vom Arbeitgeber für die Feiertagsentgelte zu leistenden Sozialversicherungsbeiträge und gesetzlichen Abgaben (Nebenleistungen) steht diesem ein Pauschbetrag von von 30,1% der überwiesenen Winterfeiertagsvergütung zu. Der errechnete Refundierungsbetrag samt Pauschbetrag ist mit Forderungen der Urlaubs- und Abfertigungskasse zu verrechnen; bestehen keine Forderungen, so ist der Refundierungsbetrag an den Arbeitgeber auszuzahlen. Der Gesamtbetrag der zu vergütenden Nebenleistungen kann auf gemeinsamen Antrag der zuständigen kollektivvertragsfähigen Körperschaften der Arbeitnehmer und Arbeitgeber durch Verordnung der Bundesministerin für Arbeit, Familie und Jugend abgeändert werden.Ersatzweiser Anspruch des Arbeitnehmers § 13j. (1) Arbeitnehmer, deren Arbeitsverhältnis, das dem Geltungsbereich der Winterfeiertagsregelung unterliegt, vor oder während der Winterfeiertage beendet wird und die keinen Anspruch auf Feiertagsentgelt aus einem anderen, nicht dem Geltungsbereich der Winterfeiertagsregelung unterliegenden Arbeitsverhältnis haben, haben Anspruch auf Abgeltung der Winterfeiertage gegenüber der Urlaubs- und Abfertigungskasse unter folgenden Voraussetzungen: 1. Der Anspruch besteht nur für jene Winterfeiertage, für die kein Refundierungsanspruch des Arbeitgebers nach § 13i besteht; § 13i Abs. 2 letzter Satz ist anzuwenden. 2. Für die Berechnung der Winterfeiertagsvergütung gilt § 13i Abs. 2 mit der Maßgabe, daß von der Vergütung ein Pauschalsatz von 30% pro Tag abzuziehen ist. 3. Der Arbeitnehmer muß in dem den Winterfeiertagen vorangehenden Kalenderjahr – das ist das Kalenderjahr, in das die Winterfeiertage des Monats Dezember fallen – mindestens 26 Anwartschaftswochen (§ 6) erworben haben. 4. Hat der Arbeitnehmer in dem den Winterfeiertagen vorangehenden Kalenderjahr weniger als 26 Anwartschaftswochen, mindestens aber 14 Anwartschaftswochen erworben, so hat er Anspruch auf aliquote Abgeltung der Winterfeiertage. Der aliquote Anspruch beträgt bei 14 bis 19 Anwartschaftswochen 50% und bei 20 bis 25 Anwartschaftswochen 75% der Vergütung gemäß Z 1 und 2. Der Anspruch auf Winterfeiertagsvergütung in einem Kalenderjahr ist jedenfalls mit dem Anspruch nach Z 1 begrenzt; 5. Anwartschaftswochen (Z 3 oder 4), die im Zeitpunkt ihrer Geltendmachung gegenüber der Urlaubs- und Abfertigungskasse oder sonstigen Feststellung durch die Urlaubs- und Abfertigungskasse länger als acht volle Zuschlagszeiträume zurückliegen, sind nur insoweit zu berücksichtigen, als der Arbeitgeber die dafür gebührenden Zuschläge zum Lohn entrichtet. § 4a Abs. 3 gilt sinngemäß. (2) Der ersatzweise Anspruch auf Winterfeiertagsvergütung ist von der Urlaubs- und Abfertigungskasse auf Grund der Meldungen nach § 22 festzustellen und bis 15. März an den Arbeitnehmer auszuzahlen. Der ersatzweise Anspruch auf Winterfeiertagsvergütung verfällt binnen drei Jahren nach dem Auszahlungstermin. (3) Die Urlaubs- und Abfertigungskasse, Sachbereich Winterfeiertagsvergütung, hat einen Beitrag an die Gebarung Arbeitsmarktpolitik zu zahlen, der der Summe der Abschläge gemäß Abs. 1 Z 2 in einem Geschäftsjahr entspricht. Der Beitrag ist mit Abschluß des Geschäftsjahres (1. April) zu entrichten.Zuschlag für Winterfeiertage § 13k. (1) Der Arbeitgeber hat für jeden Arbeitnehmer in den Zuschlagszeiträumen von April bis November (§ 22 Abs. 4) einen Zuschlag zum Lohn für den Sachbereich der Winterfeiertagsregelung zu entrichten. Der Zuschlag ist bargeldlos zu entrichten. (2) Die Zuschläge sind für jede in diesen Zeitraum fallende Anwartschaftswoche, zu entrichten. Die vom Arbeitgeber nicht zu leistenden Zuschläge sind von der Urlaubs- und Abfertigungskasse selbst zu entrichten. (3) Für die Berechnung, Vorschreibung und Einhebung des Zuschlages für den Sachbereich der Winterfeiertagsregelung gelten im übrigen die Bestimmungen für den Zuschlag für den Sachbereich der Urlaubsregelung (§§ 21a Abs. 2 letzter Satz und Abs. 3 bis 7, 22, 23, 25, 25a, 27, 28, 29) sinngemäß. (4) Der Zuschlag, der gemäß Abs. 1 einschließlich der anteiligen Verwaltungskosten zu entrichten ist, beträgt für eine Anwartschaftswoche das 1,3-fache des um 20% erhöhten kollektivvertraglichen Stundenlohns gemäß § 21a Abs. 3 und 4. Wenn es die Gebarung erfordert, kann der Zuschlag auf gemeinsamen Antrag der zuständigen kollektivvertragsfähigen Körperschaften der Arbeitnehmer und Arbeitgeber durch Verordnung der Bundesministerin für Arbeit, Familie und Jugend so abgeändert werden, dass aus der Summe der Eingänge an Zuschlägen der Aufwand der Urlaubs- und Abfertigungskasse für den Sachbereich der Winterfeiertagsregelung einschließlich des Verwaltungsaufwands gedeckt werden kann. Hinsichtlich der zeitlichen Lage der Winterfeiertage und des daraus resultierenden Aufwands kann eine mehrjährige Durchschnittsbetrachtung angestellt werden. (5) Zur Durchführung der Winterfeiertagsregelung hat die Urlaubs- und Abfertigungskasse einen eigenen Sachbereich einzurichten. Als Geschäftsjahr gilt in diesem Sachbereich jeweils der Zeitraum von 1. April bis 31. März.Abschnitt IIIb Überbrückungsgeld Anspruch auf Überbrückungsgeld § 13l. (1) Arbeitnehmer haben nach Vollendung des 58. Lebensjahres, sofern sie in keinem Arbeitsverhältnis mehr stehen und im Anschluss an den Bezug von Überbrückungsgeld Anspruch auf eine Alterspension (Alters-, Korridor- oder Schwerarbeitspension) haben, einen einmaligen Anspruch auf Überbrückungsgeld bei Vorliegen von: 1. mindestens 520 Beschäftigungswochen nach Vollendung des 40. Lebensjahres in einem Arbeitsverhältnis, das diesem Bundesgesetz sowie der Versicherungspflicht nach dem Allgemeinen Sozialversicherungsgesetz, BGBl. Nr. 189/1955 – ASVG unterliegt, und 2. mindestens 30 Beschäftigungswochen in einem solchen Arbeitsverhältnis nach Vollendung des 56. Lebensjahres. Dies gilt auch für Arbeitnehmer im Sinne des § 33d Abs. 2. (2) Die monatliche Höhe des Überbrückungsgeldes beträgt das 169,5-fache des kollektivvertraglichen Stundenlohns, der sich aus der überwiegenden Einstufung des Arbeitnehmers in den letzten 52 Wochen vor Beendigung des Arbeitsverhältnisses ergibt. Kollektivvertragliche Lohnerhöhungen sind zu berücksichtigen. Dies gilt auch für den Zeitraum des Bezugs von Überbrückungsgeld. Mangels einer kollektivvertraglichen Regelung des Stundenlohns gilt der im letzten Arbeitsverhältnis vereinbarte und der Urlaubs- und Abfertigungskasse gemeldete Stundenlohn (§ 21a Abs. 3 letzter Satz) als Berechnungsgrundlage. (2a) Bei Arbeitnehmern, deren vereinbarte Wochenarbeitszeit ab der Vollendung des 40. Lebensjahres die gesetzliche Normalarbeitszeit oder eine durch Normen der kollektiven Rechtsgestaltung festgelegte kürzere Normalarbeitszeit unterschritten hat (Teilzeitarbeit), ist das 169,5-fache des kollektivvertraglichen Stundenlohns, der sich aus der überwiegenden Einstufung des Arbeitnehmers in den letzten 52 Wochen vor Beendigung des Arbeitsverhältnisses ergibt, mit der Anzahl der für den Arbeitnehmer auf Grund der Vereinbarung geltenden wöchentlichen Arbeitsstunden zu multiplizieren und das Produkt durch die Anzahl der für die übrigen Arbeitnehmer des Betriebes geltenden regelmäßigen wöchentlichen Arbeitsstunden zu dividieren. Fallen ab dem 40. Lebensjahr sowohl Beschäftigungszeiten mit kollektivvertraglicher oder gesetzlicher Normalarbeitszeit als auch Beschäftigungszeiten mit vertraglich vereinbarter kürzerer Arbeitszeit oder tatsächlich längerer Arbeitszeit an, so ist als Stundenzahl für die Berechnung des Überbrückungsgeldes die durchschnittliche sich aus dem Verhältnis der jeweiligen Beschäftigungszeiten zur Summe der Beschäftigungszeiten ergebende Stundenzahl heranzuziehen. Liegen mehr als 520 Beschäftigungswochen ab dem 40. Lebensjahr vor, so sind für die Berechnung jene Beschäftigungswochen mit der höchsten wöchentlichen Arbeitszeit heranzuziehen. (3) Das Überbrückungsgeld gebührt für einen Zeitraum von höchstens zwölf Monaten. Mit dem Tod des Arbeitnehmers endet der Anspruch auf Überbrückungsgeld. (4) Das Überbrückungsgeld gebührt zwölfmal jährlich und ist dem Arbeitnehmer monatlich im nachhinein am Ersten des Folgemonats durch die Urlaubs- und Abfertigungskasse auszuzahlen; fällt der Auszahlungstermin auf einen Samstag, Sonntag oder gesetzlichen Feiertag, so ist das Überbrückungsgeld so zeitgerecht durch die Urlaubs- und Abfertigungskasse anzuweisen, dass es an dem diesen Tagen vorhergehenden Werktag dem Arbeitnehmer zur Verfügung steht. (5) Der Arbeitnehmer hat bei Antragstellung nachzuweisen, dass er innerhalb der letzten zwei Jahre vor Antragstellung eine Maßnahme der gesundheitlichen Rehabilitation beendet hat. Der Bundesminister für Arbeit, Soziales und Konsumentenschutz hat auf gemeinsamen Antrag der zuständigen kollektivvertragsfähigen Körperschaften durch Verordnung festzulegen, welche Maßnahmen der gesundheitlichen Rehabilitation geeignet sind. (6) Abweichend von den Abs. 2 bis 4 können auf gemeinsamen Antrag der zuständigen kollektivvertragsfähigen Körperschaften durch Verordnung des Bundesministers für Arbeit, Soziales und Konsumentenschutz die Höhe des Überbrückungsgeldes, der Zeitraum des Bezuges mit höchstens 24 Monaten, sowie die Anzahl der gebührenden Monatsentgelte mit höchstens 14 pro Jahr festgesetzt werden, sofern die finanzielle Deckung gewährleistet ist. Änderungen der Ansprüche gemäß Abs. 2 bis 4 durch Verordnung haben keine Auswirkungen auf Arbeitnehmer, die zum Zeitpunkt des Inkrafttretens der Verordnung Überbrückungsgeld beziehen. (7) Der Bezug von Überbrückungsgeld ruht 1. in Kalendermonaten, in denen der Arbeitnehmer in einem Arbeitsverhältnis zu einem diesem Bundesgesetz unterliegenden Betrieb steht, 2. in Kalendermonaten, in denen ein Einkommen aus einer anderen Erwerbstätigkeit erzielt wird, das die jeweils geltende Geringfügigkeitsgrenze gemäß § 5 Abs. 2 ASVG, in der jeweils geltenden Fassung, übersteigt, 3. während des Zeitraumes, für den eine Urlaubsersatzleistung gemäß § 9 oder eine Urlaubsabfindung gemäß § 10 bezogen wird. (8) Das Überbrückungsgeld ist einem Entgelt aus einem Arbeitsverhältnis gleichzuhalten. Für Arbeitnehmer, auf die die Bestimmungen des Abschnittes III vor Bezug des Überbrückungsgeldes anzuwenden waren, sind diese Bestimmungen auch für die Dauer des Bezugs von Überbrückungsgeld mit der Maßgabe anzuwenden, dass Zeiten des Überbrückungsgeldbezugs als Beschäftigungszeiten im Sinne des § 13b gelten und dass für die Berechnung der Monatsentgelte im Sinne des § 13d Abs. 2 kollektivvertragliche Lohnerhöhungen während des Bezugs von Überbrückungsgeld zu berücksichtigen sind. Für Arbeitnehmer, auf die die Bestimmungen des Abschnittes VIa vor Bezug des Überbrückungsgeldes anzuwenden waren, sind diese Bestimmungen für die Dauer des Bezugs von Überbrückungsgeld weiterhin anzuwenden. Während des Bezugs des Überbrückungsgeldes sind die Zuschläge oder Beiträge für die Abfertigung von der Urlaubs- und Abfertigungskasse zu entrichten. In Hinblick auf die Regelungen des Steuerrechts und des Betrieblichen Mitarbeiter- und Selbständigenvorsorgegesetzes – BMSVG, BGBl. I Nr. 100/2002 ist das Überbrückungsgeld Entgelt, sofern dort für das Überbrückungsgeld nichts anderes geregelt ist. Die Urlaubs- und Abfertigungskasse hat die auf das Überbrückungsgeld entfallenden lohnabhängigen gesetzlichen Abgaben zu entrichten, wobei die Lohnsteuer an das Finanzamt Österreich abzuführen ist. (9) Bezieher von Überbrückungsgeld, die Einkommen aus einer Erwerbstätigkeit beziehen und wissen oder wissen mussten, dass keine Anmeldung zur Sozialversicherung erfolgt ist, verlieren ihren Anspruch auf Überbrückungsgeld. Bereits geleistetes Überbrückungsgeld kann von der Urlaubs- und Abfertigungskasse zurückgefordert werden.Überbrückungsabgeltung bei Nichtinanspruchnahme von Überbrückungsgeld § 13m. (1) Einem Arbeitnehmer, der in einem Arbeitsverhältnis steht, das diesem Bundesgesetz unterliegt und trotz Erfüllung der sonstigen Voraussetzungen des § 13l Abs. 1 Überbrückungsgeld nicht in Anspruch nimmt, gebührt für Zeiten, in denen er das Überbrückungsgeld nicht beansprucht, eine einmalige Überbrückungsabgeltung in der Höhe von 35% des sonst zustehenden Überbrückungsgeldes. Die Überbrückungsabgeltung gebührt dem Arbeitnehmer bei Antritt der Alterspension. (2) Einem Arbeitgeber, der einen Arbeitnehmer gemäß Abs. 1 beschäftigt, gebührt hinsichtlich dieses Arbeitsverhältnisses eine einmalige Überbrückungsabgeltung in der Höhe von 20% des sonst dem Arbeitnehmer zustehenden Überbrückungsgeldes. Die Überbrückungsabgeltung kann mit offenen Zuschlagsforderungen verrechnet werden. Die Überbrückungsabgeltung steht nicht zu, wenn der Arbeitgeber innerhalb der letzten fünf Jahre vor Antragstellung wiederholt wegen Verstoßes gegen sozialversicherungsrechtliche Meldepflichten gemäß § 33 Allgemeines Sozialversicherungsgesetz bestraft wurde. Die Bezirksverwaltungsbehörde hat der Urlaubs- und Abfertigungskasse auf Anfrage mitzuteilen, ob gegen den Arbeitgeber eine solche Verwaltungsstrafe verhängt worden ist. (3) Abweichend von Abs. 1 und 2 kann auf gemeinsamen Antrag der zuständigen kollektivvertragsfähigen Körperschaften durch Verordnung des Bundesministers für Arbeit, Soziales und Konsumentenschutz die Höhe der Überbrückungsabgeltung festgesetzt werden, sofern die finanzielle Deckung gewährleistet ist.Anträge auf Gewährung von Leistungen gemäß §§ 13l und 13m § 13n. (1) Der Antrag auf Gewährung von Überbrückungsgeld gemäß § 13l ist unter Angabe des Beginns und der Dauer des Bezuges mindestens zwei Monate vor Beginn des Bezuges bei der Urlaubs- und Abfertigungskasse zu stellen. (2) Die Urlaubs- und Abfertigungskasse hat den Arbeitgeber, der diesem Bundesgesetz unterliegt, über die Zuerkennung der Gewährung von Überbrückungsgeld und den Beginn des Bezuges schriftlich zu informieren. (3) Vereinbaren der Arbeitgeber und der Arbeitnehmer, den im Antrag des Arbeitnehmers gemäß § 13n Abs. 1 bekannt gegebenen Beginn des Überbrückungsgeldbezugs auf einen späteren Zeitpunkt zu verschieben, hat der Arbeitgeber die Urlaubs- und Abfertigungskasse darüber schriftlich zu informieren. Diese Information hat bei der Urlaubs- und Abfertigungskasse spätestens drei Arbeitstage vor dem vom Arbeitnehmer ursprünglich bekannt gegebenen Beginn des Überbrückungsgeldbezugs einzulangen. Erfolgt die Information nicht fristgerecht, besteht der Anspruch des Arbeitnehmers auf Überbrückungsabgeltung gemäß § 13m Abs. 1 in der Höhe von 30 % des sonst zustehenden Überbrückungsgeldes, der des Arbeitgebers gemäß § 13m Abs. 2 in der Höhe von 15 % des sonst dem Arbeitnehmer zustehenden Überbrückungsgeldes. (4) Der Antrag auf Gewährung einer Überbrückungsabgeltung bei Nichtinanspruchnahme von Überbrückungsgeld gemäß § 13m kann vom Arbeitnehmer oder vom Arbeitgeber nur binnen sechs Monaten nach Antritt der Alterspension (Alters-, Korridor- oder Schwerarbeitspension) des Arbeitnehmers gestellt werden. Der Arbeitnehmer hat die Erfüllung der Voraussetzungen für dessen Bezug, der Arbeitgeber die Beschäftigung eines solchen Arbeitnehmers nachzuweisen. Stellt nur einer der beiden einen Antrag, so hat die Urlaubs- und Abfertigungskasse dem jeweils anderen, den ihm gebührenden Anspruch auf Überbrückungsabgeltung unabhängig von einer Antragstellung zu gewähren.Zuschlag § 13o. (1) Der Arbeitgeber hat für jeden Arbeitnehmer für alle Beschäftigungswochen ausgenommen Zeiten des Urlaubs einen Zuschlag zum Lohn zur Bestreitung des Aufwandes für das Überbrückungsgeld einschließlich der anteiligen Verwaltungskosten zu entrichten. Dieser beträgt in den Zuschlagszeiträumen von April bis November für eine Kalenderwoche (Beschäftigungswoche) das 1,5-fache des kollektivvertraglichen Stundenlohns, in den Zuschlagszeiträumen von Dezember bis März für eine Kalenderwoche (Beschäftigungswoche) das 0,4-fache des kollektivvertraglichen Stundenlohns. Unterschreitet die vereinbarte Wochenarbeitszeit im Durchschnitt die gesetzliche Normalarbeitszeit oder eine durch Normen der kollektiven Rechtsgestaltung festgelegte kürzere Normalarbeitszeit (Teilzeitarbeit), so ist das 1,5-fache beziehungsweise das 0,4-fache des kollektivvertraglichen Stundenlohns mit der Anzahl der für den Arbeitnehmer auf Grund der Vereinbarung geltenden wöchentlichen Arbeitsstunden zu multiplizieren und das Produkt durch die Anzahl der für die übrigen Arbeitnehmer des Betriebes geltenden regelmäßigen wöchentlichen Arbeitsstunden zu dividieren. Sofern im Zuschlagszeitraum die Anzahl der tatsächlich geleisteten Stunden das vereinbarte Stundenausmaß übersteigt, sind diese der Zuschlagsberechnung zu Grunde zu legen. Der Zuschlag ist bargeldlos zu entrichten. (1a) Für Zeiten des Urlaubs (§ 4) und Zeiten, für die eine Urlaubsersatzleistung gebührt (§ 9), sind die Zuschläge von der Urlaubs- und Abfertigungskasse zu Lasten des Sachbereiches Urlaub zu leisten. (2) Der Zuschlag ist auch von Arbeitgebern mit Sitz außerhalb Österreichs zu entrichten, sofern sie einen Arbeitnehmer im Sinne des § 33d Abs. 2 beschäftigen. Kommt ein solcher Arbeitgeber dieser Verpflichtung nicht nach, gilt § 33h Abs. 2, 2a und 3. Im Übrigen gelten die §§ 22 Abs. 2a, Abs. 4 bis 6, 23, 23a, 23b Abs. 2 und 3, 25 Abs. 1, 1b und 2. (3) Der Zuschlag kann auf gemeinsamen Antrag der zuständigen kollektivvertragsfähigen Körperschaften durch Verordnung des Bundesministers für Arbeit, Soziales und Konsumentenschutz in einer geänderten Höhe so festgesetzt werden, dass aus der Summe der Eingänge an Zuschlägen der Aufwand der Urlaubs- und Abfertigungskasse für den Sachbereich Überbrückungsgeld einschließlich des Verwaltungsaufwandes gedeckt werden kann und darüber hinaus finanzielle Reserven in Höhe der Hälfte der jährlichen Auszahlungen für den Sachbereich aufgebaut werden können.Sachbereich § 13p. Zur Abwicklung der Ansprüche gemäß diesem Abschnitt hat die Urlaubs- und Abfertigungskasse einen eigenen Sachbereich einzurichten.Kündigung § 13q. (1) Mit der Antragstellung gemäß § 13n Abs. 1 gilt das Arbeitsverhältnis, das diesem Bundesgesetz unterliegt, mit dem dem tatsächlichen Beginn des Überbrückungsgeldbezugs vorangehenden Tag als durch Kündigung des Arbeitnehmers beendet, sofern das Arbeitsverhältnis nicht zu einem früheren Zeitpunkt gelöst wird. (2) Eine Kündigung, die der Arbeitgeber wegen der Inanspruchnahme von Überbrückungsgeld vor dem in Abs. 1 genannten Zeitpunkt ausspricht, kann bei Gericht angefochten werden. § 105 Abs. 5 ArbVG gilt sinngemäß.ABSCHNITT IV ORGANISATION DER BAUARBEITER-URLAUBS- UND ABFERTIGUNGSKASSE Zweck und Wirkungsbereich; Mitglieder der Verwaltungsorgane § 14. (1) Die Einhebung der Mittel für die Befriedigung der Ansprüche nach diesem Bundesgesetz und die Durchführung der damit zusammenhängenden Aufgaben obliegt der Bauarbeiter-Urlaubs- und Abfertigungskasse (Urlaubs- und Abfertigungskasse). Sie kann diese Aufgaben mittels einer elektronischen Datenverarbeitungsanlage erfüllen. (2) Die Urlaubs- und Abfertigungskasse ist eine Körperschaft öffentlichen Rechts mit dem Sitz in Wien. Ihr Wirkungsbereich erstreckt sich auf das gesamte Bundesgebiet. (3) Der Ausschuss hat über die Einrichtung von Organisationseinheiten auf regionaler Ebene zu entscheiden. (4) Die Urlaubs- und Abfertigungskasse wird gemeinsam von Vertretern der Arbeitgeber und Arbeitnehmer verwaltet, die von den zuständigen gesetzlichen Interessenvertretungen in die Verwaltungsorgane (§ 15) entsendet und, soweit es erforderlich ist, abberufen werden. Entsendet werden können nur österreichische Staatsangehörige oder Angehörige von Staaten, die Vertragsparteien des EWR-Abkommens sind, oder Staatsangehörige der Schweizerischen Eidgenossenschaft, die das 24. Lebensjahr vollendet haben, die in allen Belangen geschäftsfähig sind und keinen gesetzlichen Vertreter (§ 1034 ABGB) haben und nicht nach dem Geschworenen- und Schöffengesetz 1990 - GSchG, BGBl. Nr. 256/1990, in der jeweils geltenden Fassung, wegen einer strafgerichtlichen Verurteilung vom Amt eines Geschworenen oder Schöffen ausgeschlossen sind. Treten Hinderungsgründe erst nach der Entsendung ein, so hat die entsprechende Körperschaft diesen Vertreter abzuberufen. (5) Die Mitglieder der Verwaltungsorgane üben ihre Tätigkeit ehrenamtlich aus. Sie haben jedoch Anspruch auf Ersatz der ihnen bei der Ausübung ihrer Tätigkeit erwachsenen Barauslagen. Den Obmännern und den Mitgliedern des Vorstandes, den Vorsitzenden und den Mitgliedern des Kontrollausschusses, sowie den Obmännern (Stellvertretern) der Beiräte kann eine ihrer Funktion und dem Umfang ihrer Aufgaben angemessene Funktionsgebühr zuerkannt werden, deren Höhe vom Ausschuss festgesetzt wird. Mitglieder dieser Verwaltungsorgane, die mehrere Funktionen ausüben, haben nur Anspruch auf eine Funktionsgebühr.Zusammensetzung der Verwaltungsorgane § 15. (1) Die Verwaltungsorgane der Urlaubs- und Abfertigungskasse sind der Ausschuss, der Vorstand und der Kontrollausschuss. Für den Bereich jedes Bundeslandes besteht jeweils ein Beirat. (2) Der Ausschuss besteht aus 20 Vertretern der Arbeitgeber (Gruppe der Arbeitgeber), die von der Wirtschaftskammer Österreich, und aus 20 Vertretern der Arbeitnehmer (Gruppe der Arbeitnehmer), die von der Bundeskammer für Arbeiter und Angestellte entsendet werden. Der Ausschuss wählt aus seiner Mitte mit einfacher Mehrheit der abgegebenen Stimmen zwei Vorsitzende, die gleichzeitig Obmänner des Vorstandes sind, wobei ein Vorsitzender der Gruppe der Arbeitgeber und ein Vorsitzender der Gruppe der Arbeitnehmer angehört. Für jeden Vorsitzenden (Obmann) ist ein Stellvertreter zu wählen, der derselben Gruppe wie der Vorsitzende (Obmann) anzugehören hat. (3) Der Vorstand besteht außer den Obmännern und deren Stellvertretern aus je drei weiteren Vertretern der Arbeitgeber und der Arbeitnehmer, die jeweils von der Gruppe der Arbeitgeber bzw. von der Gruppe der Arbeitnehmer des Ausschusses aus ihrer Mitte entsendet werden. (4) Der Kontrollausschuss besteht aus drei Vertretern der Arbeitgeber, die von der Wirtschaftskammer Österreich, und aus drei Vertretern der Arbeitnehmer, die von der Bundeskammer für Arbeiter und Angestellte entsendet werden. Der Kontrollausschuss wählt aus seiner Mitte mit einfacher Mehrheit der abgegebenen Stimmen zwei Vorsitzende, wobei ein Vorsitzender der Gruppe der Arbeitgeber und ein Vorsitzender der Gruppe der Arbeitnehmer angehört. Die Mitglieder des Kontrollausschusses dürfen keinem anderen Verwaltungsorgan der Urlaubs- und Abfertigungskasse angehören. (5) Der Beirat eines Bundeslandes besteht aus zwei Vertretern der Arbeitgeber, die von der örtlich zuständigen Wirtschaftskammer, und aus zwei Vertretern der Arbeitnehmer, die von der örtlich zuständigen Kammer für Arbeiter und Angestellte entsendet werden. Der Beirat wählt aus seiner Mitte mit einfacher Mehrheit der abgegebenen Stimmen einen Obmann und aus der Gruppe, der der Obmann nicht angehört, dessen Stellvertreter. Die Mitglieder des Beirates dürfen nicht dem Vorstand angehören. (6) Die Amtsdauer der Mitglieder der Verwaltungsorgane endet mit der Beschlussfassung über die Rechnungsabschlüsse für das fünfte Geschäftsjahr nach der Konstituierung der Verwaltungsorgane. Dies gilt auch für die Amtsdauer von Mitgliedern, die innerhalb der fünfjährigen Amtsdauer entsendet werden. Unmittelbar nach der Beschlussfassung im Sinne des ersten Satzes ist die Neukonstituierung der Verwaltungsorgane durchzuführen. Die Mitglieder des Vorstandes haben über die allgemeine Amtsdauer hinaus ihre Aufgaben bis zur Konstituierung des neuen Vorstandes durchzuführen. (7) Die Verwaltungsorgane fassen ihre Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen. Der Vorsitzende gibt seine Stimme zuletzt ab. Bei Stimmengleichheit ist jene Meinung angenommen, für die der Vorsitzende gestimmt hat. Die Geschäftsordnung (§ 18) hat festzulegen, in welchen Angelegenheiten des Ausschusses bei der Beschlussfassung eine Mehrheit von zwei Dritteln der abgegebenen Stimmen erforderlich ist.Aufgaben der Verwaltungsorgane § 16. (1) Dem Ausschuss vorbehalten sind die Beschlussfassung der Jahresvoranschläge und der Rechnungsabschlüsse für die einzelnen Sachbereiche sowie die Beschlussfassung der Geschäftsordnung. Die Beschlussfassung über die Rechnungsabschlüsse und der Jahresvoranschläge hat bis zum 30. Juni des auf das jeweilige Geschäftsjahr folgenden Kalenderjahres zu erfolgen. Dem Ausschuss ist überdies die Aufteilung und die Verwendung des Gebarungsüberschusses (§ 20) vorbehalten, ferner die Beschlussfassung der Dienst- und Besoldungsordnung der Bediensteten der Urlaubs- und Abfertigungskasse sowie die Bestellung der Direktoren. Er hat über die Einrichtung von Organisationseinheiten auf regionaler Ebene zu entscheiden. Von grundsätzlichen Angelegenheiten der Geschäftsführung ist der Ausschuss vom Vorstand in Kenntnis zu setzen. (2) Dem Vorstand obliegt die Geschäftsführung. Die Jahresvoranschläge und die Rechnungsabschlüsse sowie die Dienst- und Besoldungsordnung der Bediensteten der Urlaubs- und Abfertigungskasse hat der Vorstand im Einvernehmen mit dem Kontrollausschuss dem Ausschuss zur Beschlussfassung vorzulegen. Kommt dieses Einvernehmen nicht zustande, so ist in einer gemeinsamen Sitzung des Vorstandes mit dem Kontrollausschuss über die Vorlage zu beschließen. Für die Gültigkeit dieses Beschlusses ist die Mehrheit von zwei Dritteln der abgegebenen Stimmen erforderlich. (3) Zur gesetzlichen Vertretung der Urlaubs- und Abfertigungskasse sind die beiden Obmänner gemeinsam berufen. Bei Verhinderung eines Obmannes wird er von seinem Stellvertreter vertreten. Die Geschäftsordnung hat festzulegen, in welchen Angelegenheiten welchem Obmann die Leitung einschließlich Vorsitzführung des Ausschusses und des Vorstandes obliegt. (4) Der Kontrollausschuss überwacht die Gebarung der Sachbereiche. Dem Kontrollausschuss sind auf Verlangen alle zur Ausübung seines Aufsichtsrechtes erforderlichen Geschäfts- und Rechnungsunterlagen vorzulegen und die notwendigen Mitteilungen zu machen. Er kann beim Bundesministerium für Wirtschaft und Arbeit die Durchführung einer amtlichen Überprüfung der jeweiligen Gebarung beantragen. Die Geschäftsordnung hat festzulegen, in welchen Angelegenheiten welchem Vorsitzenden die Leitung einschließlich Vorsitzführung des Kontrollausschusses obliegt, wobei jeweils jener Vorsitzende des Kontrollausschusses, der der anderen Gruppe als der für eine Angelegenheit zuständige Obmann angehört, mit der Leitung zu betrauen ist. Bei Verhinderung eines Vorsitzenden wird dieser vom jeweils anderen Vorsitzenden vertreten. (5) Den Beiräten obliegt die Mitwirkung bei der Geschäftsführung im Bereich der Organisationseinheiten auf regionaler Ebene. Wenn sich der Wirkungsbereich einer Organisationseinheit auf mehr als ein Bundesland erstreckt, ist der Beirat zu befassen, in dessen Bundesland der Betrieb seinen Sitz hat. Weiters sind die Beiräte über grundsätzliche Angelegenheiten der Geschäftsführung zu informieren. In einer Organisationseinheit mit einem Wirkungsbereich, der sich auf mehr als ein Bundesland erstreckt, können die Sitzungen der Beiräte mehrerer Bundesländer gemeinsam abgehalten werden.Bedienstete § 17. (1) Die Geschäfte der Urlaubs- und Abfertigungskasse werden unbeschadet der einzelnen Sachbereiche unter der Leitung der Direktion von Bediensteten besorgt, die dem Vorstand in dienstrechtlicher Hinsicht unterstehen. Die Direktoren werden auf Vorschlag des Vorstandes nach Anhörung des Kontrollausschusses durch den Ausschuss bestellt. (2) Die Rechte und Pflichten der Bediensteten und ihre Ansprüche auf Besoldung werden in einer Dienst- und Besoldungsordnung bestimmt, die vom Ausschuss zu beschließen ist. Sie bedarf zu ihrer Gültigkeit der Genehmigung durch den Bundesminister für Wirtschaft und Arbeit. (3) Bedienstete, denen vertraglich eine direkte Leistungszusage (§ 2 Z 2 Betriebspensionsgesetz, BGBl. Nr. 282/1990) zugesichert ist, haben von ihren monatlichen Bezügen einen Pensionsbeitrag an die Urlaubs- und Abfertigungskasse zu leisten. Dieser beträgt 1. von den Bezügen bis zur jeweils geltenden Höchstbeitragsgrundlage (§ 45 ASVG): 2,3%, 2. von den die monatliche Höchstbeitragsgrundlage bis zum 2fachen der monatlichen Höchstbeitragsgrundlage übersteigenden Bezügen: 11,55%, 3. von den den Betrag nach Z 2 übersteigenden Bezügen: 13%. Dies gilt auch für die Sonderzahlungen. (4) Von Zusatzpensionen (Hinterbliebenenpensionen) aus direkten Leistungszusagen ist ein Pensionssicherungsbeitrag an die Urlaubs- und Abfertigungskasse zu leisten. Der Pensionssicherungsbeitrag beträgt für Pensionsleistungen oder Teile davon 1. bis zur Höhe von 50% der monatlichen Höchstbeitragsgrundlage: 3,3%, 2. über 50% der monatlichen Höchstbeitragsgrundlage bis zur Höhe von 80% der monatlichen Höchstbeitragsgrundlage: 4,5 %, 3. über 80% der monatlichen Höchstbeitragsgrundlage: 9%. Dies gilt auch für die Sonderzahlungen.Bundesbeitrag zur Deckung des Aufwandes für die mit Aufgaben der Sozialbetrugsbekämpfung betrauten Bediensteten § 17a. (1) Zum Zwecke der Deckung des Aufwandes für die Bediensteten der Urlaubs- und Abfertigungskasse, die mit der Erfüllung der vom Bund übertragenen Aufgaben der Sozialbetrugsbekämpfung nach den §§ 9 und 15 Lohn- und Sozialdumpingbekämpfungsgesetz – LSD-BG, BGBl. I Nr. 44/2016, und nach dem Sozialbetrugsbekämpfungsgesetz – SBBG, BGBl. I Nr. 113/2015, betraut sind, hat der Bund der Urlaubs- und Abfertigungskasse einen finanziellen Beitrag zu leisten. Dieser beträgt im Jahr 2017 0,64 Millionen €, im Jahr 2018 1,52 Millionen € und im Jahr 2019, sofern die Anzahl der mit Aufgaben der Sozialbetrugsbekämpfung betrauten Bediensteten einen Mindestbestand von 40 Vollzeitäquivalenten aufweist, 2 Millionen €. Wird die Anzahl von 40 Vollzeitäquivalenten nicht erreicht, gebührt der Bundesbeitrag aliquot. Ab dem Jahr 2020 steht der Beitrag von 2 Millionen € jährlich valorisiert nach der Beschäftigungsgruppe A 3 nach dem 10. Jahr des Kollektivvertrages für Angestellte der Baugewerbe und der Bauindustrie zu, wenn die Anzahl der mit Aufgaben der Sozialbetrugsbekämpfung betrauten Bediensteten nicht unter 40 Vollzeitäquivalente fällt. Wird diese Anzahl nicht erreicht, gebührt der aliquote Teil dieses Betrages. Die Urlaubs- und Abfertigungskasse hat dem Bundesminister für Arbeit, Soziales und Konsumentenschutz jährlich über den Personaleinsatz für die mit Aufgaben der Sozialbetrugsbekämpfung betrauten Bediensteten zu berichten. (2) Im Jahr 2020 sowie im Jahr 2021 fließt der Bundesbeitrag nach Abs. 1 dem Sachbereich Schlechtwetterentschädigung zu.Geschäftsordnung § 18. Die näheren Bestimmungen über die Einrichtung und Geschäftsführung der Urlaubs- und Abfertigungskasse und der Verwaltungsorgane werden durch eine Geschäftsordnung geregelt, die vom Ausschuss mit Zwei-Drittel-Mehrheit der abgegebenen Stimmen zu beschließen und vom Bundesminister für Wirtschaft und Arbeit zu genehmigen ist.Ermächtigung § 18a. (1) Die Urlaubs- und Abfertigungskasse ist ermächtigt, Gesellschaften mit beschränkter Haftung für die Erbringung von Dienstleistungen, die in Zusammenhang mit der Erfüllung ihrer gesetzlichen Aufgaben stehen und diese im Interesse der in den Geltungsbereich dieses Bundesgesetzes fallenden Arbeitnehmer und Arbeitgeber bzw. der jeweiligen Interessenvertretungen verbessern, unterstützen oder ergänzen, zu errichten. (2) Die Urlaubs- und Abfertigungskasse ist ermächtigt, gegen Ersatz der daraus entstehenden Kosten als Dienstleister im Auftrag des Sozial- und Weiterbildungsfonds nach Abschnitt V des Arbeitskräfteüberlassungsgesetzes – AÜG, BGBl. Nr. 196/1988 1. Beiträge für vom Ausland überlassene Arbeitskräfte einzuheben und 2. die Leistungen des Fonds nach § 22c AÜG nach Maßgabe der Bestimmungen des Dienstleistungsvertrages abzuwickeln.Gebarung § 19. (1) Der Ausschuss hat auf Grund eines Entwurfes des Vorstandes jährlich für das kommende Jahr jeweils einen Voranschlag für die Sachbereiche über die finanziellen Erfordernisse und deren Bedeckung zu beschließen. (2) Die Rechnungsabschlüsse über die Gebarung des abgelaufenen Geschäftsjahres sind vom Ausschuss jährlich zu beschließen. Das Geschäftsjahr ist das Kalenderjahr, soweit § 13k Abs. 5 nichts anderes bestimmt. (2a) Der Voranschlag sowie der Rechnungsabschluss haben den Grundsätzen der Einheit, Vollständigkeit und Klarheit zu entsprechen. Sie haben ein möglichst vollständiges Bild der Ertragslage zu vermitteln. Die Rechnungsabschlüsse in den Sachbereichen Urlaub und Abfertigung haben darüber hinaus auch ein möglichst vollständiges Bild der Vermögenslage darzustellen. (3) Die Jahresvoranschläge und die Rechnungsabschlüsse sind dem Bundesminister für Wirtschaft und Arbeit vorzulegen. (4) Die zur Veranlagung verfügbaren Vermögensbestände der Urlaubs- und Abfertigungskasse sind zinsenbringend sowie in einer den Vorschriften über die Veranlagung von Mündelgeld entsprechenden Art und Weise anzulegen, soweit Abs. 5 nicht anderes bestimmt. (5) Abweichend von Abs. 4 darf eine Veranlagung in folgenden Vermögensgegenständen erfolgen: 1. in verzinslichen Wertpapieren, die in Euro von Mitgliedstaaten des EWR begeben wurden, oder 2. in auf Euro lautenden Einlagen bei inländischen Kreditinstituten, deren Bonität als zweifelsfrei vorhanden erachtet wird. Für die Beurteilung der Bonität können Mindest-Ratings der vom Markt anerkannten Rating-Agenturen herangezogen werden. Veranlagungen in Aktien und Aktienfonds sind nicht zulässig. (6) Aus außerordentlichen Erträgen, die sich aus dem Verfall von Urlaubsentgelten, Urlaubsabfindungen und Urlaubsersatzleistungen (§ 11) ergeben, kann eine Rücklage für sich aus der Anwendung dieses Bundesgesetzes ergebende Härtefälle gebildet werden. (7) Die Urlaubs- und Abfertigungskasse kann aus dem Unterstützungsfonds Förderungen an Arbeitgeber vergeben, die mit Arbeitnehmern eine Leistung nach den Bestimmungen des Abs. 8 vereinbaren. Die Förderung dient der Abgeltung des dem Arbeitgeber aus der Baualtersteilzeitvereinbarung resultierenden zusätzlichen Aufwands, höchstens aber 90 vH dieses Aufwandes. Der Ausschuss hat Richtlinien für die Vergabe dieser Förderungen mit qualifizierter Mehrheit zu beschließen; über die Förderungsvergabe im Einzelfall entscheidet der Vorstand. (8) Förderungen sind nur für Vereinbarungen mit Arbeitnehmern möglich, die Beschäftigungszeiten im Geltungsbereich dieses Bundesgesetzes in einem in den Richtlinien festzulegenden Ausmaß aufweisen, wobei die Vereinbarungen beinhalten müssen 1. die Herabsetzung der Normalarbeitszeit auf 50 bis 80 vH in einem Durchrechungszeitraum von einem Jahr, wobei die Richtlinien die Verteilung der Arbeitszeit zwischen Freizeit- und Arbeitsphase sowie den Urlaubsverbauch näher zu regeln haben, und 2. einen Lohnausgleich in der Höhe von mindestens 50 vH des für das Ausmaß der Herabsetzung der Normalarbeitszeit fiktiv gebührenden Entgelts und 3. die Verpflichtung des Arbeitgebers, die Sozialversicherungsbeiträge (Dienstgeber- und Dienstnehmerbeiträge) entsprechend der Beitragsgrundlage vor der Herabsetzung der Normalarbeitszeit zu leisten, und 4. die Verpflichtung des Arbeitgebers, den Zuschlag zum Lohn für den Sachbereich der Urlaubsregelung nach § 21a Abs. 4 zuzüglich 50 vH des für das Ausmaß der Herabsetzung der Normalarbeitszeit fiktiv gebührenden Zuschlags zu entrichten. (9) Bei Vorliegen einer Vereinbarung nach Abs. 8 ist für die Berechnung der Abfertigung nach § 13d die Normalarbeitszeit vor der Herabsetzung heranzuziehen. Die Überbrückungsabgeltung nach § 13m Abs. 1 und 2 ist um jenes Ausmaß zu reduzieren, das dem Ausmaß der Herabsetzung der Normalarbeitszeit entspricht.Gebarungsüberschuß § 20. (1) Ergibt sich in einem Geschäftsjahr für den Sachbereich der Urlaubsregelung ein Gebarungsüberschuss, so kann der Ausschuss beschließen, aus diesem Überschuss 1. Maßnahmen zur Verbesserung der Arbeitssicherheit und des Gesundheitsschutzes für diesem Bundesgesetz unterliegende Personen oder 2. soziale Einrichtungen für diesem Bundesgesetz unterliegende Personen oder 3. Einrichtungen, die der Aus- und Weiterbildung für diesem Bundesgesetz unterliegende Personen dienen, zu fördern. (2) Der Beschluß nach Abs. 1 hat auf Grund von Vorschlägen der Gruppen der Arbeitnehmer und Arbeitgeber im Ausschuß zu erfolgen, wobei das Vorschlagsrecht jeder Gruppe für die Hälfte des Gebarungsüberschusses zusteht. Die Gruppen können die Verwendungsmöglichkeiten des Abs. 1 im Rahmen des ihnen zustehenden Anteiles am Gebarungsüberschuß auch wahlweise oder gemeinsam in Anspruch nehmen. Über die Vorschläge der Gruppen ist ein gemeinsamer Beschluß zu fassen.Deckung des Aufwandes; Zuschläge zum Lohn § 21. (1) Der Aufwand der Urlaubs- und Abfertigungskasse an Urlaubsentgelten einschließlich der Leistungen gemäß § 21a Abs. 7, an Abfindungen gemäß § 10, an Nebenleistungen gemäß § 26, ferner der Aufwand der Urlaubs- und Abfertigungskasse an Abfertigungsbeiträgen an die Betriebliche Vorsorgekasse gemäß § 33b und an Abfertigungen gemäß Abschnitt III sowie der Aufwand an Verwaltungskosten wird durch die Entrichtung von Zuschlägen zum Lohn bestritten. Die Höhe dieser Zuschläge ist auf Antrag der zuständigen kollektivvertragsfähigen Körperschaften der Arbeitnehmer und Arbeitgeber durch Verordnung des Bundesministers für Arbeit und Soziales festzusetzen. (2) Die Höhe der Zuschläge zur Deckung des Aufwandes für die Regelung des Urlaubes (§ 4) und des Zusatzurlaubes (§ 4b) ist so festzusetzen, dass aus der Summe der Eingänge an Zuschlägen der Aufwand jeweils für den Urlaub und den Zusatzurlaub einschließlich der anteiligen Verwaltungskosten für den Sachbereich der Urlaubsregelung gedeckt werden kann. Erfordert es die Gebarung, so ist durch Verordnung des Bundesministers für Arbeit, Soziales und Konsumentenschutz die entsprechende Änderung der Höhe der Zuschläge für den Sachbereich der Urlaubsregelung vorzunehmen. (3) Die Höhe des Zuschlages zur Deckung des Aufwandes für die Abfertigungsregelung einschließlich der anteiligen Verwaltungskosten ist jährlich einheitlich für Arbeitsverhältnisse, für die gemäß § 33a das Betriebliche Mitarbeiter- und Selbständigenvorsorgegesetz – BMSVG, BGBl. I Nr. 100/2002, gilt, und für Arbeitsverhältnisse, die dem Abschnitt III unterliegen, festzusetzen, wobei zu berücksichtigen sind: 1. für Abfertigungen, für die gemäß § 33a das BMSVG gilt: a) ein Abfertigungsbeitrag in Höhe des nach § 6 Abs. 1 BMSVG festgelegten Prozentsatzes des für die Beschäftigungswoche gebührenden Lohnes, bezogen auf die Berechnungsgrundlage für den Sachbereich der Abfertigungsregelung nach § 21a Abs. 3, unter anteilsmäßiger Berücksichtigung von Sonderzahlungen, sowie b) für Zeiten nach § 7 BMSVG, soweit eine Beitragspflicht des Arbeitgebers besteht, ein Abfertigungsbeitrag in Höhe desselben Prozentsatzes, bezogen auf die jeweilige Berechnungsgrundlage nach § 7 BMSVG, 2. für Abfertigungen nach Abschnitt III: a) die Betriebsergebnisse des vorjährigen Rechnungsabschlusses für den Sachbereich der Abfertigungsregelung sowie b) der voraussichtliche Leistungsaufwand des laufenden Jahres und des Folgejahres. (4) Die Urlaubs- und Abfertigungskasse hat der Betrieblichen Vorsorgekasse nach § 33b von den eingehobenen Zuschlägen nach Abs. 3 binnen zwei Wochen nach deren Fälligkeit die Abfertigungsbeiträge zu überweisen.Zuschlagsentrichtung § 21a. (1) Der Arbeitgeber hat für jeden Arbeitnehmer die gemäß § 21 festgesetzten Zuschläge nach Maßgabe der Abs. 2 bis 8 bargeldlos zu entrichten. (2) Für den Sachbereich der Urlaubsregelung sind die Zuschläge für jede Anwartschaftswoche, ausgenommen für Zeiten des Urlaubes (§ 4) und Zeiten, für die eine Urlaubsersatzleistung (§ 9) gewährt wird, für den Sachbereich der Abfertigungsregelung die Zuschläge für jede Kalenderwoche (Beschäftigungswoche), ausgenommen für Zeiten des Grundwehr- oder Ausbildungs- oder ordentlichen Zivildienstes (§ 4 Abs. 3 lit. b) und Zeiten, für die eine Urlaubsersatzleistung (§ 9) gewährt wird, zu entrichten. Die vom Arbeitgeber nicht zu leistenden Zuschläge sind von der Urlaubs- und Abfertigungskasse selbst zu leisten. Für Teile von Anwartschaftswochen (Beschäftigungswochen) nach § 6 Abs. 3 sowie Teile von Anwartschaftswochen, die aus dem Ende oder Beginn des Kalendermonats in dieser Woche entstehen, sind tageweise Zuschläge zu leisten, wobei für jeden Arbeitstag ein Fünftel des Wochenzuschlags zu leisten ist. (3) Der Berechnung der für den einzelnen Arbeitnehmer zu leistenden Zuschläge ist, soweit es den Zuschlag 1. für den Sachbereich der Urlaubsregelung betrifft, a) ab 1. Jänner 2014 der um 22%, b) ab 1. Jänner 2015 der um 20%, 2. für den Sachbereich der Abfertigungsregelung betrifft, der um 20% erhöhte kollektivvertragliche Stundenlohn zu Grunde zu legen, der sich für den einzelnen Arbeitnehmer auf Grund der gesetzlichen oder vertraglich vereinbarten wöchentlichen Arbeitszeit für die Arbeitsstunde ergibt. Für die Berechnung des für Lehrlinge für den Sachbereich der Urlaubsregelung zu leistenden Zuschlags ist der kollektivvertragliche Stundenlohn zu Grunde zu legen, der sich für den einzelnen Lehrling auf Grund der gesetzlichen oder vertraglich vereinbarten wöchentlichen Arbeitszeit für die Arbeitsstunde ergibt. Besteht keine kollektivvertragliche Regelung des Stundenlohnes, gilt der vereinbarte Stundenlohn als Berechnungsbasis. (4) Unterschreitet die vereinbarte Wochenarbeitszeit im Durchschnitt die gesetzliche Normalarbeitszeit oder eine durch Normen der kollektiven Rechtsgestaltung festgelegte kürzere Normalarbeitszeit (Teilzeitvereinbarung), so ist der gemäß Abs. 3 erhöhte kollektivvertragliche Stundenlohn mit der Anzahl der für den Arbeitnehmer auf Grund der Vereinbarung geltenden wöchentlichen Arbeitsstunden zu multiplizieren und das Produkt durch die Anzahl der für die übrigen Arbeitnehmer des Betriebes geltenden regelmäßigen wöchentlichen Arbeitsstunden zu dividieren. Sofern im Zuschlagszeitraum die Anzahl der tatsächlich geleisteten Stunden das vereinbarte Stundenausmaß übersteigt, sind diese der Zuschlagsberechnung zu Grunde zu legen. (4a) Bei Personen, die in unregelmäßiger Folge tageweise beim selben Arbeitgeber beschäftigt werden, wobei die Beschäftigung für eine kürzere Zeit als eine Woche vereinbart ist (fallweise Beschäftigte), ist für jeden Beschäftigungstag ein Fünftel des Wochenzuschlags zu leisten. (5) War der Arbeitnehmer in einer Anwartschaftswoche im Akkord oder Leistungslohn (§ 96 Abs. 1 Z 4 des Arbeitsverfassungsgesetzes) beschäftigt, so ist der Berechnung des Zuschlages für den Sachbereich der Urlaubsregelung, sofern durch Kollektivvertrag nicht anderes bestimmt wird, die Bestimmung des Abs. 3 zugrunde zu legen. Abs. 2 letzter Satz ist anzuwenden. (6) Der Zuschlag nach Abs. 5 ist auch für die Dauer des Krankenstandes eines Arbeitnehmers zu entrichten (§ 5 lit. c), sofern der Arbeitnehmer in der dem Krankenstand vorausgehenden Anwartschaftswoche mehr als die Hälfte der gesetzlichen oder vertraglich vereinbarten Arbeitszeit im Akkord beschäftigt war. (7) Die Berechnung der Zuschläge für Zeiten, die die Urlaubs- und Abfertigungskasse gemäß Abs. 2 selbst zu leisten hat, richtet sich nach den Zuschlägen, die zuletzt vom Arbeitgeber zu entrichten waren. (8) Die für den einzelnen Arbeitnehmer zu berechnenden Zuschlagsleistungen sind in Euro, gerundet auf zwei Dezimalstellen, zu berechnen. (9) Für überlassene Arbeitnehmer kann der Beschäftiger die Zuschläge entrichten, mit der Wirkung, dass insoweit die Zuschlagspflicht des Überlassers entfällt. Der Beschäftiger hat dabei den Überlasser, die Arbeitnehmer und die Zeiträume, für die die Zuschläge entrichtet werden, eindeutig zu bezeichnen und den der Berechnung der Lohnzuschläge der jeweiligen Arbeitnehmer zugrundeliegenden kollektivvertraglichen Stundenlohn bekannt zu geben. Die entrichteten Zuschläge wirken für den Beschäftiger gegenüber dem Überlasser schuldbefreiend. Soweit der Beschäftiger für überlassene Arbeitnehmer die Zuschläge entrichtet, entfällt seine Haftung gemäß § 14 des Arbeitskräfteüberlassungsgesetzes (AÜG), BGBl. Nr. 196/1988. Der Beschäftiger hat den Überlasser zu informieren, wenn er beabsichtigt, die Lohnzuschläge für überlassene Arbeitnehmer zu entrichten.Aufteilung des Verwaltungsaufwands auf die einzelnen Sachbereiche § 21b. Der gesamte Verwaltungsaufwand der Urlaubs- und Abfertigungskasse mit Ausnahme des Sachbereichs Schlechtwetter, ist, soweit er nicht auf Grund von vertraglichen Verpflichtungen von dritter Seite erstattet wird, im Verhältnis des jeweiligen Leistungsvolumens auf die Sachbereiche gemäß den §§ 13k, 13p und 21 aufzuteilen.ABSCHNITT V VERFAHRENSVORSCHRIFTEN Meldepflicht; Vorschreibung der Zuschlagsleistungen § 22. (1) Ein Arbeitgeber, der Arbeitnehmer im Sinne des § 1 Abs. 1 beschäftigt, hat diese bei Aufnahme einer Tätigkeit nach den §§ 1 bis 3 unter Bekanntgabe aller für die Berechnung der Zuschläge (§ 21a) maßgebenden Lohnangaben der Urlaubs- und Abfertigungskasse binnen zwei Wochen zu melden. (Anm.: Abs. 1a aufgehoben durch Art. 1 Z 12, BGBl. I Nr. 114/2017) (2) In der Folge hat der Arbeitgeber für jeden Zuschlagszeitraum von jedem beschäftigten Arbeitnehmer alle für die Berechnung der Zuschläge maßgebenden Lohnangaben und deren Veränderungen einschließlich des allfälligen Beginns und Endes des Arbeitsverhältnisses der Urlaubs- und Abfertigungskasse zwischen dem 1. und 15. des dem Zuschlagszeitraum folgenden Monats zu melden. (2a) Beschäftigt der Arbeitgeber Arbeitnehmer in Teilzeit oder in fallweiser Beschäftigung, hat er diese abweichend von Abs. 1 spätestens bei Aufnahme der Tätigkeit der Urlaubs- und Abfertigungskasse zu melden. Die Meldung hat das Ausmaß und die Lage der Arbeitszeit sowie den Einsatzort des Arbeitnehmers zu enthalten. Abweichend von Abs. 2 ist der Urlaubs- und Abfertigungskasse jede Änderung vom gemeldeten Ausmaß und der gemeldeten Lage der Arbeitszeit sowie des Einsatzortes des Arbeitnehmers vor der jeweiligen Änderung zu melden. (2b) Der Arbeitgeber hat der Urlaubs- und Abfertigungskasse jede Beendigung des Arbeitsverhältnisses unverzüglich zu melden. (3) Beschäftigt der Arbeitgeber keine Arbeitnehmer im Sinne des § 1 Abs. 1 mehr, so hat er diesen Umstand der Urlaubs- und Abfertigungskasse bekanntzugeben. Werden nur saisonbedingt vorübergehend keine Arbeitnehmer mehr beschäftigt, so besteht die Verpflichtung zur Meldung gemäß Abs. 2 in Form einer Leermeldung bis zur Dauer von vier Zuschlagszeiträumen weiter. (4) Der Zuschlagszeitraum umfasst jeweils einen Kalendermonat. (5) Die Urlaubs- und Abfertigungskasse hat für den Zuschlagszeitraum die Zuschlagsleistungen auf Grund der Meldung des Arbeitgebers oder, wenn sich auf Grund eigener Erhebungen (§ 23d) anderes ergibt, auf Grund dieser Erhebungen zu errechnen. Bei Nichteinhaltung der Meldepflicht kann die Urlaubs- und Abfertigungskasse die Zuschlagsleistungen des Arbeitgebers unter Zugrundelegung der letzten erstatteten Meldung oder auf Grund eigener Ermittlungen errechnen. (5a) Verletzt der Arbeitgeber die Meldeverpflichtung nach Abs. 2a, so sind die zu entrichtenden Zuschläge auf Basis einer Vollzeitbeschäftigung für den Zuschlagszeitraum, in dem die Urlaubs- und Abfertigungskasse durch eigene Erhebungen vom Meldeverstoß Kenntnis erlangt, und für die zwei vorangegangenen Zuschlagszeiträume zu berechnen und nachzufordern. Weist der Arbeitgeber der Urlaubs- und Abfertigungskasse binnen vier Wochen ab Zustellung der Zuschlagsvorschreibung durch Vorlage entsprechender Unterlagen das Ausmaß der tatsächlich geleisteten Arbeitszeit des Arbeitnehmers nach, so ist die Nachforderung zu stornieren. Die Zustellung der Zuschlagsvorschreibung gilt als am dritten Tag nach der Übergabe an das Zustellorgan bewirkt. (6) Der Arbeitgeber hat sich der automationsunterstützten Webanwendungen der Urlaubs- und Abfertigungskasse zu bedienen.Lohnaufzeichnungen § 23. (1) Dem Arbeitnehmer, dem Betriebsrat, der Urlaubs- und Abfertigungskasse und der Aufsichtsbehörde sind auf Verlangen Einsicht in die für die Berechnung der Zuschlagsleistung maßgebenden Lohnaufzeichnungen (Lohnkontoblätter, Lohnlisten, Lohnsteuerkarten, An- und Abmeldungen zur Krankenversicherung, Urlaubs- und Abfertigungskarten, Melde- und Zuschlagsverrechnungslisten und dergleichen) zu gewähren. Der Urlaubs- und Abfertigungskasse ist vom Arbeitgeber überdies die Einsicht in sämtliche Unterlagen betreffend das besondere Konto für Urlaubsentgelte gemäß § 8 Abs. 3 zu gewähren. (2) Das Einsichtsrecht der Urlaubs- und Abfertigungskasse nach Abs. 1 umfasst auch die Einsicht in Geschäftsunterlagen, um festzustellen, ob es sich bei den ausgeübten Tätigkeiten um Tätigkeiten gemäß § 2 oder um Tätigkeiten von Mischbetrieben gemäß § 3 handelt. Darüber hinaus erstreckt sich das Einsichtsrecht der Urlaubs- und Abfertigungskasse nach Abs. 1 auch auf jene Aufzeichnungen, die Zahlungen aus dem Arbeitsverhältnis an den Arbeitnehmer nachverfolgen lassen, soweit diese Unterlagen und Aufzeichnungen für die Feststellung der Zuschlagspflicht und die Berechnung der Zuschlagsleistung relevant sind. Zu diesen Aufzeichnungen zählen auch die Lohnunterlagen nach § 7d des Arbeitsvertragsrechts-Anpassungsgesetzes (AVRAG), BGBl. Nr. 459/1993.Baustellenkontrolle § 23a. (1) Die Bediensteten der Urlaubs- und Abfertigungskasse sind zur Durchführung ihrer Aufgaben berechtigt, die Baustellen sowie die Aufenthaltsräume der Arbeitnehmer zu betreten. (2) Die Bediensteten der Urlaubs- und Abfertigungskasse haben bei Betreten der Baustelle den Arbeitgeber, in jenen Fällen, in denen der Arbeitgeber Arbeitsleistungen bei einem Auftraggeber erbringen lässt, auch diesen, oder deren Bevollmächtigte von ihrer Anwesenheit zu verständigen; dadurch darf der Beginn der Baustellenkontrolle nicht unnötig verzögert werden. Auf Verlangen haben sich die Bediensteten der Urlaubs- und Abfertigungskasse durch einen Dienstausweis auszuweisen. Dem Arbeitgeber, dessen Auftraggeber oder deren Bevollmächtigten steht es frei, die Bediensteten der Urlaubs- und Abfertigungskasse während der Kontrolle der Baustelle zu begleiten; auf Verlangen der Bediensteten der Urlaubs- und Abfertigungskasse sind der Arbeitgeber, dessen Auftraggeber oder deren Bevollmächtigte hiezu verpflichtet. Die Kontrolle der Baustelle hat tunlichst ohne Störung des Betriebsablaufes zu erfolgen. (3) Die Bediensteten der Urlaubs- und Abfertigungskasse sind berechtigt, von allen auf der Baustelle anwesenden Personen, die mit Arbeiten an der Baustellen beschäftigt sind, die zur Durchführung ihrer Aufgaben erforderlichen Auskünfte einzuholen. Die Arbeitnehmer sind verpflichtet, auf Verlangen der Bediensten der Urlaubs- und Abfertigungskasse ihre Ausweise oder sonstige Unterlagen zur Feststellung ihrer Identität vorzuzeigen. Der Arbeitgeber oder sein Bevollmächtigter ist verpflichtet, den Bediensteten der Urlaubs- und Abfertigungskasse die zur Durchführung ihrer Aufgaben erforderlichen Auskünfte zu erteilen und Einsicht in die erforderlichen Unterlagen zu gewähren. Erforderliche Auskünfte und Unterlagen sind Informationen über die dem BUAG unterliegenden Arbeitnehmer, deren Arbeitsverhältnisse, die Art der Beschäftigung und alle sonstigen Angaben, die die Anwendung des BUAG auf das Arbeitsverhältnis feststellen lassen. Zu diesen Unterlagen zählen auch die Lohnunterlagen nach § 7d AVRAG. Der Arbeitgeber hat dafür zu sorgen, dass bei seiner Abwesenheit von der Baustelle eine dort anwesende Person den Bediensteten der Urlaubs- und Abfertigungskasse die erforderlichen Auskünfte erteilt und Einsicht in die dafür erforderlichen Unterlagen gewährt.Auskunftspflicht § 23b. (1) Arbeitgeber im Sinne § 8 Abs. 8 erster Satz haben der Urlaubs- und Abfertigungskasse auf deren Verlangen bekannt zu geben, auf welchen Baustellen welche Arbeitnehmer für welche Dauer beschäftigt sind. (2) Bei gänzlicher oder teilweiser Weitergabe von Bauleistungen im Sinne des § 19 des Umsatzsteuergesetzes 1994 (UStG 1994), BGBl. Nr. 663/1994, durch ein Unternehmen an ein anderes Unternehmen hat der Auftraggeber der Urlaubs- und Abfertigungskasse auf Verlangen Auskünfte darüber zu erteilen, an welches Unternehmen welche Bauleistungen weitergegeben wurden. Die erteilten Auskünfte haben jedenfalls die vollständige Angabe zumindest der Unternehmensbezeichnung (Firma) und der Geschäftsanschrift des Auftragnehmers, gegebenenfalls auch die Angabe seiner Firmenbuchnummer und seines Sitzes sowie eine genaue Beschreibung der Art der weitergegebenen Arbeiten zu umfassen. Auf Verlangen der Urlaubs- und Abfertigungskasse sind die erteilten Auskünfte durch Unterlagen, wie beispielsweise Auftragsschreiben und (Teil)Rechnungen zu belegen. (3) Bei der Überlassung von Arbeitskräften im Sinne des § 3 AÜG zur Verrichtung von Bauleistungen im Sinne des § 19 UStG 1994 hat der Beschäftiger der Urlaubs- und Abfertigungskasse auf Verlangen Auskünfte über die Identität der überlassenen Arbeitnehmer, der von diesen im Rahmen der Überlassung ausgeübten Tätigkeit und über den Überlasserbetrieb zu erteilen. Die erteilten Auskünfte haben jedenfalls die vollständige Angabe von Vor- und Zunamen, der Sozialversicherungsnummer und des Sozialversicherungsträgers des überlassenen Arbeitnehmers zu umfassen und die im Beschäftigerbetrieb ausgeübte Tätigkeit zu beschreiben. Auf Verlangen der Urlaubs- und Abfertigungskasse sind die erteilten Auskünfte durch Unterlagen, wie beispielsweise Überlassungsverträge und (Teil)Rechnungen zu belegen. (4) Arbeitgeber, gegen die ein rechtskräftiger Bescheid über das Vorliegen eines Scheinunternehmens nach § 8 Sozialbetrugsbekämpfungsgesetz – SBBG, BGBl. 113/2015, erlassen wurde, haben der Urlaubs- und Abfertigungskasse auf deren Verlangen Auskünfte über Name und Anschrift ihres Auftraggebers zu erteilen und die im Rahmen des Auftrags beschäftigten Arbeitnehmer durch Angabe des Namens, der Sozialversicherungsnummer und des Beschäftigungsausmaßes bekanntzugeben. Diese Angaben sind auf Verlangen durch Unterlagen, wie die schriftliche Auftragserteilung, zu belegen.§ 23c. Arbeitnehmer haben auf Verlangen der Urlaubs- und Abfertigungskasse Auskünfte über das Vorliegen eines Arbeitsverhältnisses und über die für die Berechnung der Zuschläge maßgebenden Angaben zu erteilen sowie diese durch Unterlagen zu belegen.§ 23d. Zur Erfüllung ihrer Aufgaben ist die Urlaubs- und Abfertigungskasse ermächtigt, die Angaben nach den §§ 22 Abs. 1 bis 3, 23b, 23c sowie Angaben über zu korrigierende Beschäftigungszeiten zu überprüfen und durch eigene Erhebungen abzuändern oder zu ergänzen.Arbeitnehmerinformation § 24. Die Urlaubs- und Abfertigungskasse hat jeden Arbeitnehmer insbesondere über folgende Punkte vierteljährlich zu informieren: 1. Beschäftigungszeiten, die im abgelaufenen Quartal anspruchsbegründend bei der Bauarbeiter-Urlaubs- und Abfertigungskasse erfasst wurden, 2. Ansprüche und Anwartschaften, die aus den erfassten Beschäftigungszeiten zum Quartalsende resultieren, 3. sein Arbeitsverhältnis betreffende Anzeigen im abgeschlossenen Quartal betreffend Unterschreitung des Entgelts gemäß § 7h Arbeitsvertragsrechts-Anpassungsgesetz (AVRAG), BGBl. Nr. 459/1993, 4. Ansprüche und Anwartschaften, die innerhalb der nächsten 12 Monate verfallen würden; 5. Beschäftigungswochen gemäß § 13l Abs. 1 Z 1, die für den Bezug von Überbrückungsgeld anspruchsbegründend wirken können. Stimmt der Arbeitnehmer zu, hat die Arbeitnehmerinformation auf elektronischem Weg zu erfolgen.Entrichtung der Zuschlagsleistung § 25. (1) Die Urlaubs- und Abfertigungskasse schreibt dem Arbeitgeber auf Grund seiner Meldung oder auf Grund der Errechnung nach § 22 Abs. 5 den Betrag vor, der als Summe der Zuschläge für die in einem Zuschlagszeitraum beschäftigten Arbeitnehmer zu leisten ist. Dieser Betrag ist am 15. des auf den Zuschlagszeitraum zweitfolgenden Monats fällig. Erfolgt die Vorschreibung aus Gründen, die nicht beim Arbeitgeber liegen, später als einen Monat nach Ende des Zuschlagszeitraumes, so wird der auf diesen Zeitraum entfallende Betrag der Zuschläge erst zwei Wochen nach dieser Vorschreibung fällig. Erfolgt die Vorschreibung auf Grund einer Verletzung der Meldepflicht des Arbeitgebers später als einen Monat nach Ende des Zuschlagszeitraumes, so wird der auf diesen Zeitraum entfallende Betrag der Zuschläge sofort fällig. (1a) Verletzt der Arbeitgeber seine Meldepflicht, so ist zur Abgeltung des aus der Verletzung der Meldepflicht durch den Arbeitgeber resultierenden Verwaltungsaufwandes ein Pauschalersatz vorzuschreiben. Der Pauschalersatz beträgt 800 Euro für jeden Prüfeinsatz sowie 500 Euro für jeden von der Verletzung der Meldepflicht betroffenen Arbeitnehmer. Die Urlaubs- und Abfertigungskasse kann aus rücksichtswürdigen Gründen den Pauschalersatz herabsetzen oder erlassen. (1b) Wendet der Arbeitgeber binnen 14 Tagen nach Vorschreibung deren Unrichtigkeit ein, so hat die Urlaubs- und Abfertigungskasse diese Einwendungen zu prüfen und die Vorschreibung zu berichtigen, wenn sie die Richtigkeit der Einwendungen festgestellt hat und die zu berichtigende Zuschlagsleistung noch keiner Berechnung des Urlaubsentgeltes, der Abfindung, der Urlaubsersatzleistung, des Überbrückungsgeldes bzw. der Überbrückungsabgeltung oder der Abfertigung zugrunde gelegt wurde. (2) Kommt der Arbeitgeber der Verpflichtung zur Zahlung des Betrages gemäß Abs. 1, Abs. 1a oder Abs. 1b nicht fristgerecht oder nicht in der vorgeschriebenen Höhe nach, so hat die Urlaubs- und Abfertigungskasse den Arbeitgeber aufzufordern, den Rückstand binnen zwei Wochen zu bezahlen. Ab dem Zeitpunkt der Fälligkeit sind Verzugszinsen vorzuschreiben. Die Verzugszinsen berechnen sich jeweils für ein Kalenderjahr aus dem zum 31. Oktober des Vorjahres geltenden Basiszinssatz gemäß Art. I § 1 Abs. 1 des Bundesgesetzes, mit dem im Zivilrecht begleitende Maßnahmen für die Einführung des Euro getroffen werden, BGBl. I Nr. 125/1998, zuzüglich 4 %. Die Urlaubs- und Abfertigungskasse kann aus rücksichtswürdigen Gründen die Verzugszinsen herabsetzen oder erlassen. (3) Leistet der Arbeitgeber dieser Aufforderung nicht oder nur teilweise Folge, so hat die Urlaubs- und Abfertigungskasse zur Eintreibung nicht rechtzeitig entrichteter Beträge einen Rückstandsausweis auszufertigen. Dieser Ausweis hat den Namen und die Anschrift des Schuldners, den rückständigen Betrag, die Art des Rückstandes samt Nebengebühren und Pauschalersatz, den Zuschlagszeitraum, auf den die rückständigen Zuschläge entfallen, und allenfalls vorgeschriebene Verzugszinsen zu enthalten. Ist der Arbeitgeber zum Zeitpunkt der Ausfertigung des Rückstandsausweises seiner Verpflichtung zur Entrichtung von Zinsen gemäß § 8 Abs. 6 nicht nachgekommen, so können auch diese in den Rückstandsausweis aufgenommen werden. Die Urlaubs- und Abfertigungskasse hat auf dem Ausweis zu vermerken, dass der Rückstandsausweis einem die Vollstreckbarkeit hemmenden Rechtszug nicht unterliegt. Der Rückstandsausweis ist Exekutionstitel im Sinne des § 1 der Exekutionsordnung. (4) Als Nebengebühr kann die Urlaubs- und Abfertigungskasse in den Rückstandsausweis einen pauschalierten Kostenersatz für die durch die Einleitung und Durchführung der zwangsweisen Eintreibung bedingten Verwaltungsauslagen mit Ausnahme der im Verwaltungsweg oder im gerichtlichen Weg zuzusprechenden Kosten aufnehmen. Der Anspruch auf die im Verwaltungsweg oder im gerichtlichen Weg zuzusprechenden Kosten wird hierdurch nicht berührt. Der pauschalierte Kostenersatz beträgt 0,5 vH des einzutreibenden Betrages, mindestens jedoch 1,50 Euro. Der Ersatz kann für dieselbe Schuldigkeit nur einmal vorgeschrieben werden. Allfällige Anwaltskosten des Verfahrens zur Eintreibung der Zuschläge dürfen nur insoweit beansprucht werden, als sie im Verfahren über Rechtsmittel auflaufen. (5) Ein Einspruch gegen den Rückstandsausweis gemäß Abs. 3 ist vom Arbeitgeber bei der Bezirksverwaltungsbehörde einzubringen. Diese hat mit Bescheid über die Richtigkeit der Vorschreibung zu entscheiden. (6) Bestreitet der Arbeitgeber die Vorschreibung gemäß Abs. 1 mit der Begründung, nicht in den Geltungsbereich dieses Bundesgesetzes zu fallen, oder, dass für das in Betracht kommende Arbeitsverhältnis dieses Bundesgesetz Anwendung findet, so hat die Bezirksverwaltungsbehörde auf Antrag der Urlaubs- und Abfertigungskasse ehestens, spätestens aber einen Monat nach Einlangen des Antrages mit Bescheid festzustellen, ob der Arbeitgeber den Vorschriften dieses Bundesgesetzes unterliegt, oder ob für das in Betracht kommende Arbeitsverhältnis dieses Bundesgesetz Anwendung findet. (7) Entscheidet das Landesverwaltungsgericht über eine Beschwerde gegen einen Bescheid nach Abs. 6, hat es dem Bundesminister für Arbeit, Soziales und Konsumentenschutz eine schriftliche Ausfertigung des Erkenntnisses oder Beschlusses zuzustellen. Der Bundesminister für Arbeit, Soziales und Konsumentenschutz ist berechtigt, gegen Erkenntnisse und Beschlüsse der Verwaltungsgerichte Revision beim Verwaltungsgerichtshof zu erheben. (8) Der Urlaubs- und Abfertigungskasse ist zur Eintreibung nicht rechtzeitig entrichteter Zuschläge die Einbringung im Verwaltungswege gewährt (§ 3 Abs. 3 des Verwaltungsvollstreckungsgesetzes 1991, BGBl. Nr. 53).§ 25a. (1) Wird ein Betrieb übereignet, so haftet der Erwerber für Zuschläge, die sein Vorgänger zu zahlen gehabt hätte, unbeschadet der fortdauernden Haftung des Vorgängers sowie der Haftung des Betriebsnachfolgers nach § 1409 ABGB unter Bedachtnahme auf § 1409a ABGB für die Zeit von höchstens zwölf Monaten vom Tag des Erwerbes zurückgerechnet. Im Fall einer Anfrage bei der Urlaubs- und Abfertigungskasse haftet er jedoch nur mit dem Betrag, der ihm als Rückstand ausgewiesen worden ist. Leistet der Betriebsnachfolger der Aufforderung der Urlaubs- und Abfertigungskasse, den Rückstand seines Vorgängers binnen 14 Tagen zu bezahlen, nicht Folge, so hat die Urlaubs- und Abfertigungskasse einen Rückstandsausweis auszufertigen. § 25 Abs. 3 bis 8 gilt sinngemäß. (2) Abs. 1 gilt nicht bei einem Erwerb im Zuge eines Vollstreckungsverfahrens, bei einem Erwerb aus einer Insolvenzmasse oder im Wege der Überwachung der Schuldner durch Treuhänder der Gläubiger. (3) Geht der Betrieb auf 1. einen Angehörigen des Betriebsvorgängers gemäß Abs. 4, 2. eine am Betrieb des Vorgängers wesentlich beteiligte Person gemäß Abs. 5 oder 3. eine Person mit wesentlichem Einfluß auf die Geschäftsführung des Betriebsvorgängers (zB Geschäftsführer, leitender Angestellter, Prokurist) über, so haftet dieser Betriebsnachfolger ohne Rücksicht auf das dem Betriebsübergang zugrunde liegende Rechtsgeschäft wie ein Erwerber gemäß Abs. 1, solange er nicht nachweist, daß er die Zuschlagsschulden nicht kannte bzw. trotz seiner Stellung im Betrieb des Vorgängers nicht kennen konnte. (4) Angehörige gemäß Abs. 3 Z 1 sind: 1. der Ehegatte oder der eingetragene Partner; 2. die Verwandten in gerader Linie und die Verwandten zweien und dritten Grades in der Seitenlinie, und zwar auch dann, wenn die Verwandtschaft auf einer unehelichen Geburt beruht; 3. die Verschwägerten in gerader Linie und die Verschwägerten zweiten Grades in der Seitenlinie, und zwar auch dann, wenn die Schwägerschaft auf einer unehelichen Geburt beruht; 4. die Wahl(Pflege)eltern und die Wahl(Pflege)kinder; 5. der Lebensgefährte; 6. unbeschadet der Z 2 die in § 32 Abs. 2 der Insolvenzordnung (IO), RGBl. Nr. 337/1914, genannten Personen. (5) Eine Person ist an einem Betrieb wesentlich beteiligt, wenn sie zu mehr als einem Viertel Anteil am Betriebskapital hat. Bei der Beurteilung des Anteiles am Betriebskapital ist der wahre wirtschaftliche Gehalt und nicht die äußere Erscheinungsform des Sachverhaltes maßgebend. Die §§ 22 bis 24 der Bundesabgabenordnung sind sinngemäß anzuwenden. (6) Stehen Wirtschaftsgüter, die einem Betrieb dienen, nicht im Eigentum des Betriebsinhabers, sondern im Eigentum einer der im Abs. 4 genannten Personen, so haftet der Eigentümer der Wirtschaftsgüter mit diesen Gütern für die Zuschläge, solange er nicht nachweist, daß er die Zuschlagsschulden nicht kannte bzw. trotz seiner Stellung im Betrieb nicht kennen konnte. (7) Die zur Vertretung juristischer Personen oder Personenhandelsgesellschaften berufenen Personen und die gesetzlichen Vertreter natürlicher Personen haften im Rahmen ihrer Vertretungsmacht neben den durch sie vertretenen Zuschlagsschuldnern für die von diesen zu entrichtenden Zuschläge insoweit, als die Zuschläge infolge schuldhafter Verletzung der den Vertretern auferlegten Pflichten nicht eingebracht werden können. Vermögensverwalter haften, soweit ihre Verwaltung reicht, entsprechend. § 25 Abs. 2 bis 8 gilt sinngemäß.Nebenleistungen § 26. (1) Dem Arbeitgeber sind von der Urlaubs- und Abfertigungskasse die im Zusammenhang mit der Urlaubsgewährung auf das Urlaubsentgelt entfallenden Sozialversicherungsbeiträge und lohnabhängigen gesetzlichen Abgaben und Beiträge (Nebenleistungen) zu vergüten. Die Auszahlung dieser Nebenleistungen, die bei gleichzeitiger Überweisung mit dem Urlaubsentgelt getrennt auszuweisen sind, hat zur Voraussetzung, dass der Arbeitgeber alle fälligen Zuschläge entrichtet hat. Der Gesamtbetrag der zu vergütenden Nebenleistungen ist auf Antrag der zuständigen kollektivvertragsfähigen Körperschaften der Arbeitnehmer und Arbeitgeber durch Verordnung des Bundesministers für Arbeit, Soziales und Konsumentenschutz festzusetzen. (2) Im Falle der Rückzahlung eines Urlaubsentgeltes gemäß § 8 Abs. 6 und 7 hat der Arbeitgeber gleichzeitig auch die darauf entfallenden und von der Urlaubs- und Abfertigungskasse erhaltenen Nebenleistungen rückzuerstatten.Einbeziehung ins System der Urlaubs- und Abfertigungskasse bei Nichteinhaltung der Meldepflicht § 27. (1) Verletzt der Arbeitgeber die Meldepflicht nach § 22 mindestens drei Zuschlagszeiträume hindurch, erfolgt die Einbeziehung in das System der Urlaubs- und Abfertigungskasse nach Maßgabe der Abs. 2 bis 6. Der Arbeitgeber ist zur Entrichtung der Zuschlagsleistungen gemäß §§ 13k, 13o und 21a ab dem Zeitpunkt der Einbeziehung verpflichtet. Im Übrigen gelten § 25 Abs. 2 bis 8, § 25a und § 28. Die Urlaubs- und Abfertigungskasse hat den Arbeitgeber schriftlich über die einzubeziehenden Arbeitnehmer, deren Beschäftigungszeiten sowie den Zeitpunkt der Einbeziehung zu informieren (Einbeziehungsinformation). Ab dem Zeitpunkt der Zustellung der Einbeziehungsinformation an den Arbeitgeber (Erfassungszeitpunkt) richtet sich die Verpflichtung zur Zuschlagsleistung nach § 25. Die Zustellung gilt als am dritten Werktag nach der Übergabe an das Zustellorgan bewirkt. Im Zweifel hat die Urlaubs- und Abfertigungskasse die Tatsache und den Zeitpunkt der Zustellung festzustellen. (2) Für den Sachbereich der Urlaubsregelung erfolgt die Einbeziehung der Arbeitnehmer in das System der Urlaubs- und Abfertigungskasse mit dem dem Erfassungszeitpunkt zweitvorangegangenen Kalenderjahr (Einbeziehungszeitpunkt), sofern das Arbeitsverhältnis bereits begründet war, sonst mit Beginn des Arbeitsverhältnisses. Binnen vier Wochen ab Zustellung der Einbeziehungsinformation kann der Arbeitgeber an den Arbeitnehmer tatsächlich geleistetes Urlaubsentgelt sowie Urlaubszuschuss für den im Zeitraum ab dem Einbeziehungszeitpunkt bis zum Erfassungszeitpunkt gebührenden Urlaub durch Vorlage entsprechender Unterlagen der Urlaubs- und Abfertigungskasse nachweisen. Die Urlaubs- und Abfertigungskasse kann bereits in der Einbeziehungsinformation die Vorlage entsprechender Unterlagen verlangen. Die Urlaubs- und Abfertigungskasse hat die nachgewiesenen Leistungen auf die offenen Zuschläge anzurechnen, sofern der Nachweis in der im zweiten Satz genannten Frist erfolgt. Bei der Berechnung der anzurechnenden Leistungen und der zu leistenden Zuschläge sind die Zuschläge gemäß § 21a Abs. 2 zweiter Satz und die Nebenleistungen zu berücksichtigen. Die durch die Urlaubs- und Abfertigungskasse errechneten Zuschläge sind dem Arbeitgeber vorzuschreiben und sofort fällig. Das tatsächlich geleistete Urlaubsentgelt und der Urlaubszuschuss sind auf den Urlaubsanspruch des Arbeitnehmers und dessen Urlaubsanwartschaften anzurechnen. Die Urlaubs- und Abfertigungskasse hat den Arbeitnehmer schriftlich über den gegenüber der Urlaubs- und Abfertigungskasse bestehenden Urlaubsanspruch und die Urlaubsanwartschaften zu informieren. (3) Für den Sachbereich der Abfertigungsregelung erfolgt die Einbeziehung gemäß Abs. 2 erster Satz. Für Arbeitnehmer, die Abschnitt III unterliegen, gilt § 13b Abs. 7. Beiträge, die der Arbeitgeber von Arbeitnehmern, die § 33a unterliegen, gemäß § 6 BMSVG in die Betriebliche Vorsorgekasse ab dem Einbeziehungszeitpunkt bis zum Erfassungszeitpunkt tatsächlich geleistet hat, sind auf die ausstehenden Zuschläge anzurechnen. Abs. 2 zweiter bis siebenter Satz ist sinngemäß anzuwenden. (4) Für den Sachbereich der Winterfeiertagsregelung erfolgt die Einbeziehung mit Beginn des Kalenderjahres, in dem die Einbeziehungsinformation zugestellt wird, sofern das Arbeitsverhältnis bereits begründet war, sonst mit Beginn des Arbeitsverhältnisses. (5) Für den Sachbereich des Überbrückungsgeldes erfolgt die Einbeziehung mit 1. Jänner 2014, sofern das Arbeitsverhältnis bereits begründet war, sonst mit Beginn des Arbeitsverhältnisses. Die Einbeziehung darf nicht länger als sieben Jahre vor dem Zeitpunkt der Zustellung der Einbeziehungsinformation erfolgen. (6) Im selben Arbeitsverhältnis zurückgelegte (Vor)dienstzeiten sind für die Ermittlung der Höhe des Urlaubsanspruchs gemäß § 4 Abs. 1 anzurechnen. Der vom Arbeitgeber für vor dem Einbeziehungszeitpunkt zurückgelegte (Vor)dienstzeiten zu entrichtende Zuschlag ist durch Vorstandsbeschluss festzusetzen. § 4a ist nicht anzuwenden.Bevorrechtung § 28. (1) Die Zuschläge gemäß § 21 gelten als andere öffentliche Abgaben. (2) Im Verkehr der Urlaubs- und Abfertigungskasse mit Geldinstituten unterliegen Urlaubsentgelte keinen die Auszahlung an den Arbeitgeber des anspruchsberechtigten Arbeitnehmers oder die Rückzahlung an die Urlaubs- und Abfertigungskasse einschränkenden Bestimmungen.Verjährung § 29. (1) Das Recht der Urlaubs- und Abfertigungskasse a) auf Feststellung der Verpflichtung zur Entrichtung der Zuschläge verjährt bei Zuschlagsschuldnern (Arbeitgeber) und Zuschlagsmithaftenden binnen drei Jahren, gerechnet vom Ende des Zuschlagszeitraumes; b) auf Einforderung festgestellter und vom Arbeitgeber nicht entrichteter Zuschläge verjährt binnen zwei Jahren, gerechnet vom Zeitpunkt der Vorschreibung; c) auf Einforderung festgestellter Haftungsbeträge nach § 25a BUAG verjährt binnen zwei Jahren, gerechnet vom Zeitpunkt der Feststellung der Haftung durch die Urlaubs- und Abfertigungskasse. Innerhalb dieser Frist kann mit Forderungen, die dem Haftenden gegenüber der Urlaubs- und Abfertigungskasse zustehen, unabhängig davon aufgerechnet werden, wann diese entstanden sind; § 12a Abs. 2 und § 19 Abs. 1 IO finden keine Anwendung. (2) Die Verjährung wird durch jede zum Zwecke der Feststellung oder Hereinbringung der Zuschläge getroffene Maßnahme in dem Zeitpunkt unterbrochen, in dem der Arbeitgeber hievon in Kenntnis gesetzt wird.Bankkonten § 29a. Der Arbeitnehmer hat der Urlaubs- und Abfertigungskasse ein Girokonto bekannt zu geben, über das er verfügungsberechtigt ist und auf das Auszahlungen der Urlaubs- und Abfertigungskasse zur Befriedigung der Ansprüche des Arbeitnehmers gegenüber der Urlaubs- und Abfertigungskasse zu tätigen sind. Diese Bekanntgabe hat unter Nachweis seiner Identität und unter Beifügung einer entsprechenden Bestätigung des kontoführenden Bankinstitutes zu erfolgen.ABSCHNITT VI ALLGEMEINE BESTIMMUNGEN Rechts- und Verwaltungshilfe § 30. (1) Alle Behörden und Ämter, die Träger der Sozialversicherung und die Interessenvertretungen der Arbeitgeber und Arbeitnehmer sind verpflichtet, den im Vollzug dieses Bundesgesetzes an sie ergehenden Ersuchen der Urlaubs- und Abfertigungskasse im Rahmen ihrer sachlichen und örtlichen Zuständigkeit zu entsprechen. Zu dem gleichen Verhalten gegenüber den vorgenannten Behörden und Körperschaften ist die Urlaubs- und Abfertigungskasse verpflichtet. (2) Barauslagen, die der ersuchten Stelle aus der Hilfeleistung erwachsen, mit Ausnahme von Portokosten, sind von der ersuchenden Stelle zu erstatten.Zusammenarbeit § 31. (1) Die zuständigen Krankenversicherungsträger sind verpflichtet, der Urlaubs- und Abfertigungskasse zum Zweck der Erbringung von Leistungen, der Feststellung der Zuschlagspflicht und der Einbringung von Zuschlägen folgende Daten im Wege des Dachverbandes der Sozialversicherungsträger (§ 30c Abs. 1 Z 2 lit. b) ASVG) zu übermitteln: Namen des Beschäftigten, Geburtsdatum, Sozialversicherungsnummer, Art der Beschäftigung (Beschäftigung als Arbeiter oder Angestellter bzw. Lehrling oder geringfügig beschäftigt als Arbeiter oder Angestellter oder Beschäftigung als freier Dienstnehmer), bei den Krankenversicherungsträgern gemeldete Versicherungszeiten, Bezeichnung des Dienstgebers und dessen Wirtschaftsklassenzuordnung sowie Zeitpunkt der Anmeldung und der Abmeldung des Beschäftigten. Die Urlaubs- und Abfertigungskasse ist in diesem Zusammenhang berechtigt, die Übermittlung dieser Daten nicht nur bezogen auf einen oder mehrere bestimmte Arbeitnehmer zu verlangen, sondern auch bezogen auf einen Dienstgeber dahingehend, dass sämtliche von diesem Dienstgeber gemeldeten Beschäftigten und deren Daten im Sinne des ersten Satzes abgefragt werden können. (1a) Die zuständigen Träger der Pensionsversicherung sind verpflichtet, der Urlaubs- und Abfertigungskasse zum Zweck der Prüfung der Voraussetzungen für die Gewährung von Überbrückungsgeld gemäß § 13l oder Überbrückungsabgeltung gemäß § 13m sowie der Sicherstellung der finanziellen Deckung für eine Ausdehnung der Ansprüche gemäß § 13l Abs. 2 bis 4 durch Verordnung gemäß § 13l Abs. 6 hinsichtlich Arbeitnehmern, die in den Geltungsbereich dieses Gesetzes fallen und die das 50. Lebensjahr erreicht haben, im Wege des Dachverbandes (Anm. 1) der Sozialversicherungsträger (§ 30c Abs. 1 Z 2 lit. b) ASVG) alle Versicherungszeiten, die für die Prüfung des Vorliegens der Anspruchsvoraussetzungen für eine Alterspension heranzuziehen sind, mitzuteilen. (2) Die Bauarbeiter-Urlaubs- und Abfertigungskasse ist berechtigt, auf automationsunterstütztem Weg Einsicht in das automationsunterstützt geführte Firmenbuch, in das automationsunterstützt geführte Grundbuch und in das Gewerbeinformationssystem Austria – GISA zu nehmen, soweit dies zur Erfüllung der ihr übertragenen Aufgaben, insbesondere zur Erbringung von Leistungen, der Feststellung der Zuschlagspflicht und zur Einbringung von Zuschlägen, erforderlich ist. Die Berechtigung zur Einsichtnahme in das Grundbuch umfasst auch die Einsichtnahme in das Personenverzeichnis. Die Berechtigung zur Einsichtnahme in das Firmenbuch umfasst auch die bundesweite Suche nach in Zusammenhang mit den Rechtsträgern gespeicherten Personen. (3) Die Bauarbeiter-Urlaubs- und Abfertigungskasse ist im Rahmen der Erfüllung der ihr übertragenen Aufgaben zum Zweck der Erbringung von Leistungen, der Feststellung der Zuschlagspflicht und zur Einbringung von Zuschlägen berechtigt, auf automationsunterstütztem Weg Einsicht zu nehmen in das von der IEF-Service GmbH geführte IESG-Abfrage-Programm, wobei die Befugnis zur Einsichtnahme folgende Daten umfasst: Firmenname, Firmenbuchnummer, Geschäftszahl, gerichtliches Beschlussdatum und Insolvenzart des insolventen Betriebs, Name und Sozialversicherungsnummer von Antrag stellenden Personen, Beschäftigungszeitraum, Austrittsgrund, Datum des Zuerkennungsbescheids, Forderungsart, Zeitraum, Gesamtforderungsbetrag sowie betragsmäßige Aufschlüsselung auf Forderungsteile, Qualifikation der Forderung und bewilligter Forderungsbetrag. (4) Das Amt für Betrugsbekämpfung ist für Zwecke der Erhebungen nach § 6 SBBG berechtigt, in die Arbeitnehmer- und Betriebsauskunft der Bauarbeiter-Urlaubs- und Abfertigungskasse Einsicht zu nehmen und dabei folgende Daten abzufragen: Betriebsdaten (Firmenname und –adresse, Firmenbuchnummer) sowie die Daten der bei einem Betrieb beschäftigten Arbeitnehmer über Beschäftigungsverhältnisse (Name, Geburtsdatum, Sozialversicherungsnummer, ausgeübte Tätigkeit, Entgelthöhe, Beschäftigungsdauer, Beschäftigungsort, Urlaubsansprüche und geleistetes Urlaubsentgelt), Entrichtung der Zuschläge nach dem Bauarbeiter-Urlaubs- und Abfertigungsgesetz. Diese Einsichts- und Abfrageberechtigung kommt auch der IEF-Service GmbH zum Zwecke der Beurteilung des Vorliegens eines gesicherten Anspruchs im Sinne des Insolvenz-Entgeltsicherungsgesetzes (IESG), BGBl. Nr. 324/1977 zu. Diese Einsichts- und Abfrageberechtigung kommt auch den zuständigen Krankenversicherungsträgern zum Zweck der Beitragsprüfung sowie dem Arbeitsmarktservice zum Zweck der Beurteilung des Vorliegens von Ansprüchen nach dem Arbeitslosenversicherungsgesetz 1977 – AlVG, BGBl Nr. 609/1977, zu. (____________ Anm. 1: Art. 42 Z 2 der Novelle BGBl. I Nr. 100/2018 lautet: „In § 31 Abs. 1 und 2 wird jeweils ...“. Richtig wäre: „In § 31 Abs. 1 und 1a wird jeweils ...“.)Baustellendatenbank § 31a. (1) Die Urlaubs- und Abfertigungskasse hat zum Zweck des Erfassens und der erleichterten Kontrolle von Baustellen eine Baustellendatenbank zu errichten. In dieser Datenbank werden verarbeitet: 1. Daten, die in den Meldungen nach § 6 des Bauarbeitenkoordinationsgesetzes (BauKG), BGBl. I Nr. 37/1999, und des § 97 Abs. 1, 6 und 7 ArbeitnehmerInnenschutzgesetzes (ASchG), BGBl. Nr. 450/1994 in Verbindung mit § 3 Abs. 1 bis 4 und 6 der Bauarbeiterschutzverordnung (BauV), BGBl. Nr. 340/1995, in der Fassung der Verordnung BGBl. II Nr. 33/2012, enthalten sind; 2. folgende freiwillig von Auftraggebern im Sinne des Bundesvergabegesetzes 2006 (BVergG 2006), BGBl. I Nr. 17/2006, zu Baustellen gemeldete Daten: a) Name, Anschrift, Befugnis(se) oder Unternehmensgegenstand des Auftragnehmers; b) Auftragssumme, Kurzbeschreibung des Auftragsgegenstandes, Ausführungsort und voraussichtlichenAusführungsbeginn sowie voraussichtliche Ausführungsdauer des Bauauftrages; c) Name, Anschrift, Befugnis(se) oder Unternehmensgegenstand der bei der Ausführung des Auftrages (tatsächlich) eingesetzten Subunternehmer, Auftragssumme, Kurzbeschreibung des Auftragsgegenstandes, Ausführungsort, voraussichtlichen Ausführungsbeginn sowie voraussichtliche Ausführungsdauer des jeweiligen Auftragsteiles; d) Kennzahl des Auftrages; 3. die bei Baustellenkontrollen durch die Urlaubs- und Abfertigungskasse erhobenen Daten. (2) Die Urlaubs- und Abfertigungskasse hat, Auftraggeber im Sinne des BVergG 2006, sofern sie die in Abs. 1 Z 2 genannten Daten gemeldet haben, über folgende Ergebnisse der Kontrolle der Urlaubs- und Abfertigungskasse auf diesen Baustellen auf elektronischem Weg zu informieren: 1. Zeitpunkt und Ort der Baustellenkontrolle sowie Name des Erhebers der Urlaubs- und Abfertigungskasse; 2. Name und Anschrift des kontrollierten Unternehmens, festgestellte Werkleistung, festgestellter Zeitraum der Werkerbringung, festgestellter Auftraggeber der Werkleistung, festgestellte Auftragssumme und festgestellte Subvergabe; 3. Name, Geburtsdatum und Tätigkeit der angetroffenen Arbeitnehmer, Zeitraum der Tätigkeitsverrichtung auf der Baustelle und konkrete Arbeitszeit auf der Baustelle; 4. festgestellter Verdacht auf Unterentlohnung. (3) Die Abgabenbehörden des Bundes und die Krankenversicherungsträger sind berechtigt, zum Zweck der Kontrolle von Baustellen, insbesondere zur Erfüllung ihrer Aufgaben nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz (LSD-BG), BGBl. I Nr. 44/2016 in die Baustellendatenbank auf automationsunterstütztem Weg Einsicht zu nehmen. Dieses Einsichtsrecht kommt auch der Allgemeinen Unfallversicherungsanstalt für die Daten nach Abs. 1 Z 1 zum Zwecke der Prävention von Arbeitsunfällen zu. (4) Verantwortlicher im Sinne des Art. 4 Z 7 der Verordnung (EU) 2016/679 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung), ABl. Nr. L 119 vom 4.5.2016 S. 1, ist die Urlaubs- und Abfertigungskasse. Daten, die gemäß Abs. 1 Z 1 bis 3 zu einer Baustelle erfasst wurden, sind mit Ablauf des siebenten Kalenderjahres nach der letzten Meldung oder der letzten Änderung der Meldung zu löschen. (5) Die Urlaubs- und Abfertigungskasse hat zur Erstattung der Meldungen gemäß Abs. 1 Z 1 und 2 eine Webanwendung zur Verfügung zu stellen.Strafbestimmungen § 32. (1) Wer 1. als Arbeitgeber den ihm gemäß § 22 obliegenden Meldeverpflichtungen gegenüber der Urlaubs- und Abfertigungskasse nicht oder nicht rechtzeitig nachkommt oder vorsätzlich unrichtige Angaben macht, 2. als Arbeitgeber oder Auftraggeber oder Beschäftiger den ihm gemäß § 23b obliegenden Auskunftspflichten gegenüber der Urlaubs- und Abfertigungskasse nicht nachkommt oder vorsätzlich unrichtige Angaben macht, 3. als Arbeitgeber oder als in § 33g Abs. 1 Z 3 bezeichneter Beauftragter oder als Beschäftiger gemäß § 33d Abs. 1 den ihm gemäß § 33g obliegenden Meldeverpflichtungen nicht oder nicht rechtzeitig nachkommt oder vorsätzlich unrichtige Angaben macht, 4. als Arbeitgeber oder als Vertreter im Sinne des § 25a Abs. 7 der ihm zukommenden Verpflichtung zur Abfuhr der Zuschläge nach § 21a nicht nachkommt, begeht, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, eine Verwaltungsübertretung, und ist von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 1 000 Euro bis 10 000 Euro, im Wiederholungsfall von 2 000 Euro bis 20 000 Euro zu bestrafen. Zuwiderhandlungen gegen die durch Z 1 und 3 erfassten Verpflichtungen sind hinsichtlich jedes davon betroffenen Arbeitnehmers gesondert als Verwaltungsübertretung zu bestrafen. (2) Wer 1. als Arbeitgeber oder als Beschäftiger gemäß § 33d Abs. 1 den ihm gemäß § 23 obliegenden Verpflichtungen zur Gewährung der Einsicht in die Lohnaufzeichnungen und sonstigen Unterlagen gemäß § 23 gegenüber der Urlaubs- und Abfertigungskasse nicht nachkommt, 2. als Arbeitgeber oder als in § 23a Abs. 3 bezeichneter Bevollmächtigter oder als Beschäftiger gemäß § 33d Abs. 1 den ihm gemäß § 23a obliegenden Auskunftspflichten oder Verpflichtungen zur Gewährung der Einsicht in die erforderlichen Unterlagen gegenüber der Urlaubs- und Abfertigungskasse nicht nachkommt oder vorsätzlich unrichtige Angaben macht, 3. entgegen § 23a das Betreten der Baustelle oder der Aufenthaltsräume der Arbeitnehmer verweigert oder die Kontrolle sonst erschwert oder behindert, begeht, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet, eine Verwaltungsübertretung, und ist von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 1 000 Euro bis 10 000 Euro, im Wiederholungsfall von 2 000 Euro bis 20 000 Euro zu bestrafen. Zuwiderhandlungen gegen die durch Z 1 erfassten Verpflichtungen sind hinsichtlich jedes davon betroffenen Arbeitnehmers gesondert als Verwaltungsübertretung zu bestrafen. (3) Verwaltungsübertretungen nach Abs. 1 und 2 sind auch dann strafbar, wenn sie nicht im Inland begangen wurden. In diesem Fall gelten sie als an jenem Ort begangen, an dem sie festgestellt werden. (4) Verwaltungsübertretungen nach Abs. 1 und 2 sind nur dann strafbar, sofern die jeweilige Tat nicht den Tatbestand einer Verwaltungsübertretung nach § 7b Abs. 8 oder § 7i AVRAG bildet. (5) Der Urlaubs- und Abfertigungskasse kommt im Verwaltungsstrafverfahren nach Abs. 1 und 2 Parteistellung sowie die Berechtigung zu, gegen den Bescheid einer Verwaltungsbehörde Beschwerde beim Verwaltungsgericht und gegen das Erkenntnis oder den Beschluss eines Verwaltungsgerichts Revision beim Verwaltungsgerichtshof erheben.Aufsicht § 33. (1) Die Urlaubs- und Abfertigungskasse unterliegt der Aufsicht des Bundesministers für soziale Verwaltung. Mit der Ausübung dieser Aufsicht können bestimmte Bedienstete des Bundesministeriums betraut werden. Diesen können Aufwandsentschädigungen gewährt werden, deren angemessene Höhe das Bundesministerium für soziale Verwaltung im Einvernehmen mit dem Bundesministerium für Finanzen festzusetzen hat. (2) Die Aufsicht erstreckt sich auf die Einhaltung der gesetzlichen Bestimmungen und der Geschäftsordnung, ferner auf die Gebarung und wichtige Fragen der Geschäftsführung. Die mit der Aufsicht betrauten Bediensteten sind berechtigt, an den Sitzungen der Verwaltungsorgane mit beratender Stimme teilzunehmen. Sie können in alle für die Gebarung maßgebenden Unterlagen Einsicht nehmen. (3) Zur Deckung der durch die Aufsicht nach Abs. 1 erwachsenden Kosten hat die Urlaubs- und Abfertigungskasse durch Entrichtung einer Aufsichtsgebühr beizutragen. Deren Höhe hat der Bundesminister für soziale Verwaltung nach Anhörung der Urlaubs- und Abfertigungskasse zu bestimmen.ABSCHNITT VIa Betriebliche Vorsorgekasse Geltungsbereichsabgrenzung § 33a. (1) Für Arbeitnehmer gemäß § 1 in Betrieben (Unternehmungen) gemäß § 2 Abs. 2, die am 1. Jänner 2003 diesem Bundesgesetz unterliegen, gelten hinsichtlich des Abfertigungsanspruchs die Bestimmungen des Betrieblichen Mitarbeiter- und Selbständigenvorsorgegesetzes – BMSVG, BGBl. I Nr. 100/2002, soweit im Folgenden nichts anderes bestimmt ist. (2) Die Bestimmungen des Abschnittes III gelten weiterhin für Arbeitnehmer, die am 31. Dezember 2002 die Voraussetzungen des § 13b erfüllen oder diese am 31. Dezember 2002 nicht erfüllen, aber bereits Beschäftigungswochen nach den §§ 5 und 6 erworben haben und die Voraussetzungen des § 13b bis zum 31. Dezember 2005 erfüllen. Arbeitnehmer, die die Voraussetzungen des § 13b innerhalb des Drei-Jahres-Zeitraumes wegen einer länger als 22 Wochen dauernden Unterbrechung der Beschäftigung beim selben Arbeitgeber oder wegen der Aufnahme eines Arbeitsverhältnisses zu einem anderen Arbeitgeber nicht mehr erfüllen können, unterliegen mit Beginn jenes Arbeitsverhältnisses, das auf die länger als 22 Wochen dauernde Unterbrechung folgt, oder mit Beginn eines Arbeitsverhältnisses zu einem anderen Arbeitgeber den Bestimmungen des BMSVG. (3) Lehrlinge, die am 1. Jänner 2003 in einem Lehrverhältnis stehen, unterliegen mit diesem Tag den Bestimmungen des BMSVG. Die im Lehrverhältnis erworbenen Beschäftigungszeiten sind anzurechnen. (4) Arbeitnehmer, die vor dem 1. Jänner 2003 ihr Lehrverhältnis beendet haben und die Voraussetzungen des § 13c Abs. 6 erfüllen, unterliegen den Bestimmungen des Abschnittes III. Arbeitnehmer, die vor dem 1. Jänner 2003 ihr Lehrverhältnis beendet haben, aber die Voraussetzungen des § 13c Abs. 6 nicht erfüllen, unterliegen mit diesem Tag den Bestimmungen des Abschnittes III, wobei die Voraussetzungen des § 13b als erfüllt gelten. Mit 1. Jänner 2003 sind die Zeiten des Lehrverhältnisses sowie die Beschäftigungszeiten bei jenem Arbeitgeber, zu dem am 1. Jänner 2003 ein Arbeitsverhältnis besteht, für den Abfertigungsanspruch anrechenbare Beschäftigungswochen. Diese Anrechnung von Lehrzeiten findet nicht statt, wenn der Arbeitnehmer im Zeitraum vom 1. Jänner 2000 bis 31. Dezember 2002 keine Beschäftigungswochen nach den §§ 5 und 6 erworben hat. (5) Mit der Geltendmachung einer Abfertigung nach dem Abschnitt III scheidet der Arbeitnehmer aus dem Geltungsbereich der Bestimmungen des Abschnittes III aus und unterliegt im Hinblick auf zukünftige Abfertigungsansprüche den Bestimmungen des BMSVG.Errichtung einer Betrieblichen Vorsorgekasse § 33b. (1) Die Urlaubs- und Abfertigungskasse ist berechtigt und verpflichtet, eine Betriebliche Vorsorgekasse nach den Bestimmungen des BMSVG zu errichten und zu betreiben, die im Alleineigentum der Urlaubs- und Abfertigungskasse steht. (2) Das Anfangskapital gemäß § 3 Abs. 7 Bankwesengesetz, BGBl. Nr. 532/1993, ist aus dem Sachbereich der Abfertigungsregelung zu finanzieren. Dies gilt auch für die gemäß § 20 Abs. 1 BMSVG jederzeit notwendigen Eigenmittel. Aus dem Sachbereich der Abfertigungsregelung können darüber hinaus Zuführungen zum Eigenkapital bis zum Ausmaß von drei Millionen Euro finanziert werden. (3) § 5 Abs. 1 Z 13 Bankwesengesetz, BGBl. Nr. 532/1993, ist mit der Maßgabe anzuwenden, dass Geschäftsleiter auch sein kann, wer einen Hauptberuf in der Urlaubs- und Abfertigungskasse ausübt oder – unbeschadet eines anderen Hauptberufes – eine Funktion in einem Verwaltungsorgan der Urlaubs- und Abfertigungskasse innehat.Wirkungsbereich § 33c. (1) Arbeitgeber, die Betriebe (Unternehmungen) gemäß § 2 Abs. 2 betreiben und Arbeitnehmer gemäß § 1 beschäftigen, für die hinsichtlich des Abfertigungsanspruchs gemäß § 33a das BMSVG anzuwenden ist, sind verpflichtet, für diese Arbeitnehmer jedenfalls der Betrieblichen Vorsorgekasse nach § 33b beizutreten; §§ 9, 10 und 12 BMSVG kommen nicht zur Anwendung; § 11 BMSVG ist mit der Maßgabe anzuwenden, dass an die Stelle des Beitrittsvertrages eine Information der Betrieblichen Vorsorgekasse für diese Arbeitgeber tritt, die die in § 11 Abs. 2 Z 2 sowie 4 bis 6 festgelegten Punkte beinhaltet. (2) Der Betrieblichen Vorsorgekasse nach § 33b können auch andere Arbeitgeber bzw. die in Abs. 1 genannten Arbeitgeber bezüglich anderer Arbeitnehmergruppen beitreten, wobei die entsprechenden Bestimmungen des BMSVG anzuwenden sind.Abschnitt VIb Sonderbestimmungen für den Urlaub bei Entsendung Geltungsbereich (Anm.: § 33d.) (1) Die Bestimmungen dieses Abschnittes gelten für die Beschäftigung von Arbeitnehmern im Sinne des Abschnittes I ohne gewöhnlichen Arbeitsort in Österreich, die von einem Arbeitgeber 1. zur Arbeitsleistung oder 2. im Rahmen einer Arbeitskräfteüberlassung nach Österreich entsandt werden. Ein Beschäftiger mit Sitz außerhalb Österreichs gilt hinsichtlich der an ihn überlassenen Arbeitskräfte, die zu einer Arbeitsleistung nach Österreich entsandt werden, als Arbeitgeber in Bezug auf die §§ 23, 23a und 33g. (2) Als Entsendung im Sinne dieses Gesetzes gilt auch die Beschäftigung von Arbeitnehmern im Sinne des Abschnittes I mit gewöhnlichem Arbeitsort in Österreich, wenn die Beschäftigung im Rahmen eines Arbeitsverhältnisses zu einem Arbeitgeber mit Sitz außerhalb Österreichs erfolgt.Urlaubsanspruch § 33e. Ein Arbeitnehmer gemäß § 33d hat unbeschadet des auf das Arbeitsverhältnis anzuwendenden Rechts für die Dauer der Entsendung nach Österreich zwingend Anspruch auf bezahlten Urlaub nach Abschnitt II.Urlaubsentgelt § 33f. (1) Der Arbeitnehmer hat während des Urlaubs Anspruch auf das Urlaubsentgelt (Urlaubsgeld zuzüglich Urlaubszuschuss). Die Bestimmungen des Abschnittes II sind anzuwenden, soweit im Folgenden nichts anderes bestimmt ist. (2) Der Anspruch entsteht im Ausmaß jener Anwartschaften, für die der Arbeitgeber die gemäß § 21 festgesetzten Zuschläge entrichtet. Dieser Anspruch richtet sich gegen die Urlaubs- und Abfertigungskasse. Der Anspruch verfällt, wenn der Arbeitnehmer den Urlaub nicht bis zum 31. März des drittfolgenden Jahres nach dem Kalenderjahr, in dem der Urlaubsanspruch entstanden ist, verbraucht hat. (3) Im Falle des Urlaubsverbrauchs während der Entsendung hat der Arbeitnehmer unter Nachweis der Urlaubsvereinbarung den Anspruch nach Abs. 2 bei der Urlaubs- und Abfertigungskasse geltend zu machen. Der Arbeitgeber kann unter Nachweis der Urlaubsvereinbarung den Anspruch nach Abs. 2 für den Arbeitnehmer bei der Urlaubs- und Abfertigungskasse geltend machen. Dabei ist der Arbeitgeber verpflichtet, der Urlaubs- und Abfertigungskasse die für die korrekte Abrechnung des Urlaubsentgeltes notwendigen Informationen zu übermitteln. Das Urlaubsentgelt ist dem Arbeitnehmer direkt auszuzahlen. Dies gilt auch für den Fall des Urlaubsverbrauches durch den Arbeitnehmer innerhalb von sechs Monaten nach Beendigung der Entsendung, sofern das Arbeitsverhältnis mit dem entsendenden Arbeitgeber noch aufrecht ist. (4) Wird kein Urlaub nach Abs. 3 in Anspruch genommen, so hat der Arbeitnehmer Anspruch auf Abfindung im Ausmaß der bereits erworbenen Anwartschaften, wenn er seit mindestens sechs Monaten in keinem Arbeitsverhältnis mehr steht, auf das dieses Bundesgesetz Anwendung findet. Der Anspruch richtet sich gegen die Urlaubs- und Abfertigungskasse und ist vom Arbeitnehmer geltend zu machen. Wird der Arbeitnehmer vor Fälligkeit des Anspruchs auf Abfindung neuerlich nach Österreich entsendet oder geht er sonst ein Arbeitsverhältnis nach diesem Bundesgesetz ein, so werden die Ansprüche auf Urlaubsentgelt gegenüber der Urlaubs- und Abfertigungskasse zusammengerechnet. (5) Für die Geltendmachung eines Anspruchs auf Urlaubsentgelt sind die Ansprüche begründenden Umstände (Vorliegen eines diesem Bundesgesetz unterliegenden Arbeitsverhältnisses, Dauer der Beschäftigung in Österreich) nachzuweisen. Wird das Urlaubsentgelt für einen sechswöchigen Urlaub geltend gemacht, so sind auch die diesen Höheranspruch begründenden Beschäftigungszeiten, auch wenn sie im Ausland erbracht worden sind, nachzuweisen. (6) Die Urlaubs- und Abfertigungskasse hat bei Geltendmachung eines Anspruchs auf Urlaubsentgelt sowohl den Arbeitnehmer als auch dessen Arbeitgeber zu informieren über: 1. Höhe des Urlaubsentgelts, 2. Auszahlung des Urlaubsentgelts, 3. Anzahl der damit finanzierten Urlaubstage.Meldepflicht § 33g. (1) Ein Arbeitgeber, der Arbeitnehmer im Sinne des § 33d beschäftigt, unterliegt der Meldepflicht gegenüber der Urlaubs- und Abfertigungskasse nach § 22. Die Erstmeldung gemäß § 22 Abs. 1 und 2a hat zu umfassen: 1. Name, Anschrift und Gewerbebefugnis oder Unternehmensgegenstand des Arbeitgebers, Umsatzsteueridentifikationsnummer, 2. bei einer Entsendung im Rahmen einer Arbeitskräfteüberlassung Name und Anschrift des Beschäftigers, 3. Name und Anschrift des mit der Ausübung des Weisungsrechts des Arbeitgebers gegenüber den entsandten Arbeitnehmern Beauftragten, 4. Name und Anschrift des inländischen Auftraggebers (Generalunternehmers), 5. Namen, Anschriften, Geburtsdaten, Sozialversicherungsnummern und zuständige Sozialversicherungsträger sowie Staatsangehörigkeit der nach Österreich entsandten Arbeitnehmer, 6. Zeitraum der Entsendung insgesamt, Beginn und voraussichtliche Dauer der Beschäftigung der einzelnen Arbeitnehmer in Österreich sowie Dauer und Lage der vereinbarten Normalarbeitszeit der einzelnen Arbeitnehmer, 7. tatsächliche Beendigung der Beschäftigung in Österreich, 8. die Höhe des dem einzelnen Arbeitnehmer gebührenden Entgelts und Beginn des Arbeitsverhältnisses beim Arbeitgeber, 9. Ort (genaue Anschrift) der Beschäftigung in Österreich (auch andere Einsatzorte in Österreich), 10. die Art der Tätigkeit und Verwendung des Arbeitnehmers unter Berücksichtigung des maßgeblichen österreichischen Kollektivvertrages. (2) Für die Pflicht zur Erstmeldung gemäß § 22 Abs. 1 eines Arbeitgebers mit Sitz in einem anderen Mitgliedstaat des Europäischen Wirtschaftsraumes gilt bei einer Entsendung zur Erbringung einer Arbeitsleistung § 7b Abs. 3 und 4 Arbeitsvertragsrechts-Anpassungsgesetz (AVRAG), BGBl. Nr. 459/1993, in der jeweils geltenden Fassung. Bei einer Entsendung im Rahmen einer Arbeitskräfteüberlassung gilt § 17 Abs. 2 und 3 Arbeitskräfteüberlassungsgesetz (AÜG), BGBl. Nr. 196/1988, in der jeweils geltenden Fassung. Die Erstattung der Meldung gemäß § 7b Abs. 3 und 4 AVRAG oder § 17 Abs. 2 und 3 AÜG gilt als Erstmeldung gemäß § 22 Abs. 1. In der Folge hat der Arbeitgeber Meldungen gemäß § 22 Abs. 2 bis 3 zu erstatten. (3) Erstattet ein Arbeitgeber ohne Sitz in einem anderen Mitgliedstaat des Europäischen Wirtschaftsraumes eine Erstmeldung gemäß Abs. 1, so hat die Urlaubs- und Abfertigungskasse eine Abschrift dieser Meldung 1. an die Zentrale Koordinationsstelle für die Kontrolle der illegalen Beschäftigung nach dem Ausländerbeschäftigungsgesetz und dem Arbeitsvertragsrechts-Anpassungsgesetz des Bundesministeriums für Finanzen, 2. an die regionale Geschäftsstelle des Arbeitsmarktservice, in dessen Sprengel der Beschäftigungsort liegt, 3. bei einer Entsendung im Rahmen einer Arbeitskräfteüberlassung an die zuständige Gewerbebehörde zu übermitteln. (4) Der Beauftragte nach Abs. 1 Z 3 gilt als Zustellungsbevollmächtigter im Sinne des § 9 des Zustellgesetzes, BGBl. Nr. 200/1982, in der jeweils geltenden Fassung, unabhängig davon, ob dieser einen Hauptwohnsitz im Inland hat, soweit eine Zustellung von Dokumenten im Sinne des § 2 Z 2 ZustG an den Arbeitgeber im Inland oder mangels entsprechender Übereinkommen im Ausland nicht vorgenommen werden kann. (5) Der Arbeitgeber hat sich der automationsunterstützten Webanwendungen der Urlaubs- und Abfertigungskasse zu bedienen.Entrichtung der Zuschläge § 33h. (1) Für die Entrichtung der Zuschläge gelten die §§ 21a, 22 Abs. 4 bis 5, 23, 23a, § 23b Abs. 2 bis 4, 25 Abs. 1 und 2 mit der Maßgabe, dass als gesetzliche Normalarbeitszeit oder durch Normen der kollektiven Rechtsgestaltung festgelegte kürzere Normalarbeitszeit im Sinne des § 21a Abs. 4 die nach dem Arbeitsvertragsstatut auf das jeweilige Arbeitsverhältnis anzuwendende Normalarbeitszeit gilt. Des Weiteren gelten die §§ 23c und 23d. (1a) Hat der Arbeitgeber dem Arbeitnehmer nachweislich bereits vor dem Beginn der Beschäftigung in Österreich für das laufende Kalenderjahr Urlaub gewährt und wurden damit auch Urlaubstage, die während der Zeit der Beschäftigung in Österreich entstanden wären, abgegolten, so ist das dem Arbeitnehmer für diese Urlaubstage nachweislich tatsächlich geleistete Urlaubsentgelt auf die während der Beschäftigung in Österreich bis zum jeweiligen Zeitpunkt der Anrechnung zu entrichtenden Zuschläge anzurechnen. Auf den Anspruch des Arbeitnehmers auf bezahlten Urlaub, der gemäß § 33e und § 33f während der Zeit der Beschäftigung in Österreich entsteht, sind die nach dem ersten Satz abgegoltenen Urlaubstage anzurechnen. (2) Kommt der Arbeitgeber der Verpflichtung zur Zuschlagsentrichtung nicht nach, so hat die Urlaubs- und Abfertigungskasse die offenen Zuschläge im Gerichtsweg einzuklagen. Die Urlaubs- und Abfertigungskasse ist berufen, alle zur Einbringung der Zuschlagsleistungen erforderlichen und zweckmäßigen Maßnahmen zu treffen. (2a) Behauptet der Arbeitgeber im Gerichtsverfahren, dass seine Meldung nach § 33g inhaltlich unrichtig ist, so obliegt ihm der Beweis dafür. In diesem Fall gilt für den Ersatz der Prozesskosten unabhängig von der Entscheidung in der Hauptsache die Urlaubs- und Abfertigungskasse als vollständig obsiegende Partei. (2b) Hat die Urlaubs- und Abfertigungskasse die Zuschlagsleistung wegen der Nichteinhaltung der Meldepflicht auf Grund eigener Ermittlungen nach § 22 Abs. 5 zweiter Satz errechnet, so schuldet der Arbeitgeber die so errechneten Zuschläge. (3) Zuständiges Gericht ist das Arbeits- und Sozialgericht Wien.Andere Sozial- oder Urlaubskassen § 33i. (1) Die Urlaubs- und Abfertigungskasse ist ermächtigt, mit vergleichbaren, auf Gesetz oder Kollektivvertrag beruhenden Einrichtungen in einem anderen Land, die den Urlaubsanspruch bzw. dessen Abwicklung betreffen (Urlaubs- oder Sozialkassen), eine Vereinbarung abzuschließen, die folgende Grundsätze zu berücksichtigen hat: 1. das Ausmaß des bezahlten Jahresurlaubs in diesem Land muss im Wesentlichen dem Jahresurlaubsausmaß nach § 4 Abs. 1 entsprechen; 2. die Einbeziehung des Arbeitgebers und des nach Österreich entsandten Arbeitnehmers in das jeweilige Sozial- oder Urlaubskassensystem muss auch während der Beschäftigung in Österreich in vollem Umfang aufrecht bleiben; es darf insbesonders wegen der Beschäftigung in Österreich nicht zu einer Kürzung des Urlaubsanspruchs des Arbeitnehmers, des Anspruchs auf Entgelt während des Urlaubs oder der Zuschlagsverpflichtung des Arbeitgebers kommen; 3. die Einbeziehung des Arbeitgebers und des nach Österreich entsandten Arbeitnehmers in das jeweilige Sozial- oder Urlaubskassensystem befreit den Arbeitgeber von der Verpflichtung zur Leistung von Zuschlägen an die Urlaubs- und Abfertigungskasse; 4. der entsandte Arbeitnehmer erwirbt keine Ansprüche gegen die Urlaubs- und Abfertigungskasse; 5. Arbeitgeber und Arbeitnehmer, die in den Geltungsbereich der Urlaubsregelungen dieses Bundesgesetzes fallen und gemäß § 1 Abs. 4 auch bei Entsendung in das Ausland im System der Urlaubs- und Abfertigungskasse verbleiben, dürfen hinsichtlich des Urlaubsanspruches nicht in das Sozial- oder Urlaubskassensystem einbezogen werden (Gegenseitigkeit). (2) Für den Geltungsbereich und die Geltungsdauer einer Vereinbarung nach Abs. 1 unterliegen die davon betroffenen Arbeitgeber und deren nach Österreich entsandten Arbeitnehmern nicht den Bestimmungen der §§ 33f Abs. 2 bis 6 und 33h. (3) Die Urlaubs- und Abfertigungskasse ist ermächtigt, zum Zwecke der Vollziehung und der Überprüfung der Einhaltung einer Vereinbarung mit einer ausländischen Sozial- oder Urlaubskasse die dafür notwendigen Daten auszutauschen. Das sind Daten 1. zur Identität des Arbeitgebers einschließlich der Betriebsart, 2. zur Identität des Arbeitnehmers einschließlich dessen Tätigkeit, 3. über die Einbeziehung in das Urlaubskassenverfahren einschließlich An- und Abmeldung. (4) Liegt keine Vereinbarung gemäß Abs. 1 vor, so unterliegen ein Arbeitgeber und dessen nach Österreich entsandter Arbeitnehmer nicht den Bestimmungen der §§ 33f Abs. 2 bis 6 und 33h, wenn der Arbeitgeber und dessen nach Österreich entsandter Arbeitnehmer im Staat des Sitzes des Arbeitgebers einem vergleichbaren Sozial- oder Urlaubskassensystem unterliegen, das einen im Wesentlichen gleichwertigen Jahresurlaubsanspruch gewährleistet. Abs. 1 Z 1 bis 4 gelten sinngemäß.ABSCHNITT VII ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Anrechnung von Beschäftigungszeiten § 34. (1) Bei Ermittlung der für die Urlaubsdauer gemäß § 4 maßgebenden Beschäftigungszeiten sind alle Beschäftigungszeiten nach dem Bauarbeiter-Urlaubsgesetz 1957, BGBl. Nr. 128, einschließlich solcher Zeiten, die gemäß § 4 Abs. 3 des Bauarbeiter-Urlaubsgesetzes 1957 bereits angerechnet wurden, zu berücksichtigen. (2) Für Arbeitnehmer in Betrieben (Unternehmungen), auf die vor dem Inkrafttreten dieses Bundesgesetzes das Bauarbeiter-Urlaubsgesetz 1957 keine Anwendung fand, zählen als Beschäftigungszeiten im Sinne des § 4 alle Beschäftigungszeiten, die sie in gleichartigen Betrieben (Unternehmungen) seit dem 26. Mai 1946 verbracht hatten. Die gleiche Regelung gilt auch für Arbeitnehmer in Betrieben (Unternehmungen), die auf Grund einer Verordnung gemäß § 2 Abs. 3 erstmalig in den Geltungsbereich dieses Bundesgesetzes einbezogen werden. (3) Für Arbeitnehmer, auf die dieses Bundesgesetz nur infolge ihrer Tätigkeit in Mischbetrieben gemäß § 3 Anwendung findet, zählen als Beschäftigungszeiten im Sinne des § 4 jene Zeiten, die sie ununterbrochen in diesem Betrieb verbracht hatten. Unterbrechungen des Arbeitsverhältnisses, die kürzer als 60 Tage sind, bleiben hiebei außer Betracht. Die gleiche Regelung findet auch Anwendung auf Arbeitnehmer, die auf Grund einer Verordnung gemäß § 3 Abs. 5 erstmalig in den Geltungsbereich dieses Bundesgesetzes einbezogen werden.Übergangsbestimmung zur Umstellung des Zuschlagszeitraums § 35. Die Arbeitnehmerinformation gemäß § 24 hat erstmals zum 30. Juni 2006 zu erfolgen.Weitergeltung von Vereinbarungen § 36. Den Bestimmungen dieses Bundesgesetzes unterliegen auch Arbeitnehmer in Betrieben (Unternehmungen), auf die vor dem Inkrafttreten dieses Bundesgesetzes das Bauarbeiter-Urlaubsgesetz 1957 auf Grund von Vereinbarungen angewendet wurde, obwohl der Betrieb (Unternehmung) der Art nach nicht unter den Geltungsbereich dieses Bundesgesetzes fällt.Verweisungen § 38. Soweit in diesem Bundesgesetz auf andere Bundesgesetze verwiesen wird, sind diese in ihrer jeweils geltenden Fassung anzuwenden.Aufhebung der Vorschriften § 39. (1) Alle mit den Bestimmungen dieses Bundesgesetzes in Widerspruch stehenden Vorschriften werden außer Kraft gesetzt. (2) Gemäß Abs. 1 treten insbesondere außer Kraft: 1. Das Bauarbeiter-Urlaubsgesetz 1957, BGBl. Nr. 128, in der Fassung der Bundesgesetze BGBl. Nr. 108/1958, 270/1961, 311/1964, 68/1966, 408/1968 und 317/1971. 2. Die Durchführungsverordnung zum Bauarbeiter-Urlaubsgesetz vom 26. Mai 1946, BGBl. Nr. 114, in der Fassung der Verordnungen BGBl. Nr. 192/1946, 260/1956 und 445/1971.Bestimmungen in Zusammenhang mit COVID-19 § 39a. (1) Abweichend von § 21a Abs. 2 sind für Zeiträume mit einer Wochenarbeitszeit von null Stunden im Rahmen einer COVID-19-Kurzarbeit von 1. April 2020 bis 30. Juni 2020 keine Zuschläge für den Sachbereich der Urlaubsregelung zu entrichten. (2) Abweichend von den §§ 13k Abs. 1, 13o und 21 Abs. 2 sind im Zeitraum von 16. März 2020 bis 15. Mai 2020 keine Zuschläge zu entrichten.Vorzeitige Auszahlung der Abfertigung gemäß Abschnitt III § 39b. (1) Arbeitnehmer haben bei Erfüllung der Voraussetzungen gemäß §§ 13b und 13c Anspruch auf vorzeitige Auszahlung der Abfertigung, wenn sie unmittelbar vor Antragstellung mindestens zwei Monate in keinem Arbeitsverhältnis mehr stehen, auf das die Abfertigungsbestimmungen dieses Bundesgesetzes anzuwenden sind, in diesem Zeitraum kein Überbrückungsgeld gemäß § 13l beziehen und zum Zeitpunkt der Antragstellung arbeitslos sind. (2) Der Antrag auf Auszahlung der Abfertigung ist bis spätestens 30. September 2020 vom Arbeitnehmer an die Urlaubs- und Abfertigungskasse zu richten. Im Antrag hat der Arbeitnehmer zu erklären, dass er unmittelbar vor Antragstellung mindestens zwei Monate in keinem Arbeitsverhältnis mehr steht, auf das die Abfertigungsbestimmungen dieses Bundesgesetzes anzuwenden sind, und dass er zum Zeitpunkt der Antragstellung arbeitslos ist. (3) Übersteigen im Zeitpunkt der Antragstellung die für die Abgeltung des Abfertigungsanspruchs erworbenen anrechenbaren Beschäftigungszeiten die Zahl der für diesen Abfertigungsanspruch erforderlichen Beschäftigungswochen nach § 13d Abs. 1, sind diese übersteigenden Beschäftigungszeiten von der Urlaubs- und Abfertigungskasse als restlicher Abfertigungsbetrag bis spätestens 15. Februar 2021 entweder Betrieblichne Vorsorgekasse nach § 33b zu überweisen oder an den Arbeitnehmer auszuzahlen. Der Arbeitnehmer hat im Antrag nach Abs. 2 bekanntzugeben, ob der restliche Abfertigungsbetrag der Betrieblichen Vorsorgekasse nach § 33b zu überweisen oder ihm auszuzahlen ist. Der restliche Abfertigungsbetrag berechnet sich unter sinngemäßer Anwendung des § 21 Abs. 3 Z 1 lit. a, wobei die Grundlage für die Berechnung des Abfertigungsanspruchs der kollektivvertragliche Stundenlohn nach § 13d Abs. 2 ist. Der restliche Abfertigungsbetrag gebührt nicht, sofern der Arbeitnehmer bereits zwölf Monatsentgelte an Abfertigung erhalten hat. (4) Der Anspruch auf Abfertigung nach Abs. 1 ist für die Berechnung der Verfallsfrist nach § 13g nicht zu berücksichtigen.Wirksamkeitsbeginn § 40. (1) Dieses Bundesgesetz tritt am 1. Jänner 1973 in Kraft. §§ 13a Abs. 1 Z 5 und 5a, 13e Abs. 1 erster Satz und Abs. 3, 13f Abs. 2, 25a Abs. 7 und 29 Abs. 1 lit. a in der Fassung des Bundesgesetzes BGBl. Nr. 835/1992 treten mit 1. Jänner 1993 in Kraft. (1a) §§ 13a Abs. 1 Z 7 und 8, Abs. 1a und 13c Abs. 5 in der Fassung des Bundesgesetzes BGBl. Nr. 335/1993 treten mit 1. Juli 1993 in Kraft. (1b) § 4 Abs. 3 lit. g in der Fassung des Bundesgesetzes BGBl. Nr. 832/1995 tritt mit 1. November 1995 in Kraft. § 6, § 11 Abs. 1, § 15 Abs. 5 erster Satz, § 20 Abs. 1, § 21a Abs. 4 und § 34 Abs. 2 letzter Satz (Anm.: richtig: § 34 Abs. 3 letzter Satz) in der Fassung des Bundesgesetzes BGBl. Nr. 832/1995 treten mit 1. Jänner 1996 in Kraft. (1c) § 2 Abs. 2a, 3 und 4, § 6 Abs. 3 und 4, § 7 Abs. 5a, §§ 13i, 13j, 13k und 39a in der Fassung des Bundesgesetzes BGBl. Nr. 417/1996 treten mit 1. Juli 1996 in Kraft. (1d) § 13g zweiter Satz, § 13i Abs. 2 letzter Satz, § 13j Abs. 1 Z 4 erster Satz und § 25a Abs. 7 letzter Satz in der Fassung des Bundesgesetzes BGBl. Nr. 754/1996 treten mit 1. Jänner 1997 in Kraft. (1e) § 4 Abs. 3 lit. b, § 5 lit. h, § 13c Abs. 2 und § 21a Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 30/1998 treten mit 1. Jänner 1998 in Kraft. (1f) § 2 Abs. 2a lit. a sowie § 39a Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 113/1998 treten mit 1. Juli 1998 in Kraft. § 2 Abs. 1 lit. h, Abs. 2 lit. h und Abs. 2a lit. c in der Fassung des Bundesgesetzes BGBl. I Nr. 113/1998 treten mit 1. August 1998 in Kraft. (1g) §§ 2 Abs. 1 bis 2a, 4 Abs. 1, 6 Abs. 4 erster Satz, 6 Abs. 5 erster Satz, 7 Abs. 2, 8 Abs. 1, 8 Abs. 4, 13e Abs. 3 und 31 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000, weiters der Entfall der §§ 13a Abs. 1 Z 5a, 13e Abs. 1 erster Satz zweiter Satzteil, 13f Abs. 2, 13g zweiter Satz sowie der Absatzbezeichnung in § 13f Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 treten mit 1. Jänner 2001 in Kraft. § 4 Abs. 1a erster Satz in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 tritt mit 1. Jänner 2001 in Kraft; §§ 4 Abs. 1a zweiter Satz und 7 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 treten mit 2. Juli 2001 in Kraft. (1h) Für die Verlängerung der Anwartschaftsperiode durch das Bundesgesetz BGBl. I Nr. 44/2000 gelten folgende Maßgaben: 1. Für Anwartschaftsperioden, die vor dem 1. Jänner 2001 enden, gelten hinsichtlich des Urlaubs und der Ansprüche auf Urlaubsentgelt und Abfindung die Bestimmungen dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. I Nr. 113/1998. 2. Für Anwartschaftsperioden, deren Anwartschaftswochen teils vor, teils nach dem 1. Jänner 2001 liegen, sind für die Berechnung des Urlaubsentgelts und Abfindung für jene Anwartschaftswochen, die vor dem 1. Jänner 2001 liegen, die Bestimmungen dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. I Nr. 113/1998 heranzuziehen, für Anwartschaftswochen, die nach dem 31. Dezember 2000 liegen, die Bestimmungen dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 heranzuziehen. (1i) §§ 13a Abs. 1 Z 5a, 13e Abs. 1 erster Satz zweiter Satzteil, 13f Abs. 2 und 13g zweiter Satz in der Fassung des Bundesgesetzes BGBl. I Nr. 113/1998 sind auf die Auflösung von Arbeitsverhältnissen bei Insolvenz des Arbeitgebers weiterhin anzuwenden, wenn der Beschluss über die Eröffnung eines Insolvenzverfahrens nach § 1 Abs. 1 Insolvenz-Entgeltsicherungsgesetz (IESG) bzw. über einen anderen Insolvenztatbestand nach § 1 Abs. 1 Z 3 bis 6 IESG vor dem 1. Jänner 2001 gefasst worden ist. (1j) § 21a Abs. 8, § 25 Abs. 4 und § 32 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 treten mit 1. Jänner 2002 in Kraft. (1k) § 13a Abs. 1 und § 13c Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 143/2004 treten mit 1. Jänner 2005 in Kraft. (2) Verordnungen zu diesem Bundesgesetz können vor dem im Abs. 1 bezeichneten Zeitpunkt erlassen werden; sie treten frühestens gleichzeitig mit diesem Bundesgesetz in Kraft. (3) Abschnitt VIa und § 38 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2002 treten mit 1. Juli 2002 in Kraft. § 21 Abs. 1 erster Satz, Abs. 3 und 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2002 treten mit 1. Jänner 2003 in Kraft, soweit nicht durch Verordnung gemäß § 46 Abs. 1 letzter Satz BMSVG etwas anderes angeordnet wird. (4) Die Urlaubs- und Abfertigungskasse hat nach dem 31. Dezember 2005 jedem Arbeitnehmer mitzuteilen, ob er den Bestimmungen des Abschnittes III unterliegt. Arbeitnehmer, die bis 31. Dezember 2006 keine solche Mitteilung erhalten oder ihre Zuordnung zum Abschnitt III nicht bis 31. Dezember 2006 geltend machen, unterliegen den Bestimmungen des BMSVG. (5) Die Anrechnung der Beschäftigungszeiten nach § 33a Abs. 3 hat unter sinngemäßer Anwendung der Bestimmung des § 21 Abs. 3 Z 1 lit. a zu erfolgen, wobei kollektivvertragliche Lohnerhöhungen zu berücksichtigen sind. Die Beiträge für diese Beschäftigungszeiten sind vom Sachbereich der Abfertigungsregelung spätestens bis 31. März 2003 zu leisten. (6) § 13a Abs. 2 Z 2, Abs. 3 und 4a in der Fassung des Bundesgesetzes BGBl. I Nr. 64/2004 tritt mit 1. Juli 2004 in Kraft. (7) §§ 18a sowie 33c bis 33i in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2005 treten mit 1. September 2005 in Kraft. Mit Ablauf des 31. August 2005 treten die §§ 37 und 39a außer Kraft. §§ 6 Abs. 1 bis 3, 13k Abs. 3, 21a Abs. 2, 4 und 7 (Anm.: richtig 8), 22 Abs. 4 und 24 in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2005 treten mit 1. Mai 2006 in Kraft. § 22 Abs. 6 tritt mit 30. April 2006 außer Kraft. (8) §§ 14 Abs. 4, 31 Abs. 1 und 33g Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2007, treten mit 1. Juli 2007 in Kraft. §§ 8 Abs. 2, 13f, 13j Abs. 2, 13k Abs. 5 erster Satz, 14 Abs. 3 und 5, 15 bis 18 sowie § 19 Abs. 1 bis 3, in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2007, treten mit 1. Oktober 2007 in Kraft. Mit Ablauf des 30. September 2007 tritt § 33b Abs. 2 außer Kraft. Die am 30. September 2007 bestehenden Landesstellen mit den ihnen zu diesem Zeitpunkt zugeordneten Aufgaben bleiben bis zum In-Kraft-Treten des Beschlusses des Ausschusses gemäß § 14 Abs. 3 bestehen. Mit 30. September 2007 endet die Amtsdauer folgender zu diesem Zeitpunkt bestehender Verwaltungsorgane: des Ausschusses für den Sachbereich der Urlaubsregelung, des Ausschusses für den Sachbereich der Abfertigungsregelung, des Vorstandes für den Sachbereich der Urlaubsregelung, des Vorstandes für den Sachbereich der Abfertigungsregelung, des Kontrollausschusses für den Sachbereich der Urlaubsregelung und des Kontrollausschusses für den Sachbereich der Abfertigungsregelung. Die Amtsdauer der Verwaltungsorgane gemäß § 15 Abs. 1 erster Satz, in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2007, beginnt mit 1. Oktober 2007. Die Entsendung und Konstituierung nach § 15 Abs. 2, in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2007, hat so rechtzeitig zu erfolgen, dass die Verwaltungsorgane gemäß § 15 Abs. 1 erster Satz, in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2007, ihre Tätigkeit mit 1. Oktober 2007 aufnehmen können. (9) §§ 5, 13k Abs. 2, 14 Abs. 4, 21, 21a Abs. 2 und 5, 23, 23a, 25 Abs. 1a, 2 und 3, 31 Abs. 3 und 32, die Änderung der Überschrift des Abschnittes VIa sowie §§ 33a, 33b, 33c, 33d, 33f Abs. 3, 33g Abs. 1 Z 5, 33h Abs. 1 und 40 Abs. 3 und 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 70/2009 treten mit 1. August 2009 in Kraft. §§ 29a und 31 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 70/2009 treten mit 1. Jänner 2010 in Kraft. § 8 Abs. 8 in der Fassung des Bundesgesetzes BGBl. I Nr. 70/2009 tritt mit 1. April 2010 in Kraft. §§ 4a, 8 Abs. 1, 13c Abs. 1 und § 13j Abs. 1 Z 4 und Z 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 70/2009 treten mit 1. Oktober 2010 in Kraft. § 25 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 70/2009 tritt mit 1. Jänner 2011 in Kraft. (10) § 25a Abs. 4 Z 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 135/2009 tritt mit 1. Jänner 2010 in Kraft. (11) Die §§ 12 Abs. 2 sowie 25a Abs. 2 und Abs. 4 Z 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 58/2010 treten mit 1. August 2010 in Kraft. (12) § 3 Abs. 3a in der Fassung des Bundesgesetzes BGBl. I Nr. 59/2010 tritt mit 1. August 2010 in Kraft. § 4 Abs. 1 und 1a, § 6 Abs. 3, § 7 Abs. 1, 2, 2a und 6 erster Satz, § 8 Abs. 2, 4 und 8, § 13j Abs. 2, § 13k Abs. 4, § 21 Abs. 1, § 23b, § 26 Abs. 1 und § 32 Abs. 1 Z 3a in der Fassung des Bundesgesetzes BGBl. I Nr. 59/2010 treten mit 1. Jänner 2011 in Kraft. § 6 Abs. 4 und 5 und § 9 treten mit Ablauf des 31. Dezember 2010 außer Kraft. (13) Soweit Doppellehrverhältnisse nach § 3 Abs. 3a in der Fassung des Bundesgesetzes BGBl. I Nr. 59/2010 von den Bestimmungen dieses Bundesgesetzes ausgenommen sind, gilt diese Ausnahme für zum 1. August 2010 aufrecht bestehende Lehrverhältnisse auf Antrag des Arbeitgebers auch hinsichtlich der vor dem 1. August 2010 liegenden Zeiten des Lehrverhältnisses. Die Urlaubs- und Abfertigungskasse hat Lehrlinge in einem zum 1. August 2010 aufrecht bestehenden Lehrverhältnis über die Ausnahme von den Bestimmungen dieses Bundesgesetzes zu informieren. (14) Die Verordnung auf Grund von § 21 Abs. 1 und § 26 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 59/2010 darf mit Ablauf des Tages seiner Kundmachung erlassen werden; sie darf jedoch frühestens mit dem 1. Jänner 2011 in Kraft treten. (15) § 8 Abs. 8 und § 26 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 59/2010 gelten für Urlaubsentgelte, die sich auf Urlaube beziehen, soweit diese nach dem 31. Dezember 2010 liegen. Urlaubsansprüche und Anwartschaften, die sich aus den bis 31. Dezember 2010 geltenden Bestimmungen ergeben, sind zum 31. Dezember 2010 festzustellen und können ab 1. Jänner 2011 in Anspruch genommen werden, wobei eine Rundung auf volle Tage zu erfolgen hat. (16) Die Überschriften zu Abschnitt I und zu §§ 1 bis 3, § 2 Abs. 1 lit. g, Abs. 2 lit. g und Abs. 2a lit. b, § 3a, § 3b, § 8 Abs. 8, § 15 Abs. 2 und 3, § 16 Abs. 3, § 19 Abs. 4 und 5, § 20 Abs. 1, § 23 Abs. 2, § 23a Abs. 3, § 23b, § 25, § 31 Abs. 1, § 32 Abs. 1 Z 3a und § 33h Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 51/2011 treten mit 1. August 2011 in Kraft. § 21a Abs. 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 51/2011 tritt mit 1. Jänner 2012 in Kraft. § 22 Abs. 6 und § 33g Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 51/2011 treten mit 1. Jänner 2014 in Kraft. § 13 samt Überschrift, § 13h und § 27 samt Überschrift in der Fassung des Bundesgesetzes BGBl. I Nr. 51/2011 treten mit 31. Juli 2011 außer Kraft. § 25 in der Fassung des Bundesgesetzes BGBl. I Nr. 51/2011 gilt für Berichtigungsverfahren der Zuschlagsvorschreibung, wenn der Arbeitgeber den Antrag auf Berichtigung der Vorschreibung der Zuschlagsleistung zu seinen Gunsten nach dem 31. Juli 2011 bei der Urlaubs- und Abfertigungskasse stellt. Für am 31. Juli 2011 anhängige Berichtigungsverfahren nach § 27 in Verbindung mit § 25 Abs. 7 sind die §§ 27 und 25 Abs. 7 in der zum 31. Juli 2011 geltenden Fassung weiterhin anzuwenden. (17) § 31a samt Überschrift in der Fassung des Bundesgesetzes BGBl. I Nr. 51/2011 tritt mit dem Zeitpunkt in Kraft, den der Bundesminister für Arbeit, Soziales und Konsumentenschutz durch Verordnung als jenen feststellt, ab dem die zur Verfügung stehenden technischen Mittel (Baustellendatenbank) zur Erfassung der in § 31a vorgesehenen Meldungen geeignet sind. Er darf diesen Zeitpunkt frühestens mit 1. Jänner 2012 festsetzen. (18) Für die bis September 2012 laufende Funktionsperiode hat der Ausschuss die stellvertretenden Vorsitzenden (Obmänner) aus dem Kreis der Vorstandmitglieder zu wählen. (19) § 31a Abs. 1 letzter Satz in der Fassung des 2. Stabilitätsgesetzes 2012, BGBl. I Nr. 35/2012, tritt mit dem Zeitpunkt in Kraft, den der Bundesminister für Arbeit, Soziales und Konsumentenschutz durch Verordnung als jenen feststellt, ab dem die zur Verfügung stehenden technischen Mittel (Baustellendatenbank) zur Erfassung der in § 31a vorgesehenen Meldungen geeignet sind. Er darf diesen Zeitpunkt frühestens mit 1. Jänner 2012 festsetzen. Liegt dieser Zeitpunkt vor dem 1. Juli 2012, tritt § 31a Abs. 1 letzter Satz in der Fassung des 2. Stabilitätsgesetzes 2012, BGBl. I Nr. 35/2012, mit 1. Juli 2012 in Kraft. Liegt dieser Zeitpunkt nach dem 1. Juli 2012, tritt § 31a Abs. 1 letzter Satz in der Fassung des 2. Stabilitätsgesetzes 2012, BGBl. I Nr. 35/2012, mit dem vom Bundesminister für Arbeit, Soziales und Konsumentenschutz durch Verordnung festgestellten Zeitpunkt in Kraft. (20) § 18a in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2012 tritt mit 1. Jänner 2013 in Kraft. (21) § 2 Abs. 1a, § 4 Abs. 2 zweiter Satz, § 4b, § 5, § 8 Abs. 1, § 21 Abs. 2, § 21a Abs. 2, § 24 Z 3, § 31 Abs. 4, § 31a Abs. 1 und 2, § 32 Abs. 1 sowie § 33h Abs. 1a und 2a in der Fassung des Bundesgesetzes BGBl. I Nr. 117/2012 treten mit 1. Jänner 2013 in Kraft. § 25 Abs. 7 in der Fassung des Bundesgesetzes BGBl. I Nr. 117/2012 tritt mit Ablauf des 31. Dezember 2013 außer Kraft. (22) Die Verordnung auf Grund von § 4 Abs. 2 und § 21 in der Fassung des Bundesgesetzes BGBl. I Nr. 117/2012 darf mit Ablauf des Tages seiner Kundmachung erlassen werden; sie darf jedoch frühestens mit dem 1. Jänner 2013 in Kraft treten. (24) § 25 Abs. 7 in der Fassung des Bundesgesetzes BGBl. I Nr. 71/2013 tritt mit 1. Jänner 2014 in Kraft. (25) § 13a Abs. 5, § 13k Abs. 4, § 13l Abs. 1 bis 4 und 6 bis 9, § 13m bis § 13p, § 21a Abs. 3, § 21b, § 22 Abs. 1a und 2a sowie § 31 Abs. 1a und 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 137/2013 treten mit 1. Jänner 2014 in Kraft. § 13l Abs. 5 tritt mit 1. Jänner 2017 in Kraft. Leistungen gemäß den §§ 13l und 13m gebühren ab 1. Jänner 2015. Die Überbrückungsabgeltung gemäß § 13m gebührt Arbeitnehmern bzw. für Arbeitnehmer ab dem Geburtsjahrgang 1957. Der Zuschlag gemäß § 13o beträgt im Jahr 2014 für eine Kalenderwoche (Beschäftigungswoche) das 0,8fache des kollektivvertraglichen Stundenlohns. (26) Die Anordnungen des Bundesgesetzes BGBl. I Nr. 68/2014 sind so zu verstehen, dass sie sich auf jene Fassung dieses Bundesgesetzes beziehen, die es durch das Bundesgesetz BGBl. I Nr. 137/2013 erhalten würde. In der Fassung des Bundesgesetzes, BGBl. I Nr. 137/2013, treten in Kraft: 1. § 9 Abs. 4 und § 24 Z 4 mit 1. Juli 2014; 2. § 5 lit. b, § 21a Abs. 2 und § 9 Abs. 3 mit 1. November 2014; 3. § 7 Abs. 2 und 6, § 8 Abs. 2, § 10 Abs. 1 und 1a, § 11, § 13j Abs. 2, § 24 Z 5 sowie § 33f Abs. 2 mit 1. Jänner 2015; gleichzeitig treten § 7 Abs. 5 und 5a außer Kraft. (27) § 17 Abs. 3 und 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 46/2014 tritt mit 1. Jänner 2015 in Kraft. (28) § 2 Abs. 1 und 3, § 4a Abs. 1 und 2, § 8 Abs. 7, § 9 Abs. 1, 2, 5 und 6, § 13a Abs. 1 und 1a, § 13c Abs. 5, § 13l Abs. 1 bis 4, 7 und 8, § 13m Abs. 1 und 2, 13n Abs. 2, § 13o, die Überschrift des § 19, § 19 Abs. 2a und 6, § 25 Abs. 1b, § 25a Abs. 7, § 31 Abs. 4 und § 40 Abs. 26 in der Fassung des Bundesgesetzes BGBl. I Nr. 68/2014 treten mit 1. Juli 2014 in Kraft. Endet das Arbeitsverhältnis im Zeitraum vom 1. Juli 2014 und 31. Oktober 2014 kann der Antrag auf Urlaubsersatzleistung jedenfalls bis 5. November 2014 bei der Urlaubs- und Abfertigungskasse eingebracht werden. Die Verrechnung der Urlaubsersatzleistung hat durch die Urlaubs- und Abfertigungskasse mit 10. November 2014 zu erfolgen; die Sozialversicherung beginnt abweichend von § 11 Abs. 2 ASVG mit 1. November 2014. Der Zuschlag gemäß § 13o beträgt im Jahr 2014 für eine Kalenderwoche (Beschäftigungswoche) das 0,8fache des kollektivvertraglichen Stundenlohns. (29) § 24 Z 3, § 31 Abs. 3, § 32, § 33d Abs. 1, § 33g Abs. 1, 2 und 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 94/2014 treten mit 1. Jänner. 2015 in Kraft. § 32 in der Fassung des Bundesgesetzes BGBl. I Nr. 94/2014 ist auf Sachverhalte anzuwenden, die sich nach dem 31. Dezember 2014 ereignen. (30) § 13k Abs. 1, § 13l Abs. 1 Z 2, § 13o Abs. 1 und § 21a Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 113/2015 treten mit dem der Kundmachung folgenden Tag in Kraft. § 22 Abs. 5, § 23b Abs. 4, § 23c, 23d, § 31a Abs. 1a und § 33h Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 113/2015 treten mit 1. Jänner 2016 in Kraft. § 13l Abs. 1 Z 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 113/2015 gilt für Antragstellungen, die sich auf einen Bezugsbeginn nach dem 31. Dezember 2015 beziehen; für Antragstellungen, die sich auf einen Bezugsbeginn vor dem 1. Jänner 2016 beziehen, gilt § 13l Abs. 2 Z 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 94/2014. (31) §§ 13a Abs. 1 Z 10 bis 12 und 13c Abs. 5 in der Fassung des Bundesgsetzes BGBl. I Nr. 152/2015 treten mit mit 1. Jänner 2016 in Kraft. (32) § 1 Abs. 1, § 2 Abs. 1a lit. a, § 13a Abs. 1, § 13m Abs. 1, § 13n Abs. 2 bis 4, § 13q, § 15 Abs. 6, § 16 Abs. 1, § 22 Abs. 5, § 25a Abs. 1, § 29, § 29a, § 31 Abs. 2 und 4 sowie § 33h Abs. 2a und 2b in der Fassung des Bundesgesetzes BGBl. I Nr. 72/2016 treten mit dem der Kundmachung folgenden Tag in Kraft. § 13n Abs. 2 und 3 sowie § 13q in der Fassung des Bundesgesetzes BGBl. I Nr. 72/2016 sind auf Antragstellungen nach dem Ablauf des 31. Dezember 2016 anzuwenden. Die zum Zeitpunkt des Inkrafttretens dieses Bundesgesetzes laufende Amtsdauer der Verwaltungsorgane endet mit der Beschlussfassung über die Rechnungsabschlüsse für das Geschäftsjahr 2016. § 24 letzter Satz in der Fassung des Bundesgesetzes BGBl. I Nr. 72/2016 tritt mit 1. Jänner 2018 in Kraft. § 21a Abs. 3, § 27 und § 32 Abs. 1 und 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 72/2016 treten mit 1. Jänner 2017 in Kraft. § 31a tritt mit 1. April 2017 in Kraft. § 33h Abs. 2a in der Fassung des Bundesgesetzes BGBl. I Nr. 72/2016 ist auf Gerichtsverfahren anzuwenden, die nach dem Inkrafttreten dieses Bundesgesetzes eingeleitet werden. (33) § 17a in der Fassung des Bundesgesetzes BGBl. I Nr. 32/2017 tritt mit 1. Jänner 2017 in Kraft. (34) § 3c, § 9 Abs. 3, § 10, § 13a, § 13f, § 13m Abs. 1 und § 31 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 114/2017 treten mit 1. August 2017 in Kraft. § 8 Abs. 6, § 13o Abs. 1, § 19 Abs. 7 bis 9, § 21a Abs. 4 und 4a, § 22 Abs. 2a, 2b und 5a und § 25 Abs. 2 treten mit 1. Jänner 2018 in Kraft. § 22 Abs. 1a tritt mit 31. Dezember 2017 außer Kraft. § 3c ist auf Todesfälle anzuwenden, die nach dem 31. Juli 2017 eintreten. § 22 Abs. 5a gilt für Meldeverstöße, die sich auf Zuschlagszeiträume nach dem 31. Dezember 2017 beziehen. (35) § 31a Abs. 2, 4 und 5 in der Fassung des Materien-Datenschutz-Anpassungsgesetzes 2018, BGBl. I Nr. 32/2018, tritt mit 25. Mai 2018 in Kraft. § 33g Abs. 1 und 2 letzter Satz in der Fassung des genannten Bundesgesetzes tritt mit dem auf die Kundmachung folgenden Tag in Kraft. (36) § 14 in der Fassung des Bundesgesetzes BGBl. I Nr. 59/2018 tritt mit 1. Juli 2018 in Kraft. (37) Die §§ 8 Abs. 8, 31 Abs. 1, 2 und 4 sowie § 31a Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2018 treten mit 1. Jänner 2020 in Kraft. (38) § 8 Abs. 8, § 9 Abs. 6, § 13l Abs. 8, § 31 Abs. 4 sowie § 31a Abs. 3, jeweils in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2019, treten mit 1. Jänner 2021 in Kraft. (39) § 39a samt Überschrift in der Fassung des Bundesgesetzes BGBl. I Nr. 16/2020 tritt mit dem der Kundmachung folgenden Tag in Kraft. (40) § 31 Abs. 4 sowie § 31a Abs. 3, jeweils in der Fassung des Bundesgesetzes BGBl. I Nr. 54/2020 treten mit 1. Juli 2020 in Kraft. (41) Die §§ 4 Abs. 1 sowie 13o Abs. 1 und Abs. 1a in der Fassung des Bundesgesetzes BGBl. I Nr. 74/2020 treten mit 1. Jänner 2021 in Kraft. Die §§ 13i Abs. 4 und 13k Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 74/2020 treten mit 1. Dezember 2020 in Kraft. (42) § 17a in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2020 tritt rückwirkend mit 1. April 2020 in Kraft. (43) § 31 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2019 tritt nicht in Kraft. (44) § 31 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 99/2020 tritt mit 1. Jänner 2021 in Kraft. (45) § 17a Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 135/2020 tritt mit 1. Jänner 2021 in Kraft.Vollziehung § 41. Mit der Vollziehung dieses Bundesgesetzes sind betraut: 1. hinsichtlich der §§ 12 und 28 Abs. 1 der Bundesminister für Justiz, 2. im übrigen der Bundesminister für Arbeit und Soziales.§ 42. § 2 Abs. 4, § 3 Abs. 5 und § 41 in der Fassung des Bundesgesetzes BGBl. Nr. 256/1993 treten mit 1. Juli 1993 in Kraft. Die sich daraus ergebende Änderung der Zuständigkeit zur Erlassung der Verordnungen gilt für die Erlassung von Verordnungen nach dem 30. Juni 1993 und die Aufhebung von vor dem 1. Juli 1993 erlassenen Verordnungen.ARTIKEL II Übergangsbestimmungen (Anm.: aus BGBl. Nr. 83/1983, zu § 4, BGBl. Nr. 414/1972) (1) Der Urlaubsanspruch gemäß Artikel I gebührt erstmals für jene Anwartschaftsperiode, deren Anwartschaftswochen überwiegend nach dem 29. Dezember 1985 liegen. (2) Für die Anwartschaftsperiode, deren Anwartschaftswochen überwiegend nach dem 1. Jänner 1984 liegen, beträgt das Urlaubsausmaß: 1. nach Beschäftigungszeiten von jeweils 46 Anwartschaftswochen (Anwartschaftsperiode) 26 Werktage; 2. nach Beschäftigungszeiten von mindestens 920 Anwartschaftswochen, aber noch nicht 1 150 Anwartschaftswochen 30 Werktage; 3. nach Beschäftigungszeiten von mindestens 1 150 Anwartschaftswochen 32 Werktage. (3) Für die Anwartschaftsperiode, deren Anwartschaftswochen überwiegend nach dem 30. Dezember 1984 liegen, beträgt das Urlaubsausmaß: 1. nach Beschäftigungszeiten von jeweils 46 Anwartschaftswochen (Anwartschaftsperiode) 28 Werktage; 2. nach Beschäftigungszeiten von mindesten 920 Anwartschaftswochen, aber noch nicht 1 150 Anwartschaftswochen 30 Werktage; 3. nach Beschäftigungszeiten von mindestens 1 150 Anwartschaftswochen 34 Werktage. (4) Zwei Werktage des Urlaubsausmaßes nach Abs. 2 Z 1 und 3 sind ungeteilt unmittelbar an einen gemäß § 7 Abs. 1 zu verbrauchenden Urlaub anzuschließen; gleiches gilt für vier Werktage des Urlaubsausmaßes nach Abs. 3 Z 1 und 3.ARTIKEL III Anrechnung von höheren Urlaubsansprüchen (Anm.: aus BGBl. Nr. 83/1983, zu § 4, BGBl. Nr. 414/1972) Ein das bisherige gesetzliche Urlaubsausmaß übersteigender Anspruch, der in Normen der kollektiven Rechtsgestaltung oder Einzelvereinbarungen vorgesehen ist, ist auf die durch dieses Bundesgesetz vorgesehene Erhöhung des Urlaubsanspruches anrechenbar, sofern der Anspruch nicht als Abgeltung für erschwerende Arbeitsbedingungen, besondere Gefährlichkeit der Arbeit oder wegen Behinderung gewährt wurde. Durch die Anrechnung darf jedoch der dem Arbeitnehmer bisher gebührende Urlaubsanspruch nicht verkürzt werden.Artikel III Übergangsbestimmungen (Anm.: aus BGBl. Nr. 835/1992, zu den §§ 13a u. 13f, BGBl. Nr. 414/1972) (1) Die gemäß § 12 Abs. 1 Z 5 des Insolvenz-Entgeltsicherungsgesetzes (IESG) für den niedrigeren Zuschlag zu erlassende Verordnung ist erstmals für die Beitragsperiode 1996 zu erlassen. Bis zum Beginn der Beitragsperiode 1996 haben Arbeitgeber, die dem Geltungsbereich des BUAG für den Sachbereich der Abfertigungsregelung unterliegen, den vollen Zuschlag gemäß § 12 Abs. 1 Z 5 IESG zu entrichten. (2) Wird in der Zeit vom 1. Jänner 1993 bis 31. Dezember 1995 über das Vermögen des Arbeitgebers der Konkurs eröffnet oder liegen die einem solchen gemäß § 1 Abs. 1 Z 1 bis 7 IESG gleichzuhaltenden Umstände (Insolvenz im Sinne des IESG) vor, so hat der Arbeitnehmer den Abfertigungsanspruch gemäß § 13a Abs. 1 Z 5a BUAG binnen sechs Monaten nach der Aufforderung durch die Urlaubs- und Abfertigungskasse gemäß § 13f Abs. 2 BUAG bei sonstigem Verfall geltend zu machen. Die vorstehenden Bestimmungen sind auch anzuwenden, wenn zwar die Eröffnung des Anschlußkonkurses oder die Einstellung des Ausgleichsverfahrens nach § 69 Abs. 1 der Ausgleichsordnung, BGBl. II Nr. 221/1934 in der jeweils geltenden Fassung, nach dem 31. Dezember 1995 stattfindet, die jeweils vorausgegangene Eröffnung des Ausgleichsverfahrens jedoch vor diesem Zeitpunkt erfolgte. (3) Bei Vorliegen der Voraussetzungen des Abs. 2 hat der Insolvenz-Ausfallgeld-Fonds der Urlaubs- und Abfertigungskasse jene Abfertigungszahlungen zu ersetzen, die diese zur Auszahlung gebracht hat, wenn der Arbeitnehmer zuletzt bei einem Arbeitgeber beschäftigt war, der im Sinne des § 1 Abs. 1 IESG insolvent ist. Hat die Urlaubs- und Abfertigungskasse die Arbeitnehmer eines solchen Arbeitgebers bezüglich ihrer Abfertigungen zur Gänze abgerechnet, hat sie diese ausbezahlten Beträge unter Anfügung der entsprechenden Nachweise kalendervierteljährlich beim Insolvenz-Ausfallgeld-Fonds geltend zu machen. Die vorstehenden Bestimmungen sind auch anzuwenden, wenn zwar die Eröffnung des Anschlußkonkurses oder die Einstellung des Ausgleichsverfahrens nach § 69 Abs. 1 AO nach dem 31. Dezember 1995 stattfindet, die jeweils vorausgegangene Eröffnung des Ausgleichsverfahrens jedoch vor diesem Zeitpunkt erfolgte. (4) Der vom Arbeitgeber zu tragende Zuschlag gemäß § 12 Abs. 1 Z 5 des Insolvenz-Entgeltsicherungsgesetzes (IESG), BGBl. Nr. 324/1977, zuletzt geändert durch das Bundesgesetz BGBl. Nr. 628/1991, wird für die Beitragsperioden 1993 und 1994 mit 0,1 vH festgesetzt. Die Zinsen, Kreditvertrags- und Kontoführungsgebühren sowie die sonstigen Spesen, welche auf Grund von Krediten gemäß § 13 Abs. 3 IESG für den Zeitraum vom 1. Jänner 1993 bis 31. Dezember 1994 anfallen, sind dem Insolvenz-Ausfallgeld-Fonds (§ 13 IESG) durch den Bund umgehend zu ersetzen. Bei Kreditaufnahmen gemäß § 13 Abs. 3 IESG, welche in den Jahren 1993 und 1994 durch den Insolvenz-Ausfallgeld-Fonds erfolgen, ist das Einvernehmen mit dem Bundesminister für Finanzen herzustellen.7. Hauptstück Schluss- und Übergangsbestimmungen Artikel 79 Inkrafttreten und Übergangsbestimmungen (Anm.: aus BGBl. I Nr. 135/2009, zu § 25a, BGBl. Nr. 414/1972) (1) Art. 2 (Änderung des Allgemeinen Bürgerlichen Gesetzbuchs), Art. 3 (Änderung des Ehegesetzes), Art. 4 (Änderung des Fortpflanzungsmedizingesetzes), Art. 6 (Änderung der Jurisdiktionsnorm), Art. 7 (Änderung des Strafgesetzbuches), Art. 27 (Änderung des Einkommensteuergesetzes 1988), Art. 28 (Änderung des Körperschaftsteuergesetzes 1988), Art. 29 (Änderung des Umsatzsteuergesetzes 1994), Art. 30 (Änderung des Bewertungsgesetzes 1955), Art. 31 (Änderung des Gebührengesetzes 1957), Art. 33 (Änderung der Bundesabgabenordnung), Art. 34 (Änderung des Alkoholsteuergesetzes), Art. 61 (Änderung des Ärztegesetzes 1998), Art. 62 (Änderung des Gehaltskassengesetzes 2002), Art. 63 (Änderung des Apothekengesetzes), Art. 72 (Änderung des Studienförderungsgesetzes), Art. 76 (Änderung des Entwicklungshelfergesetzes), Art. 77 (Änderung des Bundesgesetzes über Aufgaben und Organisation des auswärtigen Dienstes – Statut) und Art. 78 (Bundesgesetz über die Einräumung von Privilegien und Immunitäten an internationale Organisationen) treten mit 1. Jänner 2010 in Kraft. (2) Die durch dieses Bundesgesetz geänderten Strafbestimmungen sind in Strafsachen nicht anzuwenden, in denen vor ihrem Inkrafttreten das Urteil in erster Instanz gefällt worden ist. Nach Aufhebung eines Urteils infolge Nichtigkeitsbeschwerde, Berufung, Wiederaufnahme oder Erneuerung des Strafverfahrens oder infolge eines Einspruches ist jedoch im Sinne der §§ 1 und 61 StGB vorzugehen.",
  "parts": [
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_4662_6240",
      "offset_ini": 4662,
      "offset_end": 6240,
      "title": "Geltungsbereich"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_6241_13959",
      "offset_ini": 6241,
      "offset_end": 13959,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_13960_17410",
      "offset_ini": 13960,
      "offset_end": 17410,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_17411_17744",
      "offset_ini": 17411,
      "offset_end": 17744,
      "title": "Abtretungsverbot"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_17745_18030",
      "offset_ini": 17745,
      "offset_end": 18030,
      "title": "Unabdingbarkeit"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_18031_19182",
      "offset_ini": 18031,
      "offset_end": 19182,
      "title": "Todesfall"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_19183_22542",
      "offset_ini": 19183,
      "offset_end": 22542,
      "title": "Urlaubsanspruch und Anwartschaft"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_22543_24009",
      "offset_ini": 22543,
      "offset_end": 24009,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_24010_24387",
      "offset_ini": 24010,
      "offset_end": 24387,
      "title": "Zusatzurlaub für Schichtarbeit"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_24388_25805",
      "offset_ini": 24388,
      "offset_end": 25805,
      "title": "Beschäftigungszeiten"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_25806_26662",
      "offset_ini": 25806,
      "offset_end": 26662,
      "title": "Anwartschaftswoche"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_26663_29029",
      "offset_ini": 26663,
      "offset_end": 29029,
      "title": "Urlaubsverbrauch"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_29030_30751",
      "offset_ini": 29030,
      "offset_end": 30751,
      "title": "Erkrankung während des Urlaubes"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_30752_35726",
      "offset_ini": 30752,
      "offset_end": 35726,
      "title": "Urlaubsentgelt"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_35727_37193",
      "offset_ini": 35727,
      "offset_end": 37193,
      "title": "Urlaubsersatzleistung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_37194_37399",
      "offset_ini": 37194,
      "offset_end": 37399,
      "title": "Ablöseverbot"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_37400_38030",
      "offset_ini": 37400,
      "offset_end": 38030,
      "title": "Abfindung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_38031_38340",
      "offset_ini": 38031,
      "offset_end": 38340,
      "title": "Verfall von Urlaubsentgelt, Urlaubsersatzleistung und Abfindung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_38341_39027",
      "offset_ini": 38341,
      "offset_end": 39027,
      "title": "Pfändungsschutz"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_39028_42594",
      "offset_ini": 39028,
      "offset_end": 42594,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_42595_47949",
      "offset_ini": 42595,
      "offset_end": 47949,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_47950_51097",
      "offset_ini": 47950,
      "offset_end": 51097,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_51098_54257",
      "offset_ini": 51098,
      "offset_end": 54257,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_54258_55318",
      "offset_ini": 54258,
      "offset_end": 55318,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_55319_55658",
      "offset_ini": 55319,
      "offset_end": 55658,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_55659_56130",
      "offset_ini": 55659,
      "offset_end": 56130,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_56131_58848",
      "offset_ini": 56131,
      "offset_end": 58848,
      "title": "Refundierung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_58849_61353",
      "offset_ini": 58849,
      "offset_end": 61353,
      "title": "Ersatzweiser Anspruch des Arbeitnehmers"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_61354_63200",
      "offset_ini": 61354,
      "offset_end": 63200,
      "title": "Zuschlag für Winterfeiertage"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_63201_69841",
      "offset_ini": 63201,
      "offset_end": 69841,
      "title": "Anspruch auf Überbrückungsgeld"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_69842_71435",
      "offset_ini": 69842,
      "offset_end": 71435,
      "title": "Überbrückungsabgeltung bei Nichtinanspruchnahme von Überbrückungsgeld"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_71436_73380",
      "offset_ini": 71436,
      "offset_end": 73380,
      "title": "Anträge auf Gewährung von Leistungen gemäß §§ 13l und 13m"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_73381_75851",
      "offset_ini": 73381,
      "offset_end": 75851,
      "title": "Zuschlag"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_75852_76000",
      "offset_ini": 75852,
      "offset_end": 76000,
      "title": "Sachbereich"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_76001_76538",
      "offset_ini": 76001,
      "offset_end": 76538,
      "title": "Kündigung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_76539_78825",
      "offset_ini": 76539,
      "offset_end": 78825,
      "title": "Zweck und Wirkungsbereich; Mitglieder der Verwaltungsorgane"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_78826_82034",
      "offset_ini": 78826,
      "offset_end": 82034,
      "title": "Zusammensetzung der Verwaltungsorgane"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_82035_85207",
      "offset_ini": 82035,
      "offset_end": 85207,
      "title": "Aufgaben der Verwaltungsorgane"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_85208_86947",
      "offset_ini": 85208,
      "offset_end": 86947,
      "title": "Bedienstete"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_86948_88615",
      "offset_ini": 86948,
      "offset_end": 88615,
      "title": "Bundesbeitrag zur Deckung des Aufwandes für die mit Aufgaben der Sozialbetrugsbekämpfung betrauten Bediensteten"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_88616_88961",
      "offset_ini": 88616,
      "offset_end": 88961,
      "title": "Geschäftsordnung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_88962_89826",
      "offset_ini": 88962,
      "offset_end": 89826,
      "title": "Ermächtigung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_89827_93663",
      "offset_ini": 89827,
      "offset_end": 93663,
      "title": "Gebarung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_93664_94635",
      "offset_ini": 93664,
      "offset_end": 94635,
      "title": "Gebarungsüberschuß"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_94636_97328",
      "offset_ini": 94636,
      "offset_end": 97328,
      "title": "Deckung des Aufwandes; Zuschläge zum Lohn"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_97329_102215",
      "offset_ini": 97329,
      "offset_end": 102215,
      "title": "Zuschlagsentrichtung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_102216_102608",
      "offset_ini": 102216,
      "offset_end": 102608,
      "title": "Aufteilung des Verwaltungsaufwands auf die einzelnen Sachbereiche"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_102609_105842",
      "offset_ini": 102609,
      "offset_end": 105842,
      "title": "Meldepflicht; Vorschreibung der Zuschlagsleistungen"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_105843_107202",
      "offset_ini": 105843,
      "offset_end": 107202,
      "title": "Lohnaufzeichnungen"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_107203_109578",
      "offset_ini": 107203,
      "offset_end": 109578,
      "title": "Baustellenkontrolle"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_109579_112008",
      "offset_ini": 109579,
      "offset_end": 112008,
      "title": "Auskunftspflicht"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_112009_112257",
      "offset_ini": 112009,
      "offset_end": 112257,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_112258_112521",
      "offset_ini": 112258,
      "offset_end": 112521,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_112522_113420",
      "offset_ini": 112522,
      "offset_end": 113420,
      "title": "Arbeitnehmerinformation"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_113421_119169",
      "offset_ini": 113421,
      "offset_end": 119169,
      "title": "Entrichtung der Zuschlagsleistung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_119170_122607",
      "offset_ini": 119170,
      "offset_end": 122607,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_122608_123567",
      "offset_ini": 122608,
      "offset_end": 123567,
      "title": "Nebenleistungen"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_123568_127652",
      "offset_ini": 123568,
      "offset_end": 127652,
      "title": "Einbeziehung ins System der Urlaubs- und Abfertigungskasse bei Nichteinhaltung der Meldepflicht"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_127653_128006",
      "offset_ini": 127653,
      "offset_end": 128006,
      "title": "Bevorrechtung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_128007_129067",
      "offset_ini": 128007,
      "offset_end": 129067,
      "title": "Verjährung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_129068_129534",
      "offset_ini": 129068,
      "offset_end": 129534,
      "title": "Bankkonten"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_129535_130206",
      "offset_ini": 129535,
      "offset_end": 130206,
      "title": "Rechts- und Verwaltungshilfe"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_130207_135028",
      "offset_ini": 130207,
      "offset_end": 135028,
      "title": "Zusammenarbeit"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_135029_138418",
      "offset_ini": 135029,
      "offset_end": 138418,
      "title": "Baustellendatenbank"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_138419_141712",
      "offset_ini": 138419,
      "offset_end": 141712,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_141713_142797",
      "offset_ini": 141713,
      "offset_end": 142797,
      "title": "Aufsicht"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_142798_145345",
      "offset_ini": 142798,
      "offset_end": 145345,
      "title": "Geltungsbereichsabgrenzung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_145346_146329",
      "offset_ini": 145346,
      "offset_end": 146329,
      "title": "Errichtung einer Betrieblichen Vorsorgekasse"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_146330_147179",
      "offset_ini": 146330,
      "offset_end": 147179,
      "title": "Wirkungsbereich"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_147180_148062",
      "offset_ini": 147180,
      "offset_end": 148062,
      "title": "Geltungsbereich"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_148063_148283",
      "offset_ini": 148063,
      "offset_end": 148283,
      "title": "Urlaubsanspruch"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_148284_151103",
      "offset_ini": 148284,
      "offset_end": 151103,
      "title": "Urlaubsentgelt"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_151104_154450",
      "offset_ini": 151104,
      "offset_end": 154450,
      "title": "Meldepflicht"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_154451_156575",
      "offset_ini": 154451,
      "offset_end": 156575,
      "title": "Entrichtung der Zuschläge"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_156576_159385",
      "offset_ini": 156576,
      "offset_end": 159385,
      "title": "Andere Sozial- oder Urlaubskassen"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_159386_160846",
      "offset_ini": 159386,
      "offset_end": 160846,
      "title": "Anrechnung von Beschäftigungszeiten"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_160847_160992",
      "offset_ini": 160847,
      "offset_end": 160992,
      "title": "Übergangsbestimmung zur Umstellung des Zuschlagszeitraums"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_160993_161372",
      "offset_ini": 160993,
      "offset_end": 161372,
      "title": "Weitergeltung von Vereinbarungen"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_161373_161519",
      "offset_ini": 161373,
      "offset_end": 161519,
      "title": "Verweisungen"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_161520_162047",
      "offset_ini": 161520,
      "offset_end": 162047,
      "title": "Aufhebung der Vorschriften"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_162048_162473",
      "offset_ini": 162048,
      "offset_end": 162473,
      "title": "Bestimmungen in Zusammenhang mit COVID-19"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_162474_164553",
      "offset_ini": 162474,
      "offset_end": 164553,
      "title": "Vorzeitige Auszahlung der Abfertigung gemäß Abschnitt III"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_164554_184716",
      "offset_ini": 164554,
      "offset_end": 184716,
      "title": "Wirksamkeitsbeginn"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_184717_184918",
      "offset_ini": 184717,
      "offset_end": 184918,
      "title": "Vollziehung"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_184919_185257",
      "offset_ini": 184919,
      "offset_end": 185257,
      "title": ""
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_185258_186614",
      "offset_ini": 185258,
      "offset_end": 186614,
      "title": "(Anm.: aus BGBl. Nr. 83/1983, zu § 4, BGBl. Nr. 414/1972)"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_186615_187238",
      "offset_ini": 186615,
      "offset_end": 187238,
      "title": "(Anm.: aus BGBl. Nr. 83/1983, zu § 4, BGBl. Nr. 414/1972)"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_187239_190254",
      "offset_ini": 187239,
      "offset_end": 190254,
      "title": "(Anm.: aus BGBl. Nr. 835/1992, zu den §§ 13a u. 13f, BGBl. Nr. 414/1972)"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_190255_191871",
      "offset_ini": 190255,
      "offset_end": 191871,
      "title": "(Anm.: aus BGBl. I Nr. 135/2009, zu § 25a, BGBl. Nr. 414/1972)"
    },
    {
      "@id": "083b3bdd-6497-46a0-a879-1f6d18e58fa4#offset_0_4661",
      "offset_ini": 0,
      "offset_end": 4661
    }
  ]
}