{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/08eac200-5937-423c-8267-8bbfa0059905",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit – Durchführung (Belgien)"
    },
    "hasAuthority": "BGBl. Nr. 613/1978",
    "id_local": "10008426",
    "first_date_entry_in_force": "1978-12-01",
    "version_date": "1978-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008426\u0026FassungVom\u003d1978-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/08eac200-5937-423c-8267-8bbfa0059905/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/08eac200-5937-423c-8267-8bbfa0059905/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 15063,
  "text": "Ratifikationstext Die Vereinbarung ist gemäß ihrem Art. 22 und gemäß Art. 47 Abs. 2 des Abkommens am 1. Dezember 1978 in Kraft getreten. Präambel/Promulgationsklausel Auf Grund des Artikels 37 Absatz 1 des Abkommens zwischen der Republik Österreich und dem Königreich Belgien über Soziale Sicherheit vom 4. April 1977 haben die zuständigen Behörden, und zwar für die Republik Österreich: der Bundesminister für soziale Verwaltung, vertreten durch Ministerialrat Dr. Josef SCHUH, der Bundesminister für Finanzen, vertreten durch Ministerialrat Dr. Leopold WOHLMANN, für das Königreich Belgien: der Minister für soziale Vorsorge und der Minister für den Mittelstand, vertreten durch Seine Exzellenz Baron PAPEIANS de MORCHOVEN, Botschafter von Belgien in Österreich, zur Durchführung des Abkommens folgendes vereinbart: ___________________ *) Kundgemacht in BGBl. Nr. 612/1978ABSCHNITT I Allgemeine Bestimmungen Artikel 1 Begriffsbestimmungen (1) Das Abkommen zwischen der Republik Österreich und dem Königreich Belgien über Soziale Sicherheit vom 4. April 1977 wird in der Folge als „Abkommen“ bezeichnet. (2) Die im Artikel 1 des Abkommens festgelegten Ausdrücke werden in dieser Vereinbarung in derselben Bedeutung verwendet, die ihnen im genannten Artikel gegeben wird.Artikel 2 Verbindungsstellen (1) Verbindungsstellen nach Artikel 38 des Abkommens sind in Österreich für die Kranken-, Unfall- und Pensionsversicherung: Hauptverband der österreichischen Sozialversicherungsträger, für die Arbeitslosenversicherung: Landesarbeitsamt Wien, für die Familienbeihilfen: Bundesministerium für Finanzen, in Belgien A. System für Dienstnehmer: 1. Krankheit und Mutterschaft: Staatliche Anstalt für Kranken- und Invaliditätsversicherung (Institut national d\u0027assurance maladie-invalidite), 2. Invalidität: a) Allgemeine Invalidität: Staatliche Anstalt für Kranken- und Invaliditätsversicherung (Institut national d\u0027assurance maladie-invalidite), b) Sonderinvalidität der Bergarbeiter: Staatliche Kasse für Altersversorgung der Bergarbeiter (Fonds national de retraite des ouvriers mineurs), 3. Alter und Tod (Pensionen): a) Staatliches Amt für Arbeitnehmerpensionen (Office national des pensions pour travailleurs salaries) für die Bearbeitung der Anträge, b) Staatliche Kasse für Alters- und Hinterbliebenenpensionen (Caisse nationale des pensions de retraite et de survie) für die Zahlung der Leistungen, 4. Arbeitsunfälle und Berufskrankheiten: Ministerium für soziale Vorsorge (Ministere de la Prevoyance sociale), 5. Sterbegeld: Staatliche Anstalt für Kranken- und Invaliditätsversicherung (Institut national d\u0027assurance maladie-invalidite), 6. Arbeitslosigkeit: Staatliches Arbeitsamt (Office national de l\u0027emploi), 7. Familienbeihilfen: Ministerium für soziale Vorsorge (Ministere de la Prevoyance sociale); B. System für selbständig Erwerbstätige: 1. Krankheit und Invalidität: Staatliche Anstalt für Kranken- und Invaliditätsversicherung (Institut national d\u0027assurance maladie-invalidite), 2. Alter und Tod (Pensionen): a) Staatliche Sozialversicherungsanstalt für selbständig Erwerbstätige (Institut national d\u0027assurances sociales pour travailleurs independants) für die Bearbeitung der Anträge, b) Staatliche Kasse für Alters- und Hinterbliebenenpensionen (Caisse nationale des pensions de retraite et de survie) für die Zahlung der Leistungen, 3. Familienbeihilfen: Staatliche Sozialversicherungsanstalt für selbständig Erwerbstätige (Institut national d\u0027assurances sociales pour travailleurs independants). (2) Den Verbindungsstellen obliegen die in dieser Vereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens können sie miteinander sowie mit den beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. Sie haben einander bei Durchführung des Abkommens zu unterstützen.Artikel 3 Zusammenrechnung der Zeiten (1) Für die Anwendung des Artikels 5, des Artikels 12 Absatz 1 und des Artikels 32 Absatz 1 des Abkommens durch einen Träger eines Vertragsstaates hat die betreffende Person eine Bescheinigung über die nach den Rechtsvorschriften des anderen Vertragsstaates in Betracht kommenden Zeiten vorzulegen. (2) Diese Bescheinigung ist auf Ersuchen der betreffenden Person von dem Träger oder den Trägern des anderen Vertragsstaates auszustellen, bei dem bzw. denen sie die in Betracht kommenden Zeiten zurückgelegt hat. Soweit eine Bescheinigung über Versicherungszeiten in Österreich in Betracht kommt, ist diese vom Träger der Krankenversicherung auszustellen.ABSCHNITT II Anwendung der Bestimmungen über die anzuwendenden Rechtsvorschriften Artikel 4 Gleichzeitige Erwerbstätigkeiten Bei gleichzeitiger Ausübung einer selbständigen Erwerbstätigkeit in Belgien und einer unselbständigen Erwerbstätigkeit in Österreich hat die in Betracht kommende Person dem zuständigen Träger in Belgien eine Bescheinigung darüber vorzulegen, daß sie den österreichischen Rechtsvorschriften unterliegt.Artikel 5 Entsendungen In den Fällen des Artikels 9 Absatz 1 des Abkommens hat der Dienstnehmer eine Bescheinigung vorzulegen, die in Österreich vom Träger der Krankenversicherung, in Belgien vom Staatlichen Amt für Soziale Sicherheit (Office national de securite sociale) auszustellen ist.ABSCHNITT III Anwendung der besonderen Bestimmungen auf die einzelnen Leistungsarten KAPITEL 1 Krankheit und Mutterschaft Titel 1 Sachleistungen Artikel 6 (1) In den Fällen des Artikels 12 Absatz 2, des Artikels 13 Absätze 1, 2, 3 und 7, des Artikels 14 und des Artikels 16 Absätze 2, 4 und 7 des Abkommens hat die in Betracht kommende Person dem im Artikel 17 des Abkommens bezeichneten Träger eine Bescheinigung des zuständigen Trägers über den Anspruch auf Sachleistungen vorzulegen. (2) Wird Krankenhauspflege gewährt, so hat der im Artikel 17 des Abkommens bezeichnete Träger dem zuständigen Träger unverzüglich den Tag der Aufnahme in das Krankenhaus sowie den Tag der Entlassung mitzuteilen. (3) Für die Anwendung des Artikels 13 Absatz 5 des Abkommens ist eine Liste der Körperersatzstücke, größeren Hilfsmittel und anderen Sachleistungen von erheblicher Bedeutung dieser Vereinbarung angeschlossen. Der im Artikel 17 des Abkommens bezeichnete Träger hat den zuständigen Träger im vorhinein von jedem Antrag auf Gewährung dieser Leistungen zu unterrichten. Der zuständige Träger hat dem im Artikel 17 des Abkommens bezeichneten Träger unverzüglich seine Entscheidung bekanntzugeben. Sind solche Leistungen im Fall unbedingter Dringlichkeit zu gewähren, so hat der im Artikel 17 des Abkommens bezeichnete Träger dies unverzüglich dem zuständigen Träger mitzuteilen.Artikel 7 Die entstandenen Aufwendungen sind auf Antrag der betreffenden Person vom zuständigen Träger nach den für den im Artikel 17 des Abkommens bezeichneten Träger maßgebenden Sätzen zu erstatten, sofern die vorgesehenen Verfahrensregelungen nicht eingehalten werden konnten. Der im Artikel 17 des Abkommens bezeichnete Träger hat dem zuständigen Träger auf dessen Verlangen die erforderlichen Auskünfte über diese Sätze zu erteilen.Titel 2 Geldleistungen Artikel 8 (1) Im Falle des Artikels 13 Absatz 1 des Abkommens hat die in Betracht kommende Person für den Bezug von Geldleistungen unverzüglich ihre Arbeitsunfähigkeit dem Träger des Aufenthaltsortes unter Einhaltung jenes Verfahrens zu melden, das die für diesen Träger geltenden Rechtsvorschriften vorsehen. Außerdem hat sie ihre Anschrift am Aufenthaltsort sowie Namen und Anschrift des für sie zuständigen Trägers bekanntzugeben. (2) Nach Erhalt der Krankmeldungsanzeige nach Absatz 1 hat der Träger des Aufenthaltsortes die ärztliche Kontrolluntersuchung der Person so vorzunehmen, als handelte es sich um einen bei ihm Versicherten. Der Träger des Aufenthaltsortes hat dem zuständigen Träger unverzüglich den vom untersuchenden Arzt erstellten Bericht unter Anschluß der Krankmeldungsanzeige zu übermitteln. Darin ist insbesondere die voraussichtliche Dauer der Arbeitsunfähigkeit anzugeben. (3) Der Träger des Aufenthaltsortes hat die weitere ärztliche und verwaltungsmäßige Kontrolle so durchzuführen, als handelte es sich um einen bei ihm Versicherten. (4) Ist die ärztliche Kontrolle nicht mehr erforderlich, so hat der zuständige Träger dies dem Träger des Aufenthaltsortes unverzüglich mitzuteilen. (5) Ist der Träger des Aufenthaltsortes auf Grund der ärztlichen Feststellung der Ansicht, daß die Arbeitsunfähigkeit beendet ist, so hat er dies der in Betracht kommenden Person mitzuteilen; gleichzeitig hat er eine Ausfertigung dieser Mitteilung dem zuständigen Träger zuzusenden. (6) Beachtet eine Person nicht das in den Rechtsvorschriften des Aufenthaltsortes vorgesehene Verfahren, so hat dies der Träger des Aufenthaltsortes unverzüglich dem zuständigen Träger mitzuteilen. Die vom zuständigen Träger getroffene Entscheidung ist dem Versicherten sowie dem Träger des Aufenthaltsortes unverzüglich mitzuteilen. (7) Erhält der Träger des Aufenthaltsortes davon Kenntnis, daß der Versicherte verstorben ist oder die Arbeit ganz oder teilweise wiederaufgenommen hat, oder eine Pension, Rente oder sonstige Einkünfte erhält, so hat er dies dem zuständigen Träger unverzüglich mitzuteilen. (8) Entscheidet der zuständige Träger, daß a) keine Arbeitsunfähigkeit vorliegt, b) eine Person wieder arbeitsfähig ist, so hat er diese Entscheidung dem Versicherten unverzüglich mitzuteilen und gleichzeitig eine Ausfertigung dieser Mitteilung dem Träger des Aufenthaltsortes zuzusenden.Artikel 9 In den Fällen des Artikels 13 Absätze 2 und 3 des Abkommens sind, wenn der zuständige Träger um Durchführung einer Kontrolle des Versicherten ersucht, die Bestimmungen des Artikels 8 Absätze 2 bis 8 entsprechend anzuwenden.Artikel 10 Geldleistungen sind dem Anspruchsberechtigten vom zuständigen Träger direkt auszuzahlen; sie können auch auf Ersuchen dieses Trägers und zu seinen Lasten vom Träger des Aufenthalts- oder Wohnortes ausgezahlt werden.Artikel 11 Die Durchführung der Artikel 8 bis 10 obliegt den im Artikel 17 des Abkommens bezeichneten Trägern.KAPITEL 2 Alter und Tod Artikel 12 Bearbeitung des Leistungsantrages (1) Die zuständigen Träger haben einander unverzüglich über einen Leistungsantrag und über die Eröffnung eines Leistungsanspruchs, auf den Abschnitt III Kapitel 2 des Abkommens anzuwenden ist, zu unterrichten. (2) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung oder Leistungsänderung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die zuständigen Träger haben einander unverzüglich über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 13 Zahlung von Pensionen oder Renten Pensionen oder Renten bei Alter und Tod sind vom zuständigen Träger direkt an die Anspruchsberechtigten zu zahlen. Nachzahlungen sind in den Fällen des Artikels 42 Absatz 1 des Abkommens dem aufrechnungsberechtigten Träger zu überweisen, der einen allfälligen Restbetrag dem Anspruchsberechtigten auszuzahlen hat.Artikel 14 Statistiken Die zuständigen Träger haben der für sie in Betracht kommenden Verbindungsstelle eine jährlich zu erstellende Statistik über die nach Artikel 13 vorgenommenen Zahlungen zu übermitteln. Diese Statistiken sind von den Verbindungsstellen auszutauschen.KAPITEL 3 Invalidität Artikel 15 Verfahren (1) Für die Durchführung des Abschnittes III Kapitel 3 des Abkommens sind die Artikel 12 bis 14 entsprechend anzuwenden. (2) Das Ergebnis ärztlicher Untersuchungen, die aufgrund innerstaatlicher Rechtsvorschriften durchgeführt werden, ist dem in Betracht kommenden Träger des Vertragsstaates mitzuteilen. (3) Wird in Anwendung des Artikels 37 Absatz 6 des Abkommens eine ärztliche Untersuchung durchgeführt, so sind die Bestimmungen des Artikels 8 Absätze 5 bis 7 entsprechend anzuwenden.KAPITEL 4 Arbeitsunfälle und Berufskrankheiten Artikel 16 Gewährung von Leistungen (1) In den Fällen des Artikels 29 Absatz 1 des Abkommens ist Artikel 6 und in den Fällen des Artikels 29 Absatz 7 des Abkommens sind die Artikel 8 bis 10 entsprechend anzuwenden. (2) Für die Zahlung von Geldleistungen ist Artikel 13 erster Satz entsprechend anzuwenden.KAPITEL 5 Arbeitslosigkeit Artikel 17 Zusammenrechnung der Zeiten (1) Für die Anwendung des Artikels 33 Absatz 1 des Abkommens durch einen Träger eines Vertragsstaates hat die betreffende Person eine Bescheinigung über die nach den Rechtsvorschriften des anderen Vertragsstaates in Betracht kommenden Zeiten vorzulegen. (2) Für die Ausstellung der Bescheinigung gilt Artikel 3 Absatz 2 entsprechend.KAPITEL 6 Familienbeihilfen Artikel 18 Die für die Anwendung der Artikel 31 und 35 des Abkommens für den zuständigen Träger des einen Vertragsstaates erforderlichen Bescheinigungen sind auf Verlangen von den Stellen im Gebiet des anderen Vertragsstaates auszustellen, die nach dessen Rechtsvorschriften für die Ausstellung solcher Bescheinigungen zuständig sind.ABSCHNITT IV Finanzielle Bestimmungen Artikel 19 Die Kostenerstattungen nach den Artikeln 18 Absatz 1 und 29 Absatz 6 des Abkommens haben im Wege der beiderseitigen Verbindungsstellen zu erfolgen.Artikel 20 Für die Durchführung der Artikel 18 und 29 Absatz 6 des Abkommens ist der Anspruch auf Erstattung der Kosten von Sachleistungen nach Abschluß des Leistungsfalles oder für jedes Kalenderhalbjahr geltend zu machen und binnen sechs Monaten nach Eingang der Forderung zu erfüllen.ABSCHNITT V Schlußbestimmungen Artikel 21 Formblätter Die Vordrucke der für die Durchführung des Abkommens und dieser Vereinbarung vorgesehenen Bescheinigungen, Berichte und Formblätter sind von den Verbindungsstellen mit Zustimmung der zuständigen Behörden einvernehmlich festzulegen.Artikel 22 Inkrafttreten Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft. GESCHEHEN zu Wien, am 1. Dezember 1977, in zwei Urschriften in deutscher sowie in französischer und niederländischer Sprache, wobei die drei Texte in gleicher Weise authentisch sind.ANLAGE Liste der Sachleistungen, für deren Gewährung die Zustimmung der zuständigen Träger erforderlich ist (Artikel 6 Absatz 3) 1. Körperersatzstücke, orthopädische Apparate und Stützapparate einschließlich gewebebespannter orthopädischer Korsette nebst Ergänzungsteilen, Zubehör und Werkzeugen; 2. orthopädische Maßschuhe, gegebenenfalls mit dem dazugehörigen Normalschuh (nicht orthopädisch); 3. Kiefer- und Gesichtsplastiken, Perücken; 4. Kunstaugen, Kontaktschalen, Vergrößerungsbrillen und Fernrohrbrillen; 5. Hörgeräte, namentlich akustische und phonetische Geräte; 6. Zahnersatz (festsitzender und herausnehmbarer) und Verschlußprothesen der Mundhöhle; 7. Krankenfahrzeuge, Rollstühle sowie andere mechanische Fortbewegungsmittel; 8. Erneuerung der unter den Ziffern 1 bis 7 genannten Gegenstände; 9. Kuren; 10. ärztliche Behandlung und Pflege in Genesungs- und Erholungsheimen sowie Heilstätten; 11. Maßnahmen der medizinischen und beruflichen Wiedereingliederung; 12. alle übrigen Heilbehelfe, Hilfsmittel und ähnliches, deren Anschaffungskosten in Österreich 5 000 Schilling, in Belgien bfr 10 000 übersteigen.",
  "parts": [
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_874_1270",
      "offset_ini": 874,
      "offset_end": 1270,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_1271_3812",
      "offset_ini": 1271,
      "offset_end": 3812,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_3813_4504",
      "offset_ini": 3813,
      "offset_end": 4504,
      "title": "Zusammenrechnung der Zeiten"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_4505_4930",
      "offset_ini": 4505,
      "offset_end": 4930,
      "title": "Gleichzeitige Erwerbstätigkeiten"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_4931_5220",
      "offset_ini": 4931,
      "offset_end": 5220,
      "title": "Entsendungen"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_5221_6592",
      "offset_ini": 5221,
      "offset_end": 6592,
      "title": "Artikel 6"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_6593_7029",
      "offset_ini": 6593,
      "offset_end": 7029,
      "title": "Artikel 7"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_7030_9442",
      "offset_ini": 7030,
      "offset_end": 9442,
      "title": "Artikel 8"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_9443_9675",
      "offset_ini": 9443,
      "offset_end": 9675,
      "title": "Artikel 9"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_9676_9901",
      "offset_ini": 9676,
      "offset_end": 9901,
      "title": "Artikel 10"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_9902_10011",
      "offset_ini": 9902,
      "offset_end": 10011,
      "title": "Artikel 11"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_10012_10628",
      "offset_ini": 10012,
      "offset_end": 10628,
      "title": "Bearbeitung des Leistungsantrages"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_10629_10986",
      "offset_ini": 10629,
      "offset_end": 10986,
      "title": "Zahlung von Pensionen oder Renten"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_10987_11258",
      "offset_ini": 10987,
      "offset_end": 11258,
      "title": "Statistiken"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_11259_11789",
      "offset_ini": 11259,
      "offset_end": 11789,
      "title": "Verfahren"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_11790_12141",
      "offset_ini": 11790,
      "offset_end": 12141,
      "title": "Gewährung von Leistungen"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_12142_12540",
      "offset_ini": 12142,
      "offset_end": 12540,
      "title": "Zusammenrechnung der Zeiten"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_12541_12902",
      "offset_ini": 12541,
      "offset_end": 12902,
      "title": "Artikel 18"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_12903_13098",
      "offset_ini": 12903,
      "offset_end": 13098,
      "title": "Artikel 19"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_13099_13385",
      "offset_ini": 13099,
      "offset_end": 13385,
      "title": "Artikel 20"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_13386_13670",
      "offset_ini": 13386,
      "offset_end": 13670,
      "title": "Formblätter"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_13671_13942",
      "offset_ini": 13671,
      "offset_end": 13942,
      "title": "Inkrafttreten"
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_13943_15063",
      "offset_ini": 13943,
      "offset_end": 15063,
      "title": ""
    },
    {
      "@id": "08eac200-5937-423c-8267-8bbfa0059905#offset_0_873",
      "offset_ini": 0,
      "offset_end": 873
    }
  ]
}