{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/0a693db9-3c44-49df-876b-8eb01bdeaef4",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Abkommen über den Austausch von Gastarbeitnehmern zwischen Österreich und Niederlande"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008149",
    "first_date_entry_in_force": "1955-06-01",
    "version_date": "1955-06-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008149\u0026FassungVom\u003d1955-06-01",
    "classifications": [
      "69/04 Ausländerbeschäftigung"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/0a693db9-3c44-49df-876b-8eb01bdeaef4/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/0a693db9-3c44-49df-876b-8eb01bdeaef4/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8425,
  "text": "Sprachen Deutsch, Niederländisch Ratifikationstext Das Abkommen ist gemäß seinem Artikel 11 am 1. Juni 1955 in Kraft getreten. Präambel/Promulgationsklausel Die Regierung der Republik Österreich und die Regierung des Königreiches der Niederlande, in dem Bestreben, ihre Zusammenarbeit auf sozialem Gebiete zu vertiefen, und von der Überlegung ausgehend, daß es vorteilhaft ist, den Austausch von Gastarbeitnehmern zwischen ihren Ländern zum Zwecke der sprachlichen und beruflichen Fortbildung zu fördern, sind über folgende Bestimmungen übereingekommen:Artikel 1 (1) Dieses Abkommen findet auf Gastarbeitnehmer Anwendung. (2) Als Gastarbeitnehmer im Sinne des Absatzes 1 gelten jene Staatsangehörigen der vertragschließenden Staaten, die sich in das Gebiet des anderen vertragschließenden Staates begeben, um dort durch Beschäftigung in einem Betrieb ihre beruflichen oder sprachlichen Kenntnisse zu vervollständigen. (3) Die Gastarbeitnehmer sollen in der Regel das 18. Lebensjahr vollendet und das 30. Lebensjahr nicht überschritten haben.Artikel 2 (1) Die Gastarbeitnehmer sind berechtigt, ein Arbeitsverhältnis unter den in folgenden Artikeln festgelegten Bedingungen einzugehen, jedoch unter Vorbehalt der gesetzlichen oder verwaltungsmäßigen Bestimmungen, welche die Beschäftigung der Ausländer in gewissen Berufen regeln. (2) Die Zulassung der Gastarbeitnehmer erfolgt im allgemeinen ohne Rücksicht auf die Beschäftigungslage in dem betreffenden Berufe; die obersten Verwaltungsbehörden der vertragschließenden Staaten können jedoch vereinbaren, daß gewisse Berufe und Gebiete von der Anwendung des Abkommens ausgenommen werden. (3) Sofern für die Beschäftigung von ausländischen Arbeitnehmern eine behördliche Genehmigung erforderlich ist, verpflichten sich die vertragschließenden Staaten, diese für Gastarbeitnehmer im Sinne dieses Abkommens zu erteilen.Artikel 3 (1) Die Anzahl der Gastarbeitnehmer, die in jedem der vertragschließenden Staaten zugelassen werden können, darf im Kalenderjahr 100 (in Worten: einhundert) nicht überschreiten. (2) Auf das im Absatz 1 festgelegte Kontingent zählen alle Gastarbeitnehmer, denen im Laufe des Kalenderjahres Zulassungen erteilt werden, unabhängig davon, für welche Dauer sie erteilt werden und in welchem Zeitpunkt von ihnen Gebrauch gemacht wird. Gastarbeitnehmer zählen dann nicht auf das im Absatz 1 festgelegte Kontingent des laufenden Kalenderjahres, wenn sie sich auf Grund von Zulassungen in einem der vertragschließenden Staaten aufhalten, die bereits im Vorjahr erteilt worden sind. (3) Wird das im Absatz 1 festgelegte Kontingent von den Gastarbeitnehmern eines der vertragschließenden Staaten im Laufe eines Kalenderjahres nicht erreicht, so darf dieser weder die Anzahl der den Gastarbeitnehmern des anderen vertragschließenden Staates zu erteilenden Zulassungen verringern noch den nicht erschöpften Teil des Kontingentes auf das folgende Kalenderjahr übertragen. (4) Die im Absatz 1 genannte Anzahl von Gastarbeitnehmern kann auf Vorschlag eines der vertragschließenden Staaten durch Notenaustausch zwischen den im Artikel 8 Absatz 3 genannten Behörden abgeändert werden. Eine derartige Vereinbarung für das folgende Kalenderjahr ist spätestens am 1. Dezember zu treffen.Artikel 4 (1) Die Dauer der Zulassung darf grundsätzlich ein Jahr nicht überschreiten. Verlängerungen in Ausnahmefällen sind bis zur Höchstdauer von sechs Monaten zulässig. (2) Nach Ablauf des im Absatz 1 genannten Zeitraumes darf der Gastarbeitnehmer weder sein Arbeitsverhältnis fortsetzen noch ein neues Arbeitsverhältnis im Aufnahmeland eingehen.Artikel 5 (1) Die Zulassung als Gastarbeitnehmer darf nur unter dem Vorbehalt erteilt werden, daß der Gastarbeitnehmer keine andere Beschäftigung ausübt als die, für welche die Zulassung erteilt worden ist. (2) Die Gastarbeitnehmer dürfen keine Beschäftigungen in Betrieben antreten, die von Streik oder Aussperrung betroffen sind. Bricht eine solche Streitigkeit während der Dauer eines Beschäftigungsverhältnisses eines Gastarbeitnehmers aus, so sind diesem, soweit als möglich, alle Erleichterungen zur Auffindung eines anderen geeigneten Arbeitsplatzes zu gewähren; dies gilt auch für Fälle, in denen der Gastarbeitnehmer mit seinem Arbeitgeber in Arbeitsstreitigkeiten gerät.Artikel 6 Die Gastarbeitnehmer dürfen nur zugelassen werden, wenn sich die Arbeitgeber, die sie zu beschäftigen wünschen, verpflichten, sie unter den gleichen Arbeits- und Lohnbedingungen zu beschäftigen, wie sie für vergleichbare Arbeitsverhältnisse von Inländern in den Betrieben gelten, in denen die Gastarbeitnehmer beschäftigt werden sollen.Artikel 7 Auf das Arbeitsverhältnis der Gastarbeitnehmer finden alle Vorschriften der Sozialversicherung, der Arbeitslosenversicherung, des Arbeitsrechtes und des Arbeiterschutzes Anwendung.Artikel 8 (1) Personen, die von den Bestimmungen des vorliegenden Abkommens Gebrauch machen wollen, haben ihr Ansuchen der zuständigen Behörde ihres Staates (Absatz 3 dieses Artikels) vorzulegen. Das Ansuchen hat alle für seine Prüfung erforderlichen Angaben zu enthalten und muß insbesondere anführen, in welchem Beruf und gegebenenfalls in welchem Betrieb der Gastarbeitnehmer beschäftigt werden will. Dem Ansuchen ist ferner ein Leumundszeugnis des Bewerbers beizuschließen. (2) Die zuständige Behörde leitet den Antrag, falls die Voraussetzungen erfüllt sind, an die zuständige Behörde des anderen Staates weiter, die über die Zulassung entscheidet. Diese Stelle entscheidet auch über allfällige Verlängerungen gemäß Artikel 4 Absatz 1. (3) Die Zulassungsgesuche der österreichischen Bewerber um einen Arbeitsplatz als Gastarbeitnehmer sind an das Bundesministerium für soziale Verwaltung in Wien zu richten, diejenigen der niederländischen Bewerber an das Staatsarbeitsamt (Rijksarbeidsbureau) im Haag.Artikel 9 (1) Zur Erreichung der mit vorliegender Vereinbarung angestrebten Ziele und um soweit wie möglich Personen zu helfen, die sich um einen Arbeitsplatz als Gastarbeitnehmer bewerben, aber nicht in der Lage sind, selbst einen solchen Arbeitsplatz zu finden, verpflichten sich die vertragschließenden Staaten, den Austausch von Gastarbeitnehmern durch alle geeignet erscheinenden Maßnahmen und unter Beteiligung der interessierten Organisationen zu fördern und zu erleichtern. (2) Die zuständigen Behörden der vertragschließenden Staaten werden ihr möglichstes tun, um eine Behandlung der Ansuchen in kürzester Frist zu gewährleisten. Sie werden sich gleichfalls bemühen, die Schwierigkeiten, die bei der Einreise, während des Aufenthaltes oder bei der Ausreise der Gastarbeitnehmer bestehen könnten, mit größter Beschleunigung zu beseitigen; die Bestimmungen dieser Vereinbarung berühren jedoch nicht die Verpflichtungen der Gastarbeitnehmer, die in dem Gebiete der vertragschließenden Staaten geltenden Vorschriften über die Einreise, den Aufenthalt und die Ausreise von Staatsangehörigen fremder Staaten zu erfüllen.Artikel 10 Die vertragschließenden Staaten vereinbaren das Nähere über die zur Durchführung dieses Abkommens erforderlichen Maßnahmen, die ein gegenseitiges Einverständnis bedingen. Sie unterrichten sich gegenseitig über Änderungen innerstaatlicher Vorschriften auf den dieses Abkommen betreffenden Gebieten und regeln etwaige bei der Auslegung und Durchführung dieses Abkommens auftretende Schwierigkeiten im Wege unmittelbarer Verhandlungen.Artikel 11 (1) Dieses Abkommen tritt mit Beginn des zweiten Monates in Kraft, der dem Notenaustausch folgt, womit die vertragschließenden Staaten einander von der Erfüllung ihrer verfassungsmäßigen Erfordernisse gehörig Mitteilung gemacht haben, und gilt bis 31. Dezember des dem Vertragsabschluß folgenden Kalenderjahres. (2) Das Abkommen gilt stillschweigend jeweils für ein weiteres Kalenderjahr verlängert, sofern es nicht von einem der beiden vertragschließenden Staaten vor dem 1. Juli zum Jahresende schriftlich gekündigt wird. (3) Im Falle der Kündigung bleiben die auf Grund der vorliegenden Vereinbarung ausgesprochenen Zulassungen für die vorgesehene Dauer gültig. (4) Als Kontingent für den Rest des Kalenderjahres des Vertragsabschlusses gilt der dem Zeitraum vom Inkrafttreten bis zum Jahresende entsprechende Anteil des in Artikel 3 Absatz 1 festgesetzten Kontingentes. Gefertigt in Wien, in doppelter Urschrift in niederländischer und deutscher Sprache, wobei der Wortlaut in beiden Sprachen verbindlich ist, am 17. November 1954.",
  "parts": [
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_553_1040",
      "offset_ini": 553,
      "offset_end": 1040,
      "title": "Artikel 1"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_1041_1863",
      "offset_ini": 1041,
      "offset_end": 1863,
      "title": "Artikel 2"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_1864_3239",
      "offset_ini": 1864,
      "offset_end": 3239,
      "title": "Artikel 3"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_3240_3589",
      "offset_ini": 3240,
      "offset_end": 3589,
      "title": "Artikel 4"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_3590_4269",
      "offset_ini": 3590,
      "offset_end": 4269,
      "title": "Artikel 5"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_4270_4615",
      "offset_ini": 4270,
      "offset_end": 4615,
      "title": "Artikel 6"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_4616_4805",
      "offset_ini": 4616,
      "offset_end": 4805,
      "title": "Artikel 7"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_4806_5812",
      "offset_ini": 4806,
      "offset_end": 5812,
      "title": "Artikel 8"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_5813_6936",
      "offset_ini": 5813,
      "offset_end": 6936,
      "title": "Artikel 9"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_6937_7379",
      "offset_ini": 6937,
      "offset_end": 7379,
      "title": "Artikel 10"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_7380_8425",
      "offset_ini": 7380,
      "offset_end": 8425,
      "title": "Artikel 11"
    },
    {
      "@id": "0a693db9-3c44-49df-876b-8eb01bdeaef4#offset_0_552",
      "offset_ini": 0,
      "offset_end": 552
    }
  ]
}