{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/0af1ac36-32d7-4de8-bd9f-b636084ac69b",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit - Durchführung (Republik Korea)"
    },
    "hasAuthority": "BGBl. III Nr. 96/2010",
    "id_local": "20006924",
    "first_date_entry_in_force": "2010-09-30",
    "version_date": "2010-09-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20006924\u0026FassungVom\u003d2010-10-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/0af1ac36-32d7-4de8-bd9f-b636084ac69b/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/0af1ac36-32d7-4de8-bd9f-b636084ac69b/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 5465,
  "text": "Ratifikationstext Die Vereinbarung tritt gemäß ihrem Art. 8 am 1. Oktober 2010 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 16 Absatz 1 des Abkommens zwischen der Republik Österreich und der Republik Korea im Bereich der Sozialen Sicherheit, unterzeichnet in Wien am 23. Jänner 2010 - im Folgenden als Abkommen bezeichnet - haben die zuständigen Behörden, und zwar: - für die Republik Österreich der Bundesminister für Arbeit, Soziales und Konsumentenschutz - für die Republik Korea der Minister für Gesundheit, Wohlfahrt und Familienangelegenheiten zur Durchführung des Abkommens Folgendes vereinbart: _______________ 1) Kundgemacht in BGBl. III Nr. 83/2010.ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen Die in dieser Verwaltungsvereinbarung verwendeten Ausdrücke haben dieselbe Bedeutung die ihnen in Artikel 1 des Abkommens gegeben wird.Artikel 2 Verbindungsstellen Verbindungsstellen nach Artikel 17 des Abkommens sind: in der Republik Österreich der Hauptverband der österreichischen Sozialversicherungsträger; in der Republik Korea der Nationale Pensionsdienst.Artikel 3 Aufgaben der Verbindungsstellen (1) Den Verbindungsstellen obliegen die in dieser Vereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens haben die Verbindungsstellen einander zu unterstützen und können miteinander sowie mit den beteiligten Personen oder deren Beauftragten direkt in Verbindung treten. (2) Die Verbindungsstellen haben die zur Durchführung dieser Vereinbarung erforderlichen zweisprachigen Formblätter festzulegen. (3) Ungeachtet des Absatzes 2 haben die Verbindungsstellen ehestmöglich einen elektronischen Datenaustausch zu vereinbaren, wenn die dafür erforderlichen technischen Voraussetzungen in beiden Vertragsstaaten gegeben sind.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 4 Bescheinigung über die anzuwendenden Rechtsvorschriften (1) Sind die Rechtsvorschriften eines Vertragsstaates nach den Artikel 7 bis 9 des Abkommens anzuwenden, so hat der Träger dieses Vertragsstaates, der in Absatz 2 festgelegt wird, über Antrag des Dienstgebers oder des selbständig Erwerbstätigen eine Bescheinigung auszustellen, dass für den Dienstnehmer oder den selbständig Erwerbstätigen die Rechtsvorschriften dieses Vertragsstaates gelten und in der die Gültigkeitsdauer der Bescheinigung ausgewiesen wird. Diese Bescheinigung gilt als Nachweis, dass der Dienstnehmer oder der selbständig Erwerbstätige von den Rechtsvorschriften über die Versicherungspflicht des anderen Vertragsstaates befreit ist. Im Falle berechtigter Zweifel in Bezug auf die Echtheit oder Richtigkeit der Bescheinigung treten die zuständigen Träger beider Vertragsstaaten, die in Absatz 2 festgelegt sind, in direkte Verhandlungen um die Unklarheiten beizulegen. (2) Die Bescheinigungen nach Absatz 1 sind auszustellen bei Anwendung der österreichischen Rechtsvorschriften vom zuständigen Träger der Krankenversicherung; bei Anwendung der koreanischen Rechtsvorschriften vom Nationalen Pensionsdienst. (3) Der Träger eines Vertragsstaates, der die Bescheinigung nach Absatz 1 ausstellt, hat dem betreffenden Dienstnehmer oder dem betreffenden selbständig Erwerbstätigen eine Kopie der Bescheinigung zu übermitteln und auch dem Dienstgeber des betreffenden Dienstnehmers sowie der Verbindungsstelle des anderen Vertragsstaates.ABSCHNITT III BESTIMMUNGEN ÜBER LEISTUNGEN Artikel 5 Bearbeitung der Leistungsanträge (1) Die zuständigen Träger haben einander unmittelbar oder durch die Verbindungsstellen über einen Leistungsantrag, auf den Abschnitt III in Verbindung mit Artikel 19 Absatz 2 des Abkommens anzuwenden ist, zu unterrichten, wobei das Verfahren zwischen den beiden Vertragsstaaten einvernehmlich festzulegen ist. (2) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die zuständigen Träger der Vertragsstaaten, bei denen ein Antrag auf Leistungen eingebracht wurde, haben die Richtigkeit der Angaben des Antragstellers und seiner Familienangehörigen zu bestätigen. Die zu bestätigenden Angaben sind von den Verbindungsstellen der beiden Vertragsstaaten einvernehmlich festzulegen. (4) Die zuständigen Träger haben einander über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 6 Zahlung von Leistungen Die zuständigen Träger haben Pensionen und andere Geldleistungen direkt an die Anspruchsberechtigten zu zahlen.Artikel 7 Statistiken Die Verbindungsstellen der beiden Vertragsstaaten haben Statistiken zum 31. Dezember jeden Jahres über die Anzahl der Bescheinigungen, die nach Artikel 4 dieser Verwaltungsvereinbarung ausgestellt wurden, und über die nach dem Abkommen an die Berechtigten vorgenommenen Zahlungen auszutauschen. Diese Statistiken sind jährlich in einer festzulegenden Form zu übermitteln. Diese Statistiken beinhalten die Anzahl der Leistungsempfänger und den Gesamtbetrag der Leistungen.ABSCHNITT IV SCHLUSSBESTIMMUNGEN Artikel 8 Geltungsdauer Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft und bleibt solange wie das Abkommen in Kraft. GESCHEHEN zu Wien, am 23. Jänner 2010 in zwei Urschriften in deutscher, koreanischer und englischer Sprache, wobei jeder dieser Texte in gleicher Weise authentisch ist. Im Falle unterschiedlicher Auslegung des deutschen und koreanischen Textes ist der englische Text maßgeblich.",
  "parts": [
    {
      "@id": "0af1ac36-32d7-4de8-bd9f-b636084ac69b#offset_677_878",
      "offset_ini": 677,
      "offset_end": 878,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "0af1ac36-32d7-4de8-bd9f-b636084ac69b#offset_879_1105",
      "offset_ini": 879,
      "offset_end": 1105,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "0af1ac36-32d7-4de8-bd9f-b636084ac69b#offset_1106_1779",
      "offset_ini": 1106,
      "offset_end": 1779,
      "title": "Aufgaben der Verbindungsstellen"
    },
    {
      "@id": "0af1ac36-32d7-4de8-bd9f-b636084ac69b#offset_1780_3366",
      "offset_ini": 1780,
      "offset_end": 3366,
      "title": "Bescheinigung über die anzuwendenden Rechtsvorschriften"
    },
    {
      "@id": "0af1ac36-32d7-4de8-bd9f-b636084ac69b#offset_3367_4383",
      "offset_ini": 3367,
      "offset_end": 4383,
      "title": "Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "0af1ac36-32d7-4de8-bd9f-b636084ac69b#offset_4384_4527",
      "offset_ini": 4384,
      "offset_end": 4527,
      "title": "Zahlung von Leistungen"
    },
    {
      "@id": "0af1ac36-32d7-4de8-bd9f-b636084ac69b#offset_4528_5020",
      "offset_ini": 4528,
      "offset_end": 5020,
      "title": "Statistiken"
    },
    {
      "@id": "0af1ac36-32d7-4de8-bd9f-b636084ac69b#offset_5021_5465",
      "offset_ini": 5021,
      "offset_end": 5465,
      "title": "Geltungsdauer"
    },
    {
      "@id": "0af1ac36-32d7-4de8-bd9f-b636084ac69b#offset_0_676",
      "offset_ini": 0,
      "offset_end": 676
    }
  ]
}