{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/0f4da512-8be1-4dc9-9a39-1cd5a715c7c1",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 135) über Schutz und Erleichterungen für Arbeitnehmervertreter im Betrieb"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008309",
    "first_date_entry_in_force": "1974-08-06",
    "version_date": "1974-08-06",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008309\u0026FassungVom\u003d1974-08-06",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/0f4da512-8be1-4dc9-9a39-1cd5a715c7c1/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/0f4da512-8be1-4dc9-9a39-1cd5a715c7c1/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 10045,
  "text": "Sprachen Englisch, Französisch Vertragsparteien *Ägypten III 130/2014 *Albanien III 130/2014 *Algerien III 130/2014 *Antigua/Barbuda III 130/2014 *Argentinien III 130/2014 *Armenien III 130/2014 *Aserbaidschan III 130/2014 *Australien III 130/2014 *Barbados III 130/2014 *Belize III 130/2014 *Benin III 130/2014 *Bosnien-Herzegowina III 130/2014 *Brasilien III 130/2014 *Burkina Faso III 130/2014 *Burundi III 130/2014 *Chile III 130/2014 *Costa Rica III 130/2014 *Côte d`Ivoire 88/1974, III 130/2014 *Dänemark III 130/2014 *Deutschland III 130/2014 *Dominica III 130/2014 *El Salvador III 130/2014 *Estland III 130/2014 *Finnland III 130/2014 *Frankreich 88/1974, III 130/2014 *Gabun III 130/2014 *Griechenland III 130/2014 *Guinea III 130/2014 *Guyana III 130/2014 *Irak 88/1974, III 130/2014 *Italien III 130/2014 *Jemen III 130/2014 *Jordanien III 130/2014 *Kamerun III 130/2014 *Kasachstan III 130/2014 *Kenia III 130/2014 *Kongo/DR III 130/2014 *Korea/R III 130/2014 *Kroatien III 130/2014 *Kuba 88/1974, III 130/2014 *Lesotho III 130/2014 *Lettland III 130/2014 *Litauen III 130/2014 *Luxemburg III 130/2014 *Mali III 130/2014 *Malta III 130/2014 *Marokko III 130/2014 *Mexiko III 130/2014 *Moldau III 130/2014 *Mongolei III 130/2014 *Montenegro III 130/2014 *Nicaragua III 130/2014 *Niederlande III 130/2014 *Niger 88/1974, III 130/2014 *Nordmazedonien III 130/2014 *Norwegen III 130/2014 *Polen III 130/2014 *Portugal III 130/2014 *Ruanda III 130/2014 *Rumänien III 130/2014 *Russische F III 130/2014 *Sambia 88/1974, III 130/2014 *São Tomé/Príncipe III 130/2014 *Schweden 88/1974, III 130/2014 *Senegal III 130/2014 *Serbien III 130/2014 *Simbabwe III 130/2014 *Slowakei III 130/2014 *Slowenien III 130/2014 *Spanien 88/1974, III 130/2014 *Sri Lanka III 130/2014 *Suriname III 130/2014 *Syrien III 130/2014 *Tansania III 130/2014 *Tschad III 130/2014 *Tschechische R III 130/2014 *Tunesien III 130/2014 *Türkei III 130/2014 *Ukraine III 130/2014 *Ungarn 88/1974, III 130/2014 *Uruguay III 130/2014 *Usbekistan III 130/2014 *Vereinigtes Königreich 88/1974, III 130/2014 *Zypern III 130/2014 Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 B-VG durch Erlassung von Gesetzen zu erfüllen. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde dem Generaldirektor des Internationalen Arbeitsamtes übermittelt und von diesem am 6. August 1973 eingetragen; das Übereinkommen tritt gemäß seinem Artikel 8 Absatz 3 am 6. August 1974 in Kraft. Nach einer Mitteilung des Generaldirektors des Internationalen Arbeitsamtes vom 7. August 1973 ist die Ratifikation des Übereinkommens durch folgende weitere Staaten eingetragen worden: Elfenbeinküste, Frankreich, Irak, Kuba, Niger, Sambia, Schweden, Spanien, Ungarn, Vereinigtes Königreich Großbritannien und Nordirland. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 2. Juni 1971 zu ihrer sechsundfünfzigsten Tagung zusammengetreten ist, nimmt Kenntnis von den Bestimmungen des Übereinkommens über das Vereinigungsrecht und das Recht zu Kollektivverhandlungen, 1949, das den Schutz der Arbeitnehmer vor jeder gegen die Vereinigungsfreiheit gerichteten unterschiedlichen Behandlung im Zusammenhang mit ihrer Beschäftigung betrifft, hält es für erwünscht, diese Bestimmungen in bezug auf Arbeitnehmervertreter zu ergänzen, hat beschlossen, verschiedene Anträge anzunehmen betreffend Schutz und Erleichterungen für Arbeitnehmervertreter im Betrieb, eine Frage, die den fünften Gegenstand ihrer Tagesordnung bildet, und dabei bestimmt, daß diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 23. Juni 1971, das folgende Übereinkommen an, das als Übereinkommen über Arbeitnehmervertreter, 1971, bezeichnet wird.Artikel 1 Die Arbeitnehmervertreter im Betrieb sind gegen jede Benachteiligung, einschließlich Kündigung, die auf Grund ihrer Stellung oder Betätigung als Arbeitnehmervertreter oder auf Grund ihrer Zugehörigkeit zu einer Gewerkschaft oder ihrer gewerkschaftlichen Betätigung erfolgt, wirksam zu schützen, sofern sie im Einklang mit bestehenden Gesetzen oder Gesamtarbeitsverträgen oder anderen gemeinsamen vereinbarten Regelungen handeln.Artikel 2 1. Den Arbeitnehmervertretern sind im Betrieb Erleichterungen zu gewähren, die geeignet sind, ihnen die rasche und wirksame Durchführung ihrer Aufgaben zu ermöglichen. 2. Hierbei sind die Eigenart des in dem betreffenden Land geltenden Systems der Arbeitsbeziehungen sowie die Erfordernisse, die Größe und die Leistungsfähigkeit des betreffenden Betriebs zu berücksichtigen. 3. Die Gewährung solcher Erleichterungen darf das wirksame Funktionieren des betreffenden Betriebs nicht beeinträchtigen.Artikel 3 Als „Arbeitnehmervertreter“ im Sinne dieses Übereinkommens gelten Personen, die auf Grund der innerstaatlichen Gesetzgebung oder Praxis als solche anerkannt sind, und zwar a) Gewerkschaftsvertreter, d. h. von Gewerkschaften oder von deren Mitgliedern bestellte oder gewählte Vertreter, oder b) gewählte Vertreter, d. h. Vertreter, die von den Arbeitnehmern des Betriebs im Einklang mit Bestimmungen der innerstaatlichen Gesetzgebung oder von Gesamtarbeitsverträgen frei gewählt werden und deren Funktionen sich nicht auf Tätigkeiten erstrecken, die in dem betreffenden Land als ausschließliches Vorrecht der Gewerkschaften anerkannt sind.Artikel 4 Durch die innerstaatliche Gesetzgebung, durch Gesamtarbeitsverträge, Schiedssprüche oder gerichtliche Entscheidungen kann bestimmt werden, welche Art oder Arten von Arbeitnehmervertretern Anspruch auf den Schutz und die Erleichterungen haben, die in diesem Übereinkommen vorgesehen sind.Artikel 5 Sind in einem Betrieb sowohl Gewerkschaftsvertreter als auch gewählte Vertreter tätig, so sind nötigenfalls geeignete Maßnahmen zu treffen, um zu gewährleisten, daß das Vorhandensein gewählter Vertreter nicht dazu benutzt wird, die Stellung der beteiligten Gewerkschaften oder ihrer Vertreter zu untergraben, und um die Zusammenarbeit zwischen den gewählten Vertretern und den beteiligten Gewerkschaften und ihren Vertretern in allen einschlägigen Fragen zu fördern.Artikel 6 Die Durchführung dieses Übereinkommens kann durch die innerstaatliche Gesetzgebung, durch Gesamtarbeitsverträge oder auf irgendeine andere, den innerstaatlichen Gepflogenheiten entsprechende Art und Weise erfolgen.Artikel 7 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 8 1. Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor eingetragen ist. 2. Es tritt in Kraft zwölf Monate nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 9 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tag, an dem es zum ersten Mal in Kraft getreten ist, durch Anzeige an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Ihre Wirkung tritt erst ein Jahr nach der Eintragung ein. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und innerhalb eines Jahres nach Ablauf des im vorigen Absatz genannten Zeitraumes von zehn Jahren von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für einen weiteren Zeitraum von zehn Jahren gebunden. In der Folge kann es dieses Übereinkommen jeweils nach Ablauf eines Zeitraumes von zehn Jahren nach Maßgabe dieses Artikels kündigen.Artikel 10 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, in dem dieses Übereinkommen in Kraft tritt.Artikel 11 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zwecks Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.Artikel 12 Der Verwaltungsrat des Internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 13 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise abändert, und sieht das neue Übereinkommen nichts anderes vor, so gelten folgende Bestimmungen: a) die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied schließt ohne weiteres die sofortige Kündigung des vorliegenden Übereinkommens in sich ohne Rücksicht auf Artikel 9, vorausgesetzt, daß das neugefaßte Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkt des Inkrafttretens des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. Indessen bleibt das vorliegende übereinkommen nach Form und Inhalt jedenfalls in Kraft für die Mitglieder, die dieses, aber nicht das neugefaßte Übereinkommen ratifiziert haben.Artikel 14 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.",
  "parts": [
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_4037_4474",
      "offset_ini": 4037,
      "offset_end": 4474,
      "title": "Artikel 1"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_4475_4980",
      "offset_ini": 4475,
      "offset_end": 4980,
      "title": "Artikel 2"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_4981_5628",
      "offset_ini": 4981,
      "offset_end": 5628,
      "title": "Artikel 3"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_5629_5925",
      "offset_ini": 5629,
      "offset_end": 5925,
      "title": "Artikel 4"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_5926_6401",
      "offset_ini": 5926,
      "offset_end": 6401,
      "title": "Artikel 5"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_6402_6625",
      "offset_ini": 6402,
      "offset_end": 6625,
      "title": "Artikel 6"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_6626_6772",
      "offset_ini": 6626,
      "offset_end": 6772,
      "title": "Artikel 7"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_6773_7196",
      "offset_ini": 6773,
      "offset_end": 7196,
      "title": "Artikel 8"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_7197_7986",
      "offset_ini": 7197,
      "offset_end": 7986,
      "title": "Artikel 9"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_7987_8486",
      "offset_ini": 7987,
      "offset_end": 8486,
      "title": "Artikel 10"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_8487_8800",
      "offset_ini": 8487,
      "offset_end": 8800,
      "title": "Artikel 11"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_8801_9125",
      "offset_ini": 8801,
      "offset_end": 9125,
      "title": "Artikel 12"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_9126_9935",
      "offset_ini": 9126,
      "offset_end": 9935,
      "title": "Artikel 13"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_9936_10045",
      "offset_ini": 9936,
      "offset_end": 10045,
      "title": "Artikel 14"
    },
    {
      "@id": "0f4da512-8be1-4dc9-9a39-1cd5a715c7c1#offset_0_4036",
      "offset_ini": 0,
      "offset_end": 4036
    }
  ]
}