{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/116ecc66-7219-4d75-98e5-876f611eaef9",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Schifffahrtsanlagenverordnung"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "SchAVO"
    ],
    "id_local": "20005956",
    "first_date_entry_in_force": "2008-08-27",
    "version_date": "2019-04-10",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20005956\u0026FassungVom\u003d2019-04-11",
    "classifications": [
      "94/01 Schiffsverkehr",
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/116ecc66-7219-4d75-98e5-876f611eaef9/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/116ecc66-7219-4d75-98e5-876f611eaef9/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 107896,
  "text": "Änderung BGBl. II Nr. 215/2012 BGBl. II Nr. 27/2015 BGBl. II Nr. 6/2017 BGBl. II Nr. 93/2019 Präambel/Promulgationsklausel Auf Grund der §§ 58 bis 60, 67 und 70 des Schifffahrtsgesetzes, BGBl. I Nr. 62/1997 zuletzt geändert durch BGBl. I Nr. 78/2008, und der §§ 32 Abs. 2 und 39 Abs. 3 sowie §§ 60 bis 63 in Verbindung mit 123 Abs. 1 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, zuletzt geändert mit BGBl. II Nr. 13/2007, wird im Einvernehmen mit den Bundesministern für Landesverteidigung sowie mit Ausnahme des 4. Teiles im Einvernehmen mit dem Bundesminister für Inneres verordnet: Inhaltsverzeichnis 1. TEIL Allgemeine Bestimmungen § 1. Geltungsbereich § 2. Begriffsbestimmungen § 3. Reinhaltung der Gewässer 2. TEIL Ausgestaltung, Betrieb und Benützung von Schifffahrtsanlagen § 4. Ausgestaltung von Länden § 5. Betrieb und Benützung von Länden § 6. Zusätzliche Bestimmungen für Versorgungsländen § 7. Zusätzliche Bestimmungen für Länden für gefährliche Güter § 8. Häfen § 9. Einrichtungen für die Schifffahrttreibenden in Häfen § 10. Benützungsbeschränkungen für öffentliche Häfen § 11. Zusätzliche Bestimmungen für Häfen für gefährliche Güter § 12. Umschlagsanlagen für gefährliche Güter § 13. Zusätzliche Bestimmungen für Umschlagsanlagen für flüssige gefährliche Stoffe als Massengut und Versorgungsanlagen § 14. Schwimmende Schifffahrtsanlagen § 15. Schwimmende Anlagen zur Lagerung gefährlicher Stoffe § 16. Schwimmende Anlagen zur Lagerung entzündbarer flüssiger gefährlicher Güter § 17. Landungsanlagen für den Fahrgastverkehr § 18. Allgemeine Bestimmungen für Fähranlagen § 19. Zusätzliche Bestimmungen für Hochseilfähren § 20. Roll on/Roll off-Anlagen an Wasserstraßen § 21. Schleusen an der Donau § 22. Maßgebliche Wasserstände auf Wasserstraßen § 23. Zusätzliche Bestimmungen für Schifffahrtsanlagen auf Seen 3. TEIL Sonstige Anlagen und Arbeiten an Wasserstraßen § 24. Sonstige Anlagen – allgemeine Bestimmungen § 25. Brücken über Wasserstraßen § 26. Überspannungen von Wasserstraßen § 27. Maßnahmen für die Radarschifffahrt im Bereich von Brücken über Wasserstraßen § 28. Maßnahmen für die Radarschifffahrt im Bereich von Überspannungen von Wasserstraßen § 29. Wasserflugplätze auf Wasserstraßen § 30. Anlagen, die für den Aufenthalt von Personen bestimmt sind § 30a. Waterbike-Zonen auf Wasserstraßen (Anm.: 4. Teil § 31. bis § 40. aufgehoben durch BGBl. II Nr. 215/2012) 5. TEIL Hafenentgelte für öffentliche Häfen § 41. Arten der Hafenentgelte § 42. Ufergeld § 43. Liegegeld § 44. Winterstandsgeld § 45. Bemessungsgrundlagen § 46. Hafenentgelttarif § 47. Befreiungen § 48. Zahlungspflichtige § 49. Entstehen des Entgeltanspruchs § 50. Fälligkeit der Hafenentgelte § 51. Einsicht in Schiffs- und Ladepapiere 6. TEIL Hafenentgelte für Privathäfen § 52. Arten der Hafenentgelte, Geltungsbereich § 53. Hafenentgelttarif 7. TEIL Verbots- und Beschränkungsbereiche auf Wasserstraßen § 54. Verbotsbereiche § 55. Beschränkungsbereiche 8. TEIL Überwachung (Anm.: Überschrift entfallen mit BGBl. II Nr. 27/2015) § 56. Überwachung (Anm.: Überwachung und wiederkehrende Überprüfung von Schifffahrtsanlagen) 9. TEIL Schlussbestimmungen § 57. Übergangsbestimmungen § 58. Außerkrafttreten bisheriger Rechtsvorschriften § 59. Inkrafttreten Anlagen Anlage 1 Maßnahmen für die Radarschifffahrt im Bereich von Brücken Anlage 2 Verbotsbereiche auf der Donau Anlage 3 Beschränkungsbereiche auf der Donau (Anm.: Anlage 4 Mögliche Bereiche für Waterbike-Zonen) Anmerkung 1. Die Abkürzung wurde mit Wirksamkeit vom 21.2.2015 neu vergeben (vgl. BGBl. II Nr. 27/2015). Aus dokumentalistischen Gründen wurde auch in den bereits aufgehobenen Dokumenten die Abkürzung angepasst. 2. Das Inhaltsverzeichnis wurde bezüglich der Anlage 4 gem. der Novelle BGBl. II Nr. 93/2019 angepasst.1. TEIL Allgemeine Bestimmungen Geltungsbereich § 1. (1) Die Bestimmungen dieser Verordnung gelten für die im § 1 Abs. 1 des Schifffahrtsgesetzes genannten Gewässer. (2) Auf sonstigen schiffbaren Privatgewässern gelten die Bestimmungen dieser Verordnung nur für Schifffahrtsanlagen, die der gewerbsmäßigen Schifffahrt, der Vermietung oder Schulungszwecken dienen. (3) (Anm.: aufgehoben durch BGBl. II Nr. 215/2012) (4) Die Bestimmungen dieser Verordnung gelten nicht für Schifffahrtsanlagen, die bei einem Einsatz des Bundesheeres gemäß § 2 Abs. 1 lit. a, b oder c des Wehrgesetzes 2001, BGBl. I Nr. 146/2001 in der geltenden Fassung, oder dessen Vorbereitung verwendet werden; sie gelten auch nicht für die in den §§ 66 und 67 des Schifffahrtsgesetzes angeführten sonstigen Anlagen und Arbeiten bei einem derartigen Einsatz des Bundesheeres oder dessen Vorbereitung. Die Sicherheit der Schifffahrt und von Personen darf jedoch nicht beeinträchtigt werden.Begriffsbestimmungen § 2. Im Sinne dieser Verordnung gelten als 1. „Schifffahrtsanlage“: Anlage, die unmittelbar Zwecken der Schifffahrt dient (zB Hafen, Lände, Schleuse, Fähranlage, Schiffumschlagsanlage, Versorgungsanlage, Sportanlage); eine Anlage an Land, die nur mittelbar Zwecken der Schifffahrt dient (zB Tanklager, Lagerhaus, Werkstätte), ist keine Schifffahrtsanlage; 2. „Schwimmende Anlage“: schwimmende Einrichtung, die nicht zur Fortbewegung bestimmt ist (zB schwimmende Schifffahrtsanlagen, Badeanstalten, Einrichtungen, die dem Wohnen oder dem Sport dienen); 3. „Versorgungsanlage“: Schifffahrtsanlage zur Versorgung von Fahrzeugen oder Schwimmkörpern mit Treibstoffen und Betriebsstoffen (zB Bunkerstation, Schiffstankstelle); eine Versorgungsanlage gilt nicht als Mineralölumschlagsanlage; 4. „Sportanlage“: Schifffahrtsanlage, die Sport- oder Vergnügungszwecken dient; eine Anlage, die auch gewerblichen Zwecken dient, gilt nicht als Sportanlage; 5. „Landungsplatz“: jeder Platz, an dem eine mechanische Verbindung zwischen einem Fahrzeug oder Schwimmkörper und dem Ufer hergestellt wird; 6. „Lände“: Landungsplatz mit Einrichtungen zum Festmachen von Fahrzeugen oder Schwimmkörpern, ausgenommen Häfen; 7. “Versorgungslände“: Lände zur Versorgung von Fahrzeugen oder Schwimmkörpern mit Treibstoffen und Betriebsstoffen; eine Versorgungslände gilt nicht als Umschlagslände; 8. „Umschlagslände“ : Lände, die für den Güterumschlag bestimmt ist; 9. „Gefährliche Güter“: gefährliche Güter gemäß dem Europäischen Übereinkommen über die internationale Beförderung von gefährlichen Gütern auf Binnenwasserstraßen (ADN), BGBl. III Nr. 67/2008 in der geltenden Fassung; 10. „Sonderlände“ : Lände, die nicht unter Z 7 bis 8 fällt und für Verwendungszwecke bestimmt ist, die besondere Maßnahmen hinsichtlich Ausgestaltung, Einrichtung und Betrieb erfordern; 11. „Hafen“: Schifffahrtsanlage, die aus mindestens einem Becken besteht und mit Einrichtungen zum Festmachen von Fahrzeugen zum Zweck des Umschlages, der Versorgung oder des Schutzes ausgestattet ist; 12. „Umschlagshafen“: Hafen, der für den Umschlag von Gütern, bestimmt ist; 13. „Tankhafen“: Hafen, der für den Umschlag von Flüssigkeiten als Massengut sowie die Reinigung und das Entgasen der Ladetanks von Fahrzeugen bestimmt ist; 14. „Sporthafen“: Hafen, der Sport- und Vergnügungszwecken dient; ein Hafen, der auch gewerblichen Zwecken dient, gilt nicht als Sporthafen; 15. „Wasserflugplatz“: sonstige Anlage, die eine Wasserfläche umfasst, die für das Starten, Landen und die für den Flugbetrieb notwendigen Bodenbewegungen von Wasserflugzeugen bestimmt ist. 16. „Waterbike-Zone“: sonstige Anlage, die eine Wasserfläche umfasst, die für den Betrieb von Waterbikes (§ 2 Z 33 SchFG) bestimmt ist.Reinhaltung der Gewässer § 3. (1) Es ist verboten, von Schifffahrtsanlagen oder sonstigen Anlagen aus feste Gegenstände oder andere Stoffe, die geeignet sind, die Schifffahrt oder sonstige Benützer des Gewässers zu behindern oder zu gefährden oder das Gewässer zu verunreinigen, in das Gewässer zu werfen, zu gießen, einzubringen oder einzuleiten. Die Entfernung von Verklausungen gilt nicht als Einbringung. (2) Auf Schifffahrtsanlagen oder sonstigen Anlagen anfallende und von Fahrzeugen oder Schwimmkörpern übernommene Fäkalabwässer, andere häusliche Abwässer, Altöle, Altfette sowie anderer öl- oder fetthaltiger Abfall einschließlich Bilgenwasser und separiertes Wasser, Hausmüll und sonstige Abfälle/Abwässer sind, soweit sie nicht direkt an Land abgegeben werden, in geeigneten, dicht schließenden und im Falle von wassergefährdenden Abfällen doppelwandig ausgeführten und bei brennbaren Abfällen aus nicht brennbarem Material gefertigten Behältern zu lagern und an Land einer ordnungsgemäßen Sammlung und Behandlung zuzuführen, sodass keine Beeinträchtigung der Wassergüte eintritt; verunreinigte Bilgewässer schwimmender Schifffahrtsanlagen oder sonstiger Anlagen sind in entsprechende Anlagen an Land zu übergeben.2. TEIL Ausgestaltung, Betrieb und Benützung von Schifffahrtsanlagen Ausgestaltung von Länden § 4. (1) Bei der Bewilligung einer Lände hat die Behörde die örtliche Lage und Ausdehnung (Länge) der Lände, deren Verwendungszweck, erforderlichenfalls Beschränkungen hinsichtlich der Arten von Fahrzeugen oder Schwimmkörpern, die die Lände benützen dürfen, sowie die Beschränkung hinsichtlich der Ausdehnung vom Ufer oder, falls erforderlich, hinsichtlich der Zahl der Fahrzeuge oder Schwimmkörper, die dort nebeneinander liegen dürfen (Liegeordnung), festzusetzen. Bei der Festlegung der Beschränkungen ist auf die Bezeichnung durch Schifffahrtszeichen gemäß Wasserstraßen-Verkehrsordnung oder Seen- und Fluss-Verkehrsordnung Bedacht zu nehmen. (2) Auf Wasserstraßen hat die Behörde die Liegeordnung oder die Ausdehnung vom Ufer so festzusetzen, dass durch die stillliegenden Fahrzeuge die Flüssigkeit des Verkehrs der gewerbsmäßigen Schifffahrt nicht beeinträchtigt wird. (3) Bei Länden an Wasserstraßen müssen die Ufer durch Pflasterung, Kaimauern oder in sonst geeigneter Weise befestigt sein. (4) Für das Zufahren von Einsatzfahrzeugen (§ 107 des Kraftfahrgesetzes 1967, BGBl. Nr. 267, in der geltenden Fassung) müssen Wege entlang der Länden verfügbar sein; diese Wege dürfen nicht verstellt werden. (5) Länden müssen mit Einrichtungen für das Festmachen von Fahrzeugen und Schwimmkörpern (zB Poller, Ringe) und im erforderlichen Umfang mit Stiegen oder Steigleitern im Uferbauwerk ausgestattet sein, die den anerkannten Regeln der Technik und den Erfordernissen des Arbeitnehmerschutzes entsprechen. Bei der Errichtung neuer Länden und der Änderung bestehender Länden sind die Bestimmungen der Europäischen Norm ÖNORM EN 14329 („Fahrzeuge der Binnenschifffahrt – Einrichtung von Liege- und Umschlagplätzen“ vom 1. Juli 2004) so weit wie möglich zu berücksichtigen. (6) Die Festmacheeinrichtungen öffentlicher Länden müssen stets für den Gebrauch zugänglich gehalten werden. (7) Ausgestaltung und Einrichtung von Sonderländen sind im Einzelfall von der Behörde entsprechend dem Verwendungszweck und unter Bedachtnahme auf die Erfordernisse des § 49 des Schifffahrtsgesetzes festzulegen. (8) An Umschlagsländen und Versorgungsländen mit einem Umschlag von mindestens 50000 t pro Jahr sind Einrichtungen für die Aufnahme von Abfällen, Ölen, Ölrückständen und ölhältigem Wasser gemäß § 9 Abs. 3 bis 9 sowie nach Maßgabe des § 9 Abs. 12 zu errichten und zu betreiben. (9) Bei der Errichtung neuer und bei der Änderung bestehender Kaimauern und Dalbenanlagen sind die Bestimmungen der Europäischen Norm ÖNORM EN 14329 („Fahrzeuge der Binnenschifffahrt – Einrichtung von Liege- und Umschlagplätzen“ vom 1. Juli 2004) so weit wie möglich zu berücksichtigen. (10) Bei der Errichtung einer neuen oder bei Änderung einer bestehenden Lände sowie bei der Instandhaltung einer Lände dürfen nur brauchbare und dem Stand der Technik entsprechende Bauprodukte im Sinne des Bauproduktegesetzes, BGBl. I Nr. 55/1997 in der jeweils geltenden Fassung, verwendet werden. (11) Dies gilt sinngemäß für Arbeiten zu Regulierung, Instandhaltung und Ausbau der Wasserstraßen.Betrieb und Benützung von Länden § 5. (1) An öffentlichen Länden dürfen nur Güter im Zusammenhang mit einer Umschlagstätigkeit gelagert werden. (2) Durch einen Umschlag entstandene Verunreinigungen an öffentlichen Länden sind von demjenigen, der den Umschlag durchgeführt hat, unter Beachtung der Vorschriften betreffend die Reinhaltung der Gewässer (Wasserrechtsgesetz 1959, BGBl. Nr. 215, in der geltenden Fassung) zu beseitigen; unterlässt er die Beseitigung der Verunreinigung, so kann sie auf seine Kosten vorgenommen werden (Ersatzvornahme). (3) Für Betrieb und Benützung von Sonderländen sind im Einzelfall von der Behörde entsprechend dem Verwendungszweck und unter Bedachtnahme auf die Erfordernisse des § 49 des Schifffahrtsgesetzes über die Bestimmungen dieser Verordnung hinausgehende Maßnahmen anzuordnen. (4) Im Bereich öffentlicher Länden ist das Fischen mit Netzen, Reusen oder Fischkästen oder von einem Fahrzeug oder Schwimmkörper aus verboten. (5) Öffentliche Umschlagsländen dürfen von Fahrzeugen, die nicht umschlagen, nur in dem Ausmaß benützt werden, als dadurch der Umschlag nicht gestört wird. (6) An Länden dürfen Fahrzeuge und Verbände, die die Kennzeichen gemäß den § 3.14 der Wasserstraßen-Verkehrsordnung, BGBl. II Nr. 31/2019 in der geltenden Fassung, führen, nur am stromabwärtigen Teil der Lände stillliegen, soweit dies nach den örtlichen Umständen oder im Hinblick auf die Belegung der Lände durch andere Fahrzeuge möglich ist.Zusätzliche Bestimmungen für Versorgungsländen § 6. (1) Die Versorgung von Fahrzeugen oder Schwimmkörpern mit Treibstoffen und Betriebsstoffen, ausgenommen durch Bunkerschiffe, darf nur an hierfür geeigneten Länden erfolgen. Die Eignung ist der Behörde vom Bewilligungsinhaber anzuzeigen. Dabei ist eine geeignete Zufahrtsmöglichkeit und eine Sicherungsmöglichkeit der Schlauchleitungen gegen mechanische Beschädigungen darzustellen und die Betriebsvorschrift gemäß § 54 des Schifffahrtsgesetzes vorzulegen. (2) Auf die Eignung gemäß Abs. 1 ist in der schifffahrtspolizeilichen Kennzeichnung hinzuweisen. (3) Sofern an einer Versorgungslände Anlagen für die Versorgung von Fahrzeugen und Schwimmkörpern mit Treibstoffen und Betriebsstoffen errichtet werden, gelten die Bestimmungen des § 12 Abs. 2 und 5 sowie § 13 Abs. 3 bis 7, 11 und 16 sinngemäß. (4) Im Bereich von Versorgungsländen sind entsprechende Mengen an Bindemittel bereitzuhalten. Die Art und Menge des Ölbinders sowie die hiefür erforderlichen Lagerplätze sind von der Behörde festzulegen. Dies gilt nicht, wenn sichergestellt ist, dass die Lände nur von Schiffen benutzt wird, die eine ausreichende Menge an Bindemittel mitführen. Die Bindemittel sind entsprechend der Gebrauchsanweisung zu verwenden. (5) Während der Durchführung von Betankungen dürfen keine wirksamen Zündquellen vorhanden sein; der Gebrauch von Feuer und offenem Licht sowie das Rauchen sind verboten.Zusätzliche Bestimmungen für Länden für gefährliche Güter § 7. (1) Der Umschlag von gefährlichen Gütern darf nur an Umschlagsländen vorgenommen werden, die für den Umschlag dieser Güter bewilligt wurden. (2) Im Bereich von Länden für den Umschlag oder das Entgasen entzündbarer flüssiger Stoffe als Massengut dürfen zu Beleuchtungszwecken nur explosionsgeschützt ausgeführte elektrische Betriebsmittel verwendet werden; das Auswechseln der Leuchtkörper darf nur in spannungslosem Zustand möglich sein. Elektrische Steckvorrichtungen dürfen nur in explosionsgeschützter Ausführung verwendet werden. Die Leuchten und Stecker müssen den einschlägigen ÖVE-Vorschriften entsprechen. (3) Im Bereich von Umschlagsländen für flüssige gefährliche Stoffe als Massengut sind der umgeschlagenen Flüssigkeitsmenge entsprechende Mengen an Bindemittel bereitzuhalten. Die Art und Menge des Bindemittels sowie die hiefür erforderlichen Lagerplätze sind von der Behörde festzulegen. Die Bindemittel sind entsprechend der Gebrauchsanweisung zu verwenden. (4) An Umschlagsländen für gefährliche Güter müssen zum Löschen, insbesondere von Flüssigkeitsbränden, geeignete Feuerlöscheinrichtungen vorhanden sein; deren Art, Anzahl, Leistungsfähigkeit, Aufstellungsort und Kennzeichnung sind von der Behörde festzusetzen. Die Feuerlöscheinrichtungen müssen von einer zur Prüfung von Feuerlöschgeräten anerkannten Stelle als für diesen Zweck geeignet erklärt sein. Handfeuerlöscher müssen der Europäischen Norm ÖNORM EN 3 „Tragbare Feuerlöscher“ entsprechen und plombiert sein; seit dem Zeitpunkt ihrer letzten Überprüfung dürfen nicht mehr als zwei Jahre verstrichen sein. (5) Für Umschlagsländen für gefährliche Güter ist eine Brandschutzordnung zu erstellen. (6) Im Bereich von Länden für gefährliche Güter müssen alle erforderlichen Maßnahmen getroffen werden, um die Entzündung der Güter (zB durch Funkenbildung) zu vermeiden. Während der Durchführung von Umschlagsarbeiten dürfen keine wirksamen Zündquellen vorhanden sein; der Gebrauch von Feuer und offenem Licht sowie das Rauchen sind verboten. (7) Die Durchführung von Schweiß-, Schneide-, Löt- oder sonstigen Funken bildenden Arbeiten im Bereich von Länden für gefährliche Güter ist nur zulässig, wenn diese Arbeiten unter Aufsicht einer zuverlässigen, mit den notwendigen Schutzmaßnahmen vertrauten Person durchgeführt und so vorbereitet werden, dass diese Schutzmaßnahmen getroffen sind. (8) Der Umschlag gefährlicher Güter ist möglichst rasch und ohne Unterbrechung durchzuführen. (9) Während des Umschlages gefährlicher Güter und während des Entgasens der Ladetanks von Fahrzeugen dürfen sich an Land entlang der Lände innerhalb einer Sicherheitszone von 10 m rund um die Fahrzeuge und die Umschlagspontons nur Personen aufhalten, die mit diesen Arbeiten beschäftigt sind. Während der Arbeiten ist das Befahren der Sicherheitszone entlang der Lände mit Straßen- oder Schienenfahrzeugen verboten. Auf die Sicherheitszone und auf die genannten Verbote ist an allen Zugängen zur Lände durch die Schilder „Feuer, offenes Licht und Rauchen verboten“ und „Zutritt für Unbefugte verboten“ gemäß Anhang 1 der Kennzeichnungsverordnung-KennV, BGBl. II Nr. 101/1997, hinzuweisen. Während des Umschlags ist die Sicherheitszone durch eine deutlich sichtbare Absperrung zu sichern, sofern das Gelände nicht weiträumiger gesichert ist. (10) Motorfahrzeuge, die mit gefährlichen Gütern als Massengut beladene Tankfahrzeuge oder Fahrzeuge, die mit solchen Flüssigkeiten beladen waren und deren Ladetanks nicht entgast sind, an einer Lände für den Umschlag oder das Entgasen dieser Stoffe abstellen oder von dort wegholen, dürfen an dieser Lände nicht stillliegen. (11) An Länden dürfen mit gefährlichen Gütern beladene Fahrzeuge oder Fahrzeuge, die mit solchen Gütern beladen waren und deren Ladetanks nicht entgast sind, nicht länger als acht Tage stillliegen. In Notfällen kann diese Frist von den gemäß § 38 Abs. 2 des Schifffahrtsgesetzes zuständigen Organen im unumgänglichen Ausmaß verlängert oder verkürzt werden. (12) Im Bereich von Länden für das Verheften von Schiffen, die einen oder mehrere blaue Kegel gemäß § 3.14 der Wasserstraßen-Verkehrsordnung führen, an Senkrechtverbauten sind am Ufer in einem Bereich von 10 m von der Kaikante Feuer, offenes Licht und Rauchen verboten. Insbesondere im Bereich von landseitig öffentlich zugänglichen Länden kann auf dieses Verbot durch die Schilder „Feuer, offenes Licht und Rauchen verboten“ gemäß Anhang 1 der Kennzeichnungsverordnung – KennV, BGBl. II Nr. 101/1997, hingewiesen werden. (13) Die Bestimmungen des Abs. 9 gelten nicht für den Umschlag von folgenden gefährlichen Gütern gemäß ADN: 1. UN 3166 FAHRZEUG MIT ANTRIEB DURCH ENTZÜNDBARES GAS oder FAHRZEUG MIT ANTRIEB DURCH ENTZÜNDBARE FLÜSSIGKEIT oder BRENNSTOFFZELLEN-FAHRZEUG MIT ANTRIEB DURCH ENTZÜNDBARES GAS oder BRENNSTOFFZELLEN-FAHRZEUG MIT ANTRIEB DURCH ENTZÜNDBARE FLÜSSIGKEIT; 2. UN 3171 BATTERIEBETRIEBENES FAHRZEUG oder BATTERIEBETRIEBENES GERÄT.Häfen § 8. (1) Bei der Bewilligung eines Hafens hat die Behörde die örtliche Lage und Ausdehnung des Hafens, seinen Verwendungszweck sowie erforderlichenfalls Beschränkungen hinsichtlich der Arten von Fahrzeugen oder Schwimmkörpern, die den Hafen benützen dürfen, festzusetzen. (2) Häfen müssen mit Einrichtungen ausgestattet sein, die das sichere Festmachen von Fahrzeugen und Schwimmkörpern sowie den Verkehr zwischen den Fahrzeugen bzw. Schwimmkörpern und dem Ufer ermöglichen. Dazu gehören insbesondere befestigte Uferböschungen mit Stiegen, Kaimauern mit Steigleitern oder Stiegen, Poller, Dalben, Festmacheringe, schwimmende Landungsanlagen und ähnliche Einrichtungen. Die Einrichtungen müssen den Erfordernissen des Arbeitnehmerschutzes entsprechen. Die Festmacheeinrichtungen in öffentlichen Häfen müssen stets für den Gebrauch zugänglich gehalten werden. (3) Für das Zufahren von Einsatzfahrzeugen müssen entlang dem Ufer befestigte Wege verfügbar sein; diese Wege dürfen nicht verstellt werden. (4) In Häfen muss eine ausreichende Zahl von Rettungsringen entsprechend der Europäischen Norm ÖNORM EN 14144 „Rettungsringe, Anforderungen, Prüfungen“ vom 1. Juni 2003 jederzeit gut sichtbar und leicht erreichbar gebrauchsbereit gehalten werden. Die Rettungsringe müssen mit einer mindestens 25 m langen schwimmfähigen Leine versehen sein. (5) In Häfen müssen zum Löschen von Bränden geeignete Feuerlöscheinrichtungen vorhanden sein; deren Art, Anzahl, Leistungsfähigkeit, Aufstellungsort und Kennzeichnung sind von der Behörde festzusetzen. Die Feuerlöscheinrichtungen müssen von einer zur Prüfung von Feuerlöschgeräten anerkannten Stelle als für diesen Zweck geeignet erklärt sein. Handfeuerlöscher müssen der Europäischen Norm ÖNORM EN 3 „Tragbare Feuerlöscher“ entsprechen und plombiert sein; seit dem Zeitpunkt ihrer letzten Überprüfung dürfen nicht mehr als zwei Jahre verstrichen sein. (6) Für Häfen ist eine Brandschutzordnung, allenfalls als Teil der Betriebsvorschrift, zu erstellen. (7) Abweichend von Abs. 5 muss in privaten Sporthäfen gewährleistet sein, dass die Feuerwehr im Falle eines Einsatzes den Hafen in kürzestmöglicher Zeit erreichen kann. (8) In der Zeit vom 15. Dezember bis 15. März ist in öffentlichen Häfen mit Umschlag sowie in solchen öffentlichen Schutzhäfen, die mehr als zehn Fahrzeuge mit einer Wasserverdrängung von je mindestens 1000 m3 aufnehmen können, durch die Einrichtung eines Eisbrechdienstes dafür zu sorgen, dass alle Fahrzeuge solange wie möglich ein- und auslaufen können. Anstelle des Eisbrechens durch Eisbrecher können andere Einrichtungen verwendet oder Maßnahmen getroffen werden, die die gleiche Wirksamkeit besitzen, ohne die Sicherheit der Schifffahrt oder von Personen zu beeinträchtigen oder das Gewässer zu verunreinigen. Befindet sich der Hafen in einer Stauhaltung zwischen zwei Schleusen, so kann das Eisbrechen unterbleiben, solange beide Schleusen nicht betrieben werden. (9) Bei der Errichtung, Änderung oder Instandhaltung von Häfen gilt § 4 Abs. 10 und 11 sinngemäß.Einrichtungen für die Schifffahrttreibenden in Häfen § 9. (1) In Häfen sind für den Bedarf der Schifffahrttreibenden Trinkwasserentnahmestellen in einer der Größe des Hafens entsprechenden Anzahl zu errichten und zu erhalten. Auf diese Entnahmestellen ist durch Anbringung eines Schifffahrtszeichens hinzuweisen. Die Trinkwasserentnahmestellen dürfen nur aus Brunnen oder Leitungsnetzen gespeist werden, deren Wasser für den menschlichen Genuss geeignet ist. (2) In Häfen muss für die Schifffahrttreibenden eine dem Umfang der Benützung des Hafens entsprechende Zahl von Abortanlagen gemäß Arbeitsstättenverordnung AStV, BGBl. II Nr. 368/1998 in der Fassung BGBl. II Nr. 256/2009, zur Verfügung stehen; diese Anlagen müssen auch für das Entleeren und Reinigen von Fäkalienbehältern geeignet sein. Auf die Einrichtungen ist durch deutlich sichtbare, allgemein verständliche Zeichen hinzuweisen. (3) In Häfen müssen für die Aufnahme von Abfällen (Küchenabfälle, nicht ölhältige Ladungsreste, unbrauchbare Teile der Schiffsausrüstung usw.), die auf den Fahrzeugen anfallen, ausreichende Einrichtungen errichtet und betrieben werden, die so ausgestaltet sein müssen, dass sie leicht zu handhaben sind, keine Verunreinigung der Gewässer hervorrufen sowie keine gesundheitsschädigenden Wirkungen auf die Umgebung und keine Belästigung der Umgebung (zB durch Geruch, Staub) verursachen. Diese angefallenen Abfälle sind ordnungsgemäß zu sammeln und zu behandeln. Auf die Einrichtungen ist durch deutlich sichtbare, allgemein verständliche Zeichen hinzuweisen. (4) In Häfen sind Aufnahmeeinrichtungen für Öle, Ölrückstände oder ölhältige Wässer mit einem solchen Fassungsvermögen zu errichten und zu betreiben, dass der an Bord der Fahrzeuge anfallende ölhältige Abfall jederzeit dorthin abgegeben werden kann. Die an die Aufnahmeeinrichtungen abgegebenen Öle, Ölrückstände und ölhältigen Wässer sind ordnungsgemäß zu sammeln und zu behandeln. Aufnahmeeinrichtungen sind entweder hochwasserfrei aufzustellen oder hochwassersicher zu verankern und zu verschließen oder so auszugestalten, dass sie bei Hochwasser an sichere Stellen gebracht werden können. Auf die Aufnahmeeinrichtungen ist durch deutlich sichtbare, allgemein verständliche Zeichen hinzuweisen; die Zeichen sind so anzubringen, dass sie bei Tag von vorbeifahrenden Fahrzeugen aus gelesen werden können. (5) Die Aufnahmeeinrichtungen müssen mit selbst ansaugenden Pumpen ausgestattet und so ausgestaltet sein, dass bei der Einbringung und Lagerung der in Abs. 4 genannten Stoffe diese weder in das Gewässer noch in den Boden eindringen können. Pumpen, Rohrleitungen und Schläuche müssen dicht, Rohrleitungen außerdem fest verlegt und geerdet sein; sie müssen jährlich einer Druckprobe unterzogen werden, wobei § 13 Abs. 4 sinngemäß anzuwenden ist. Das wasserseitige Ende der Übernahmeleitung muss eine dicht schließende Absperrvorrichtung und eine Flanschverbindung gemäß der Europäischen Norm ÖNORM EN 1305:2018-08-15 „Fahrzeuge der Binnenschifffahrt – Anschlüsse für die Abgabe von Ölrückständen“ aufweisen. Die Übernahmestelle ist so auszugestalten, dass beim An- und Abschrauben von Schläuchen die Stoffe nicht in das Gewässer gelangen können; erforderlichenfalls sind Auffangtassen vorzusehen. (6) Aufnahmeeinrichtungen gemäß Abs. 4 müssen mit geeigneten Feuerlöscheinrichtungen (§ 8 Abs. 5) ausgerüstet sein. (7) Beim Entleeren der Aufnahmeeinrichtungen sowie bei deren Transport, bei der Verwertung oder Vernichtung der in Abs. 4 genannten Stoffe müssen alle Manipulationen derart durchgeführt werden, dass weder das Gewässer noch das Ufer verunreinigt werden. Werden beim Einbringen der Stoffe Fahrzeuge mit den Aufnahmeeinrichtungen durch Schläuche verbunden, so müssen die Fahrzeuge so festgemacht werden, dass die Schläuche nicht geknickt oder durch Zug beansprucht werden können. (8) Die Aufnahmeeinrichtungen sind so zu errichten und zu betreiben, dass die Sicherheit der Schifffahrt oder von Personen, die Ordnung der Schifffahrt und die Flüssigkeit des Schiffsverkehrs nicht beeinträchtigt werden. (9) Die zur Benützung von Aufnahmeeinrichtungen vorgesehenen Landungsplätze dürfen nur von Fahrzeugen benützt werden, die Öle, Ölrückstände oder ölhältige Wässer abgeben wollen. (10) Unternehmen, die zur Ausübung ihres Betriebes eine gesonderte Wasserfläche im Hafen benötigen (zB Schiffswerften und -reparaturbetriebe, Schiffsausrüstungsbetriebe, Bunkerstationen), ist in öffentlichen Häfen eine Wasserfläche im erforderlichen Umfang zuzuweisen, jedoch nur soweit, dass der Schiffsverkehr im Hafen nicht behindert wird. Die gemäß § 38 Abs. 2 des Schifffahrtsgesetzes zuständigen Organe können jedoch bei Platzmangel im Hafen auch Fahrzeugen, die das Unternehmen nicht in Anspruch nehmen, die Belegung dieser Wasserflächen gestatten, soweit dadurch die Erfordernisse des Arbeitnehmerschutzes gewahrt werden und der Betrieb des Unternehmens nicht wesentlich behindert wird. (11) Elektrischer Strom, der für Beheizung, Beleuchtung, Reparaturen oder für sonstige Zwecke der Fahrzeuge benötigt wird, darf nur aus den hiefür bestimmten Stromanschlussstellen entnommen werden; an diesen sind Stromart (Gleich- oder Wechselstrom), Spannung und Stromstärke anzugeben. Für die Leitung des Stromes von den Stromanschlussstellen zu den Fahrzeugen dürfen nur wasserdichte Kabel mit wasserdichten Kupplungen verwendet werden. Die Kabel sind außerhalb des Verkehrsbereiches zu führen, und zwar so, dass sie nicht über scharfe Kanten zu liegen kommen, nicht scheuern, nicht geknickt oder durch Zug beansprucht werden können und den durch den wechselnden Wasserstand hervorgerufenen Höhenschwankungen der Bordanschlussstelle folgen können. (12) Die Verpflichtung zur Errichtung und zum Betrieb von selbst ansaugenden Pumpen für die Übernahme von Ölen, Ölrückständen und ölhältigem Wasser gemäß Abs. 5 sowie die Verpflichtung zur Übernahme und Entsorgung von ölhaltigem Wasser entfallen, wenn sich die Hafenverwaltung nachweislich an einem übergreifenden System zur Erfassung dieser Abfälle auf österreichischen Wasserstraßen beteiligt. Die Verpflichtung zur Errichtung von Aufnahmeeinrichtungen für Öle und Ölrückstände gemäß Abs. 4 bleibt davon unberührt. (13) Andere Sonderabfälle gemäß § 10.01 Z 2 lit. d der Wasserstraßen-Verkehrsordnung sind bei Bedarf gegen Voranmeldung zu übernehmen und ordnungsgemäß zu sammeln und zu behandeln.Benützungsbeschränkungen für öffentliche Häfen § 10. (1) Es ist in öffentlichen Häfen verboten, 1. Betriebseinrichtungen des Hafens unbefugt zu benützen oder in Betrieb zu setzen; 2. Umschlagsgeräte von Fahrzeugen so zu bedienen, dass die Sicherheit der Schifffahrt oder von Personen beeinträchtigt oder der Verkehr im Hafen oder der Umschlag anderer Fahrzeuge behindert wird; 3. sich im Schwenkbereich in Betrieb befindlicher Krane unbefugt aufzuhalten oder Bahngleise, Kran- und andere Umschlagsanlagen unbefugt zu betreten; 4. Güter an anderen als an den hiefür bestimmten Plätzen abzulegen oder zu lagern; 5. die gemäß § 8 Abs. 4 vorgeschriebenen Rettungsmittel zu entfernen oder missbräuchlich zu benützen; 6. Hafenböschungen und Kaimauern außer auf den in diese eingebauten Stiegen und Leitern zu besteigen; 7. die in den Ufern befindlichen Sickerschlitze und Drainagelöcher zu verstopfen oder in Wasserabzugsgräben, Wasserdurchlässe oder Kanäle Gegenstände irgendwelcher Art zu werfen oder Abdämmungen in denselben vorzunehmen; 8. Abdeckplatten von Brunnen, Kanälen, Spillanlagen und Schleifleitungen aufzuheben; 9. Wassersportgeräte zu benützen; 10. zugefrorene Hafenbecken ohne zwingenden Grund zu betreten; 11. offene Feuer anzulegen; 12. Haustiere frei umherlaufen zu lassen. Die Verbote gemäß Z 6, 8 und 10 gelten nicht für Bedienstete der Hafenverwaltung, Organe gemäß § 38 Abs. 2 des Schifffahrtsgesetzes und Organe der Bundeswasserstraßenverwaltung, soweit es die Erfüllung ihrer Aufgaben erfordert. (2) Reparaturen an Fahrzeugen und Schwimmkörpern dürfen außerhalb der zu Schiffswerften, -reparaturbetrieben oder -ausrüstungsbetrieben gehörenden Wasserflächen in einem öffentlichen Hafen nur so vorgenommen werden, dass die Schifffahrtsanlagen des Hafens nicht beschädigt, der Betrieb im Hafen nicht beeinträchtigt und das Gewässer nicht verunreinigt werden. (3) In öffentlichen Häfen dürfen Straßenfahrzeuge und schwere Güter nur so abgestellt werden, dass entlang der Uferkante eine Fahrbahn mit einer lichten Breite von mindestens 2,50 m frei bleibt. (4) In öffentlichen Häfen dürfen auf schwimmenden Landungsanlagen keine Güter gelagert werden. (5) Es ist verboten, schwimmende Landungsanlagen mit Straßenfahrzeugen zu befahren; dieses Verbot gilt nicht für das Befahren zum Laden oder Löschen, wenn die Anlage ausdrücklich hiefür bestimmt ist und die für die Landungsanlage einschließlich der Landungsbrücke höchstzulässige Einzellast an der Einfahrt zur Anlage durch ein Zeichen „Fahrverbot für Fahrzeuge mit über ... t Gesamtgewicht“ (§ 52 lit. A Z 9c) der Straßenverkehrsordnung 1960, BGBl. Nr. 159, in der geltenden Fassung) angezeigt ist. Fahrzeuge, deren Gesamtgewicht die für die Landungsanlage höchstzulässige Einzellast überschreitet, dürfen die Anlage nicht befahren. (6) In öffentlichen Häfen ist das Baden verboten; dies gilt nicht für Teile des Hafens, die ausdrücklich von der Hafenverwaltung zum Baden bestimmt und gekennzeichnet sind. (7) Im Bereich öffentlicher Häfen ist das Fischen mit Netzen, Reusen oder Fischkästen oder von einem Fahrzeug oder Schwimmkörper aus verboten. (8) Das Betretungsverbot des § 58 Abs. 8 des Schifffahrtsgesetzes gilt für alle öffentlichen Häfen. Auf dieses Verbot ist an den Zugängen jeweils durch die entsprechende Tafel und das Schild „Zutritt für Unbefugte verboten“ gemäß Anhang 1 der Kennzeichnungsverordnung hinzuweisen. (9) Personen, die sich in einem öffentlichen Hafen aufhalten, sind verpflichtet, über Aufforderung den Organen gemäß § 38 Abs. 2 des Schifffahrtsgesetzes ihre Befugnis zum Aufenthalt im Hafen nachzuweisen. Die Organe haben Personen, die sich unbefugt im Hafen aufhalten, aus diesem zu verweisen.Zusätzliche Bestimmungen für Häfen für gefährliche Güter § 11. (1) Die Bestimmungen des § 7 Abs. 1, 2, 4, 6 und 8 gelten für Häfen für gefährliche Güter sinngemäß. (2) Hafenbecken für den Umschlag von flüssigen gefährlichen Gütern, die nicht mit Wasser mischbar und schwimmfähig sind, als Massengut müssen bis zur Ölsperre umzäunt sein. (3) Die Bestimmungen des § 10 Abs. 8 und 9 gelten auch für private Häfen für gefährliche Güter. (4) In Häfen sind in Bereichen, in denen gefährliche Güter gelagert oder umgeschlagen werden, der Gebrauch von Feuer oder offenem Licht, das Rauchen sowie die Durchführung von Schweiß-, Schneide-, Löt- oder sonstigen Funken bildenden Arbeiten verboten. Auf diese Verbote ist an den betreffenden Stellen durch Schilder „Feuer, offenes Licht und Rauchen verboten“ gemäß Anhang 1 der Kennzeichnungsverordnung hinzuweisen. (5) Während des Umschlages entzündbarer flüssiger Stoffe als Massengut und während des Entgasens der Ladetanks von Fahrzeugen dürfen sich an Land entlang der betreffenden Umschlagsanlagen innerhalb der Sicherheitszone von 10 m rund um die Fahrzeuge und die Umschlagspontons nur Personen aufhalten, die mit diesen Arbeiten beschäftigt sind. Während des Umschlages und des Entgasens ist das Befahren des Sicherheitsstreifens durch Straßen- oder Schienenfahrzeuge verboten. Auf den Sicherheitsstreifen und die genannten Verbote ist durch die Schilder „Feuer, offenes Licht und Rauchen verboten“ und „Zutritt für Unbefugte verboten“ gemäß Anhang 1 der Kennzeichnungsverordnung hinzuweisen. (6) Bewilligungsinhaber einer Umschlagsanlage für flüssige gefährliche Güter, die nicht mit Wasser mischbar und schwimmfähig sind, als Massengut haben durch geeignete Einrichtungen (Ölsperren) dafür zu sorgen, dass die Ausbreitung von ins Wasser gelangten Stoffen verhindert wird. Von der Verpflichtung zur Errichtung und zum Betrieb der Ölsperren sind sie befreit, wenn und solange die Hafenverwaltung für die Errichtung und den Betrieb von Ölsperren sorgt. (7) Die Ölsperre muss während der gesamten Dauer des Umschlages um das Fahrzeug wirksam sein. Die Ölsperre kann auch mehrere beisammen liegende Fahrzeuge gemeinsam umschließen. Anstelle der Verwendung von Ölsperren um Fahrzeuge können für den Umschlag flüssiger gefährlicher Güter, die nicht mit Wasser mischbar und schwimmfähig sind, als Massengut bestimmte Hafenbecken oder Teile derselben gegen das übrige Gewässer durch eine Ölsperre abgeschlossen werden. In diesem Falle muss gewährleistet sein, dass die Ölsperre bei einem Austritt brennbarer Flüssigkeit umgehend und wirksam in Betrieb genommen wird. (8) Die Ölsperren sind derart zu errichten und zu betreiben, dass die Sicherheit der Schifffahrt nicht beeinträchtigt und die Flüssigkeit des Verkehrs der gewerblichen Schifffahrt, die am Umschlag nicht teilnimmt, nicht wesentlich beeinträchtigt werden. (9) Bewilligungsinhaber einer Umschlagsanlage für gefährliche Güter haben durch geeignete Einrichtungen und Maßnahmen dafür zu sorgen, dass beim Umschlag ins Wasser gelangte Stoffe, soweit technisch möglich, rasch entfernt werden. Von der Verpflichtung zur Errichtung und zum Betrieb der Einrichtungen und der Durchführung der Maßnahmen sind sie befreit, wenn und solange die Hafenverwaltung für die Errichtung der Einrichtungen und die Durchführung der Maßnahmen sorgt. (10) Die mit Hilfe der in Abs. 9 genannten Einrichtungen aus dem Wasser entfernten gefährlichen Güter sind in die Aufnahmeeinrichtungen einzubringen oder so zu entsorgen dass sie nicht in den Boden eindringen oder neuerlich das Wasser verunreinigen können. (11) Sind gefährliche Güter in das Gewässer gelangt, so hat der Verursacher dies unverzüglich den Organen gemäß § 38 Abs. 2 des Schifffahrtsgesetzes und der Hafenverwaltung zu melden.Umschlagsanlagen für gefährliche Güter § 12. (1) Der Umschlag von gefährlichen Gütern als Massengut darf nur mit hiefür geeigneten Umschlagsanlagen erfolgen; diese müssen durch eine fachkundige Person gemäß § 7 Abs. 3 der Arbeitsmittelverordnung abgenommen und mindestens jährlich durch eine fachkundige Person gemäß der Arbeitsmittelverordnung überprüft werden, soweit die Arbeitnehmerschutzvorschriften nicht strengere Vorschriften enthalten. (2) Umschlagsanlagen für gefährliche Güter müssen so eingerichtet sein und betrieben werden, dass beim Umschlag keine gefährlichen Güter in das Wasser gelangen. (3) Anlagen für den Umschlag von entzündbaren gefährlichen Stoffen als Massengut müssen aus nicht brennbaren Baustoffen hergestellt sein. (4) Umschlagsanlagen für gefährliche Güter müssen mit mindestens einem festen Fluchtweg ausgerüstet sein, der den Bestimmungen der Nummern 1.2.1, 7.1.4.7.1, 7.1.4.77, 7.2.4.10.1, 7.2.4.77 und 8.6.3 der dem Europäischen Übereinkommen über die internationale Beförderung von gefährlichen Gütern auf Binnenwasserstraßen (ADN), BGBl. III Nr. 67/2008, beigefügten Verordnung in der ab 2015 geltenden Fassung entspricht. Sofern in den genannten Bestimmungen ein zweites Evakuierungsmittel gefordert wird, muss der Bewilligungsinhaber dessen Verfügbarkeit während des Umschlags sicherstellen. (5) Auf Anlagen, die für das Laden und Löschen von gefährlichen Gütern oder für das Entgasen der Ladetanks und Laderäume von Fahrzeugen bestimmt sind, dürfen nur im Hinblick auf die Sicherheit geeignete und von der Behörde hiefür zugelassene Maschinen, Einrichtungen und elektrische Betriebsmittel verwendet werden. (6) Der Umschlag gefährlicher Güter darf bei Nacht oder verminderter Sicht nur dann erfolgen, wenn die Umschlagsanlage und das am Umschlag beteiligte Fahrzeug durch explosionsgeschützte Leuchten so beleuchtet sind, dass alle Arbeiten sicher durchgeführt und alle Vorgänge beobachtet werden können. Ein Umschlag bei Nacht ist vorher der Hafenverwaltung anzuzeigen. (7) Länden für den Umschlag von explosiven Stoffen und Gegenständen mit Explosivstoffen müssen von bewohnten Objekten, öffentlichen Eisenbahnen und Straßen mit öffentlichem Verkehr mindestens 100 m und von geschlossenen Wohngebieten, Kunstbauten und Tanklagern mindestens 500 m entfernt sein. Der Umschlag darf nur bei guter Sicht vorgenommen werden. Während des Umschlages ist der Zutritt bzw. die Zufahrt zur Lände nur Personen gestattet, die mit diesen Arbeiten beschäftigt sind. Auf das Verbot ist an den Zugängen zur Lände durch die Schilder „Feuer, offenes Licht und Rauchen Verboten“, „Zutritt für Unbefugte verboten“ und „Warnung vor explosionsgefährlichen Stoffen“ gemäß Anhang 1 der Kennzeichnungsverordnung hinzuweisen. Beim Be- oder Entladen eines Fahrzeuges dürfen keine weiteren Fahrzeuge an der Lände stilliegen; darüber hinaus ist während des Umschlages auf beiden Seiten der Lände ein Liegeverbot von mindestens 100 m Länge anzuordnen. Die Arbeitsvorgänge und Betriebsmittel für den Umschlag von Explosivstoffen sind so zu gestalten, vorzubereiten bzw. zu benützen, dass eine Gefährdung von Personen vermieden wird. (8) Während des Ladens und Löschens von explosiven Stoffen und Gegenständen mit Explosivstoff der Klasse 1, Unterklassen 1.1, 1.2, 1.3, 1.5 oder 1.6 dürfen keine Radio- oder Radarsender verwendet werden. Dies gilt nicht für UKW-Sender des Schiffes, in Kränen oder in der Nähe des Schiffes, sofern die Leistung des UKW-Senders 25 W nicht übersteigt und sich kein Teil seiner Antenne innerhalb eines Abstandes von 2,00 m von den vorgenannten Stoffen befindet.Zusätzliche Bestimmungen für Umschlagsanlagen für flüssige gefährliche Stoffe als Massengut und Versorgungsanlagen § 13. (1) Umschlagsanlagen für flüssige gefährliche Güter als Massengut, die nicht mit Wasser mischbar sind, dürfen außerhalb von Häfen nur dann neu errichtet oder wesentlich geändert werden und frühere derartige Anlagen dürfen nur dann wieder verwendet werden, wenn die Ausbreitung dieser Güter nach einem Austritt während des Umschlags durch technische Einrichtungen verhindert wird. (2) Umschlagsanlagen für flüssige gefährliche Güter als Massengut, deren Flammpunkt unter 60°C liegt, dürfen außerhalb von Häfen nur dann neu errichtet oder wesentlich geändert werden und frühere derartige Anlagen dürfen nur dann wieder verwendet werden, wenn nachgewiesen wird, dass bei einem Austritt dieser Güter während des Umschlags keine zündfähigen Gaswolken entstehen, die durch vorbeifahrende Fahrzeuge zur Explosion gebracht werden könnten. In dem Nachweis sind folgende Schadensfälle zu berücksichtigen: 1. Riss oder Leck der Umschlagsleitung im Bereich zwischen dem Ufer und dem Anschluss am Schiff und 2. Versagen der automatischen Überfüllsicherung, wobei vom Betreiber der Umschlagsanlage die maximale Zeit bis zum manuellen Stopp der Pumpen darzustellen ist. Außerdem sind in dem Nachweis Wasserstände und Strömungsgeschwindigkeiten im Bereich zwischen Regulierungsniederwasser gemäß § 22 und dem höchsten Wasserstand, bei dem ein Umschlag stattfindet, und die jeweils ungünstigsten Bedingungen hinsichtlich der Wasser- und Lufttemperatur zu berücksichtigen. (3) Für die Leitung flüssiger gefährlicher Güter von Land zu Umschlagsanlagen und umgekehrt dürfen nur Rohrleitungen verwendet werden, die fest in Rohrkanälen oder auf Rohrbrücken verlegt und geerdet sind. Die Verwendung von Schläuchen für solche Zwecke ist nur nach Maßgabe des Abs. 5 zulässig. Das wasserseitige Endstück der Rohrleitungen muss mit einem Schnellverschluss versehen sein. (4) Die für das Laden und Löschen und die Abgabe von Schiffsbetriebsstoffen und von Restladung benutzten Schlauchleitungen müssen der Norm EN 12115:2011-04 (Gummi- und Kunststoffschläuche und -schlauchleitungen für flüssige oder gasförmige Chemikalien – Spezifikation) oder EN 13765:2010-08 (Thermoplastische, mehrlagige (nicht vulkanisierte) Schläuche und Schlauchleitungen für die Förderung von Kohlenwasserstoffen, Lösungsmitteln und Chemikalien – Spezifikation) oder EN ISO 10380:2003-10 (Rohrleitungen – Gewellte Metallschläuche und Metallschlauchleitungen) entsprechen. Sie müssen mindestens einmal pro Jahr entsprechend den Angaben des jeweiligen Herstellers durch hiefür von der zuständigen Behörde zugelassene Personen nach Tabelle A.1 der Norm EN 12115:2011-04 oder Tabelle K.1 der Norm EN 13765:2010-08 oder Absatz 7 der Norm EN ISO 10380:2003-10 geprüft werden. Eine Bescheinigung über diese Prüfung muss sich auf der Anlage befinden. (5) Schläuche dürfen nur für die Verbindung der Umschlagsanlage mit dem Fahrzeug sowie für die Verbindung beweglicher Teile der Anlage untereinander oder mit der Rohrleitung an Land verwendet werden. (6) Die Leitungsverbindung zwischen dem Fahrzeug, der Umschlagsanlage und der Rohrleitung an Land muss dicht sein. Beim Auftreten von Undichtheiten ist der Umschlag sofort und so lange zu unterbrechen, bis die Leitung gedichtet ist. Das wasserseitige Endstück der Leitung muss so ausgebildet sein, dass beim An- oder Abschrauben der biegsamen Schlauchleitung an ein Fahrzeug flüssige gefährliche Stoffe nicht ins Wasser gelangen können. (7) Für Förderpumpen der Umschlagsanlagen gilt das Gefahrgutbeförderungsgesetz, BGBl. I Nr. 145/1998 in der geltenden Fassung, sinngemäß. Abweichend von dieser Verordnung ist jedoch auch die Verwendung dampfbetriebener Pumpen zulässig. (8) Rohrleitungen, die unter Druck stehen können, müssen mit Manometern ausgerüstet sein. (9) Bevor die zum Umschlag dienende Schlauchleitung an das Fahrzeug angeschlossen wird, muss das Fahrzeug mit den an Land befindlichen Rohrleitungen, die geerdet sein müssen, elektrisch leitend verbunden sein. Diese leitende Verbindung darf erst nach Lösung der Schlauchanschlüsse wieder entfernt werden. (10) Mit dem Laden und Löschen darf nicht angefangen werden, solange nicht eine Prüfliste gemäß 8.6.3 der dem ADN beigefügten Verordnung für das betreffende Umschlaggut ausgefüllt worden ist und die Fragen 1 bis 18 der Prüfliste zur Bestätigung mit „X“ angekreuzt sind. Nicht zutreffende Fragen sind zu streichen. Die Liste muss in zweifacher Ausfertigung ausgefüllt und vom Schiffsführer oder von einer von ihm beauftragten Person an Bord sowie von der an der Landanlage für den Umschlag verantwortlichen Person unterschrieben werden. Können nicht alle zutreffenden Fragen mit „JA“ beantwortet werden, ist der Umschlag nur mit Zustimmung der Schifffahrtsaufsicht gestattet. (11) Während des Umschlages hat sich eine mit den Betriebseinrichtungen vertraute Bedienungsperson ständig bei den Absperrvorrichtungen der Umschlagsanlage aufzuhalten; sie muss bei Überfüllen der Tanks, Undichtwerden der Leitung oder sonstigen Vorfällen, bei denen gefährliche Stoffe austreten oder auszutreten drohen, das Füllen oder Entleeren sofort unterbrechen. (12) Der Umschlag flüssiger gefährlicher Stoffe mit am Fahrzeug befindlichen Druckpumpen ist verboten; dieses Verbot gilt nicht 1. wenn für das Fahrzeug eine behördliche Bescheinigung eines Mitgliedstaates der Europäischen Union oder einer Vertragspartei des Übereinkommens über die internationale Beförderung gefährlicher Güter auf Binnenwasserstraßen (ADN-Übereinkommen) vorliegt, dass das Fahrzeug für einen derartigen Umschlag zugelassen ist; 2. für Leichterungen von Fahrzeug zu Fahrzeug in Notfällen. (13) Es ist verboten, während des Ladens und Löschens von entzündbaren flüssigen Stoffen als Massengut sowie während des Entgasens und der Reinigung der Ladetanks von Fahrzeugen, in denen solche Stoffe geladen waren, in dem im § 7 Abs. 9 genannten Sicherheitsstreifen 1. elektrische Handlampen oder andere tragbare elektrische Lampen zu benützen, die nicht explosionsgeschützt sind und bei denen das Auswechseln der Glühlampen nicht ausschließlich in spannungslosem Zustand erfolgen kann; 2. elektrische Heizapparate zu benützen, die nicht ausdrücklich für diesen Verwendungszweck zugelassen sind; 3. mit Funken bildenden Werkzeugen zu hantieren; 4. wirksame Zündquellen mitzuführen. Dieses Verbot gilt auch, wenn noch nicht entgaste Ladetanks solcher Fahrzeuge geöffnet werden. (14) Die beim Beladen austretenden Gas/Luftgemische von Stoffen, für die in 3.2, Tabelle C, Spalte 7 der dem ADN beigefügten Verordnung ein geschlossenes Schiff gefordert wird, sind über eine Gasrückführ- oder Gaspendelleitung an Land abzuführen. (15) Gasrückführ- oder Gaspendelleitungen für Stoffe, für die gemäß 3.2, Tabelle C, Spalte 17 der dem ADN beigefügten Verordnung Explosionsschutz erforderlich ist, müssen so ausgeführt sein, dass das Schiff gegen Detonation und Flammendurchschlag von Land aus geschützt wird. (16) Zum Anschluss der Grenzwertgeber gemäß 9.3.3.21.1 d) der dem ADN beigefügten Verordnung ist eine von der Umschlagsanlage gespeiste Stromschleife vorzusehen, die durch das binäre Signal des Grenzwertgebers unterbrochen wird und landseitige Maßnahmen gegen ein Überlaufen beim Beladen einleitet. Ein Kabel mit einem zweipoligen wasserdichten Gerätestecker zum Anschluss an die schiffsseitige Kupplungssteckvorrichtung nach ÖVE/ÖNORM EN 60309-2, Stecker, Steckdosen und Kupplungen für industrielle Anwendungen – Teil 2: Anforderungen und Hauptmaße für die Austauschbarkeit von Stift- und Buchsensteckvorrichtungen (IEC 60309-2:1999 + A1:2005, modifiziert + A2:2012), vom 1. März 2013 für Gleichstrom von 40 bis 50 V, Kennfarbe weiß, Lage der Hilfsnase 10h, ist in unmittelbarer Nähe der Anschlüsse der Lade- und Löschleitungen vorzusehen. (17) Die Übernahme von flüssigen, unverpackten öl- und fetthaltigen Schiffsbetriebsabfällen darf nur im Saugbetrieb erfolgen. (18) Für die Übernahme von Ladungsresten (efficient stripping) müssen geeignete Anschlüsse vorhanden sein.Schwimmende Schifffahrtsanlagen § 14. (1) Durch die Aufstellung schwimmender Schifffahrtsanlagen darf der Verkehr der gewerbsmäßigen Schifffahrt nicht behindert werden. (2) Die Behörde hat für die Schwimmkörper schwimmender Schifffahrtsanlagen, ausgenommen Sportanlagen, eine Ebene der höchstzulässigen Eintauchung festzusetzen. Diese Ebene ist auf beiden Seiten des Schwimmkörpers und an beiden Enden seiner Längsausdehnung in deutlich sichtbarer und dauerhafter Weise durch eine Einsenkungsmarke zu bezeichnen. Die Einsenkungsmarke muss aus einem waagrecht liegenden weißen Rechteck bestehen, das 0,30 m lang und 0,03 m hoch ist. Der Schwimmkörper darf belastet nicht tiefer als bis zu dieser Marke eintauchen. Die Ebene ist so festzusetzen, dass die Schwimmfähigkeit der Anlage auch bei voller Belastung und unter Berücksichtigung der auftretenden höchsten Wellen gewahrt bleibt. (3) Schwimmende Schifffahrtsanlagen, einschließlich ihrer Verbindungen mit den Ufern, müssen unter Berücksichtigung ihres Verwendungszweckes so gebaut und instand gehalten werden, dass sie nicht sinken oder kentern können und die Sicherheit der Schifffahrt und der Personen, die die Anlage benützen, gewährleistet ist. Insbesondere müssen sie an ihrem Standort derart befestigt sein, dass sie gegen Losreißen oder Verschieben durch Strömung, Wind, Wellen und Wasserstandsschwankungen sowie durch den Sog und den Wellenschlag vorbeifahrender Fahrzeuge gesichert sind. (4) Schwimmende Schifffahrtsanlagen auf Wasserstraßen müssen am Ufer mit Ketten oder Drahtseilen an einbetonierten Haftringen oder Pollern fest und dauerhaft, unter Verwendung entsprechend starker und langer Schorbäume oder gleichwertiger technischer Lösungen wie zB entsprechend ausgelegte Stege oder Führungsdalben, festgemacht werden. Die zum Festmachen verwendeten Ketten oder Seile sind gegen mutwilliges Lösen zu sichern und, wo sie über Wege entlang dem Ufer führen, zum Schutz vor Beschädigung und zur Vermeidung von Unfällen so zu versenken oder zu verdecken, dass keine Stolperstellen entstehen. (5) Auf schwimmenden Schifffahrtsanlagen muss sich eine ausreichende Anzahl von Rettungsmitteln befinden, mindestens jedoch ein Rettungsring entsprechend der Europäischen Norm ÖNORM EN 14144 „Rettungsringe, Anforderung, Prüfungen“ vom 1. Juni 2003, der mit einer mindestens 25 m langen schwimmfähigen Leine versehen ist. Die Rettungsringe sind so anzubringen, dass sie zur Rettung von in Ertrinkungsgefahr befindlichen Personen von jedermann ungehindert und rasch verwendet werden können. Die missbräuchliche Verwendung der Rettungsringe ist verboten. (6) Abs. 5 gilt nicht für Sportanlagen sowie für durch Abschrankungen oder Sperrketten verschlossene Anlagen, deren Betreten durch Unbefugte von der Behörde verboten wurde und auf denen keine Arbeitnehmer beschäftigt werden. (7) An schwimmenden Schifffahrtsanlagen müssen Name und Wohnsitz (Sitz) des Bewilligungsinhabers angegeben sein.Schwimmende Anlagen zur Lagerung gefährlicher Stoffe § 15. Die Lagerung von brennbaren Flüssigkeiten gemäß Anhang I der Richtlinie 2012/18/EU zur Beherrschung der Gefahren schwerer Unfälle mit gefährlichen Stoffen, zur Änderung und anschließenden Aufhebung der Richtlinie 96/82/EG, ABl. Nr. L 197 vom 24.7.2012, in schwimmenden Anlagen ist nur für Versorgungsanlagen und für Anlagen zur Übernahme von Schiffsbetriebsabfällen und Abfällen aus dem Ladungsbereich zulässig, deren Lagerungsvolumen die in Anhang I der Richtlinie 2012/18/EU festgelegten Schwellenwerte unterschreitet. Die Lagerung der übrigen in Anhang I der Richtlinie 2012/18/EU angeführten gefährlichen Stoffe in schwimmenden Anlagen ist verboten.Schwimmende Anlagen zur Lagerung entzündbarer flüssiger gefährlicher Güter § 16. (1) Schwimmkörper schwimmender Versorgungsanlagen müssen zur Gänze aus Stahl gebaut und durch Schotte unterteilt sein. (2) Entzündbare flüssige Stoffe gemäß ADN müssen in dichten Metalltanks gelagert werden, die in dem Schwimmkörper der Anlage unverschiebbar, jedoch lösbar eingebaut sind. Die Wände des den Tank umgebenden Schwimmkörpers dürfen nicht zugleich Wände des Tanks sein. (3) Der Teil des Schwimmkörpers, in dem die Tanks gemäß Abs. 2 eingebaut sind, muss eine öldichte Wanne bilden. (4) Das Deck des Schwimmkörpers über den Tanks muss wasserdicht, jedoch lösbar sein. Der Zwischenraum zwischen den Tanks und der Wanne des Schwimmkörpers ist entweder mit ölresistenten Füllstoffen dicht zu verfüllen oder zur Gänze ständig mit Wasser gefüllt zu halten, oder es sind in der Wanne Einrichtungen einzubauen, die Leckagen und das Entstehen explosiver Gemische verlässlich anzeigen. Im Falle einer solchen Anzeige muss der Zwischenraum so lange zur Gänze mit Wasser gefüllt gehalten werden, bis mit dem Ausbauen der Tanks begonnen wird. Die Wanne ist über Deck zu entlüften. Das Entlüftungsrohr ist mit einer Flammendurchschlagssicherung zu versehen. (5) Die Tanks, in denen entzündbare flüssige Stoffe gelagert werden, sind mit selbsttätigen Überfüllsicherungen zu versehen. Es dürfen nur zuverlässig wirkende Überfüllsicherungen verwendet werden, bei denen nach selbsttätiger Sperre der Flüssigkeitszufuhr die Restentleerung der Füllleitung gewährleistet ist. Das Füllen der Tanks mit Pumpen ist verboten. Dieses Verbot gilt nicht für das Befüllen durch ein Bunkerboot gemäß ADN. (6) Die Füllleitungen der Tanks sind als Rohrleitungen an Deck des Schwimmkörpers fest zu verlegen. Der Teil des Schwimmkörpers, der die Tanks enthält, ist außen hell und reflektierend zu streichen oder auszugestalten. Die Innenwandungen des Schwimmkörpers im Bereich der Wanne sind mit einem Rost bindenden, mineralölbeständigen Anstrich zu versehen. (7) Ist der Zwischenraum zwischen dem Tank und der Wanne des Schwimmkörpers mit Füllstoff gefüllt, muss vom Deck aus ein Kontrollrohr mit ausreichender lichter Weite bis zum tiefsten Punkt der Wanne führen. Das Rohr muss bis 0,05 m über den Boden des Schwimmkörpers reichen; es ist in seiner ganzen Länge unter Deck mit Schlitzen zu versehen. Über Deck ist das Rohr mit einer Kappen-Verschraubung abzuschließen. (8) Soll die Anlage als Tankstelle für Fahrzeuge verwendet werden, so ist der Teil des Decks, auf dem sich die Zapfeinrichtungen befinden, mit einem flüssigkeitsdichten Bordrand zu umgeben. Dort anfallende Niederschlagswässer sind über einen im Schwimmkörper eingebauten Ölabscheider abzuleiten. Dieser muss eine selbsttätige Sperre und eine normale Durchflussleistung von mindestens 1 l/s aufweisen. (9) Der Ölabscheider muss dicht und leicht zugänglich sein. Er ist regelmäßig auf seine Funktionsfähigkeit zu überprüfen und rechtzeitig zu entleeren. Die Abdeckung des Ölabscheiders muss leicht abnehmbar sein. Eine Bedienungsvorschrift für den Ölabscheider ist auf der schwimmenden Anlage aufzubewahren und dem für die Bedienung der Anlage zuständigen Personal auszuhändigen. Das Personal ist nachweislich gemäß § 14 ArbeitnehmerInnenschutzgesetz in der Bedienung einzuschulen und über die im Gefahrenfall erforderlichen Maßnahmen zu unterweisen. (10) Über die Wartung des Ölabscheiders sind schriftliche Aufzeichnungen zu führen, in die sämtliche Wartungsarbeiten mit Datumsangabe einzutragen sind. (11) Sollen die Tanks von Land aus befüllt werden, muss die Anlage mit dem Land durch einen Steg verbunden sein, dessen tragende Teile aus Stahl sind. Die Füllleitung ist als Rohr verlegt am Steg zu befestigen. Flexible Schlauchleitungen dürfen nur zur Verbindung der Füllleitung am Schwimmkörper mit der Leitung am Steg verwendet werden. Die Füllleitung ist am Steg und am Schwimmkörper zu erden; diese Erdleitungen sind miteinander zu verbinden. (12) An der Füllstelle ist ein Schild mit der Aufschrift „Achtung! Tank ist mit Überfüllsicherung ausgestattet. Nur mit dicht angeschraubtem Schlauchanschluss füllen.“ anzubringen. (13) Die Tanks müssen, wenn die Anlage nicht verwendet wird, insbesondere im Winter, vollkommen entleert und gasfrei gemacht werden. (14) Auf dem Schwimmkörper sind mindestens 60 Liter eines wirksamen Wasser abweisenden Bindemittels vorrätig zu halten. Verschüttete Stoffe sind sofort mit Bindemittel zu bedecken. Verbrauchte Bindemittel sind unverzüglich zu entsorgen. (15) Schwimmende Versorgungsanlagen müssen mit Aufnahmeeinrichtungen gemäß § 9 Abs. 4 bis 9 ausgestattet sein. (16) Für die Anlage und die auf ihr befindlichen Tanks ist im Übrigen das Gefahrgutbeförderungsgesetz, BGBl. I Nr. 145/1998 in der geltenden Fassung, sinngemäß anzuwenden. (17) Auf schwimmende Versorgungsanlagen, die für die Lagerung von entzündbaren flüssigen Stoffen mit einem Flammpunkt von 23°C bis 100°C bestimmt sind, dürfen hinsichtlich der Ausgestaltung die Bestimmungen des ADN für Tankfahrzeuge angewendet werden; für solche Anlagen gelten nur die Bestimmungen der Abs. 1, 8 bis 10, 13 und 14.Landungsanlagen für den Fahrgastverkehr § 17. (1) Landungsanlagen müssen so fest gebaut sein, dass sie den auftretenden Belastungen standhalten können. Die Teile der Plattform bzw. des Decks schwimmender Landungsanlagen, die von Fahrgästen betreten werden, müssen für eine Flächenbelastung von mindestens 4000 N/m2 gebaut sein. Die Verbindungseinrichtungen schwimmender Anlagen mit dem Ufer (Landstege, Landebrücken) sind nach dem Stand der Technik wie Fußgängerbrücken zu bemessen. Dies gilt als erfüllt, wenn die Bemessung nach ÖNORM EN 1991-2 „Eurocode 1: Einwirkungen auf Tragwerke, Teil 2: Verkehrslasten auf Brücken“ vom 1. März 2012 in Verbindung mit ÖNORM B 1991-2 „Eurocode 1 – Einwirkungen auf Tragwerke, Teil 2: Verkehrslasten auf Brücken, Nationale Festlegungen zu ÖNORM EN 1991-2 und nationale Ergänzungen“ vom 15. April 2011 erfolgt. (2) Schwimmende Landungsanlagen für den Fahrgastverkehr an Gewässern mit starken Wasserstandsschwankungen müssen so ausgestaltet sein, dass sie dem jeweiligen Wasserstand folgen oder angepasst werden können. Schwimmende Landungsanlagen sind mit Schorbäumen oder gleichwertigen technischen Lösungen so beweglich zu gestalten, dass sie den Wasserstandsschwankungen innerhalb des Bereiches, in dem Schiffsverkehr stattfindet, folgen. (3) Landungsanlagen für den Fahrgastverkehr müssen so ausgestaltet sein, dass sie auch von Kindern und in ihrer Mobilität eingeschränkten Personen gefahrlos benützt werden können. (4) Für Fahrgäste bestimmte Flächen auf der Landungsanlage und Landstege müssen 1. rutschsicher sein, 2. barrierefrei benutzbar und erschütterungsarm befahrbar sein, 3. eine Schwellenhöhe von höchstens 3 cm aufweisen, 4. bei der Verwendung von Gitterrosten eine Lochgröße von höchstens 3 cm aufweisen, 5. dort, wo ein Absturz möglich ist, mit a) einem festen, mindestens 1 m hohen Geländer mit mindestens zwei Durchzügen oder entsprechenden vertikalen Elementen und b) bei einem seitlichen Niveauunterschied von mehr als 10 cm mit Radabweisern versehen sein, 6. eine freie Durchgangsbreite von mindestens 1,20 m aufweisen. (5) Landstege müssen darüber hinaus 1. an beiden Enden von Rampen horizontale Bewegungsflächen von mindestens 150 cm aufweisen, 2. bei neu zu errichtenden Anlagen ein Längsgefälle von höchstens 6% aufweisen, 3. bei Änderung bestehender Anlagen ein Längsgefälle von höchstens 10% aufweisen, 4. mit mittig angeordneten und mit Leuchtfarbe gekennzeichneten Trittsicherungen in Form von Querleisten oder Wülsten mit einer Höhe von 20 mm bis 30 mm und einer Breite von höchstens 300 mm in einem Abstand von 400 mm bis 500 mm ausgerüstet sein, sofern die Oberfläche keine gleichwertige Rutschsicherheit gewährleistet, 5. ohne Quergefälle und so ausgeführt sein, dass sich auf der Lauffläche kein Wasser ansammeln kann, 6. an beiden Enden der Rampe in der gesamten Breite farblich kontrastierend gekennzeichnet sein, und 7. mit Handläufen in den Höhen von 90 bis 100 cm und 75 cm versehen sein. (6) Ist die Erfüllung von Bestimmungen des Abs. 4 Z 2 bis 4, Z 5 lit. b und c sowie Z 6 und Abs. 5 technisch nicht möglich, oder stellt sie eine unverhältnismäßige Belastung gemäß § 6 des Bundes-Behindertengleichstellungsgesetzes – BGStG, BGBl. I Nr. 82/2005 zuletzt geändert durch BGBl. I Nr. 107/2013, dar, ist durch eine Betriebsvorschrift gemäß § 54 des Schifffahrtsgesetzes sicherzustellen, dass Menschen mit Behinderungen die erforderliche Hilfe bei der Benutzung der Anlage bereitgestellt wird. Die Betriebsvorschrift ersetzt in diesem Fall alle im ersten Satz angeführten Bauvorschriften. (7) Sofern die Anlage nicht den Bestimmungen des § 30 entspricht, muss der landseitige Zugang zur Landungsanlage mit einer Absperrvorrichtung (zB Kette, Schlagbaum) versehen sein, die erst nach dem Anlegen des Fahrzeuges und nur von Bediensteten des Schifffahrtsunternehmens oder einer betrauten Person (§ 41 des Schifffahrtsgesetzes) geöffnet werden darf. Ist kein getrennter Zu- und Abgang für Fahrgäste vorhanden, so dürfen einsteigende Fahrgäste den Landesteg erst betreten, nachdem ihn die Aussteigenden verlassen haben; darüber hinaus ist in diesem Fall am landseitigen Zugang zur Landungsanlage eine Tafel mit der deutlich sichtbaren Inschrift „Nicht betreten, bevor das Fahrzeug festgemacht ist. Erst aussteigen lassen, dann einsteigen. Das Stehen bleiben auf der Landungsanlage ist verboten.“ anzubringen. (8) Es ist dafür zu sorgen, dass 1. Landungsanlagen bei Benutzung ausreichend beleuchtet sind, 2. Verkehrswege und für Fahrgäste bestimmte Flächen so beleuchtbar sind, dass die Beleuchtungsstärke mindestens 30 Lux beträgt, und 3. für Arbeitsvorgänge die allenfalls erforderliche höhere Beleuchtungsstärke vorhanden ist. Beleuchtungseinrichtungen müssen so angeordnet und ausgeführt sein, dass keine Blendung erfolgt und eine Verwechslung mit Signalen und Nachbezeichnungslichtern ausgeschlossen ist. (9) Landungsanlagen für Fahrgastschiffe im Linienverkehr müssen mit einer Tafel versehen sein, die die übliche Bezeichnung des Aufstellungsortes trägt. (10) Ist eine betraute Person für die Landungsanlage bestimmt, so regelt diese den Verkehr auf der Anlage; ihre Anweisungen sind zu befolgen. (11) Die Fahrgäste dürfen auf den Landungsanlagen nur die für sie bestimmten Zu- und Abgänge benützen. (12) Das Laden und Löschen von Gütern darf über die für Fahrgäste bestimmten Einrichtungen nicht gleichzeitig mit dem Ein- und Aussteigen der Fahrgäste erfolgen. (13) Die Lagerung gefährlicher Güter auf Landungsanlagen für den Fahrgastverkehr ist verboten. (14) Landungsanlagen, deren Benützung von der Behörde untersagt wurde, sind als solche zu bezeichnen; bei Unfallgefahr sind die Zugänge abzusperren und ist auf das Betretungsverbot durch deutlich sichtbare, allgemein verständliche Zeichen hinzuweisen. (15) Im Bereich von Landungsanlagen für Kabinenschiffe müssen für die Aufnahme von Abfällen (Küchenabfälle, nicht ölhältige Ladungsreste, usw.), die auf den Fahrzeugen anfallen, ausreichende Einrichtungen errichtet und betrieben werden, die so ausgestaltet sein müssen, dass sie leicht zu handhaben sind, keine Verunreinigung der Gewässer hervorrufen sowie keine gesundheitsschädigenden Wirkungen auf die Umgebung und keine Belästigung der Umgebung (zB durch Geruch, Staub) verursachen. Die angesammelten Abfälle sind ordnungsgemäß zu sammeln und zu behandeln. Auf die Einrichtungen ist durch deutlich sichtbare, allgemein verständliche Zeichen hinzuweisen. (16) Abs. 15 gilt nicht, wenn sich der Anlagenbetreiber nachweislich an einem übergreifenden System zur Entsorgung der genannten Abfälle beteiligt.Allgemeine Bestimmungen für Fähranlagen § 18. (1) Soweit in diesem Paragraphen nicht ausdrücklich anderes bestimmt ist, sind auf schwimmende Fähranlagen die Bestimmungen des § 17 Abs. 1 bis 8 und 10 bis 14 anzuwenden. (2) Die Neigung der Landebrücken und Rampen neuer Fähranlagen, die von mehrspurigen Straßenfahrzeugen benützt werden, darf nicht mehr als 1:10 betragen. Die Landebrücken zu solchen Fähranlagen müssen eine Fahrbahnbreite von mindestens 3 m aufweisen. Beiderseits der Fahrbahn sind Schrammborde (Schutzstreifen) mit einer Mindestbreite von je 0,35 m vorzusehen. Die Landebrücken der Fähranlagen an Wasserstraßen müssen im Übrigen mindestens dem Stand der Technik für Straßenbrücken entsprechen. Dies gilt als erfüllt, wenn sie den Bestimmungen der ÖNORM EN 1991-2 „Eurocode 1: Einwirkungen auf Tragwerke, Teil 2: Verkehrslasten auf Brücken“ vom 1. März 2012 in Verbindung mit ÖNORM B 1991-2 „Eurocode 1 – Einwirkungen auf Tragwerke, Teil 2: Verkehrslasten auf Brücken, Nationale Festlegungen zu ÖNORM EN 1991-2 und nationale Ergänzungen“ vom 15. April 2011 und den in diesen Normen angeführten Eurocode Normen und nationalen Festlegungen entsprechen. (3) Feste Landungsanlagen von Fähren, die von mehrspurigen Straßenfahrzeugen benützt werden, müssen an Gewässern mit starken Wasserstandsschwankungen mit heb- und senkbaren Landebrücken ausgestattet sein, die vor dem Anlegen der Fähre in solcher Höhe einzustellen sind, dass beim Einfahren von Straßenfahrzeugen zwischen dem Ende der Landebrücke und dem Deck des Fahrzeuges kein größerer Höhenunterschied als 0,25 m besteht. Dieser Höhenunterschied ist durch Auffahrtskeile oder bewegliche Klappen am Ende der Landebrücke zu überbrücken. Sind anlageseitig keine Landebrücken vorhanden, ist die Benützung der Anlage auf Fahrzeuge mit entsprechender Landebrücke einzuschränken. (4) Die Lagerung der Landebrücken auf den schwimmenden Teilen der Landungsanlage muss so erfolgen, dass sich diese durch die Belastung nicht neigt. Die schwimmenden Teile, auf denen die Landebrücken aufliegen, müssen so bemessen sein, dass sie der Belastung durch die voll belasteten Landebrücken standhalten, ohne sich bleibend zu verformen. Die größte zulässige Einzellast, mit der die Fähranlage belastet werden darf, ist so zu bemessen, dass beim Einfahren von Straßenfahrzeugen auf die Fähre der Höhenunterschied zwischen der Landungsanlage und der Fähre nicht mehr als 0,25 m beträgt. Dieser Höhenunterschied ist durch Auffahrtskeile oder bewegliche Klappen am Ende der Landebrücke zu überbrücken. (5) Die für die Landungsanlage einschließlich der Landebrücke höchstzulässige Einzellast ist an der Einfahrt zur Anlage durch ein Zeichen „Fahrverbot für Fahrzeuge mit über ... t Gesamtgewicht“ (§ 52 lit. A Z 9c) der Straßenverkehrsordnung 1960) anzuzeigen. Fahrzeuge, deren Gesamtgewicht die für die Landungsanlage höchstzulässige Einzellast überschreitet, dürfen die Anlage nicht befahren. (6) Der landseitige Eingang zur Fähranlage bzw. zu deren Landebrücken ist mit einem Schlagbaum zu sperren, der von der Wasserseite der Anlage aus bedienbar ist. Der Schlagbaum ist durch entsprechenden rot-weißen Anstrich und, wenn die Fähre für den Transport von Straßenfahrzeugen bestimmt ist, darüber hinaus durch Reflexmaterial zu kennzeichnen. (7) Die landseitige Sperre der Landungsanlage darf nur so lange offen gehalten werden, als die Fähre an der Landungsanlage festgemacht ist. Das Betreten oder Befahren der Landungsanlage ist erst gestattet, sobald die Sperre vom Fährpersonal geöffnet worden ist, die aussteigenden Fahrgäste und die an Land fahrenden Straßenfahrzeuge die Landungsanlage verlassen haben und das Ausladen von Gütern beendet ist. (8) Landungsplätze von Fähren müssen mit Stiegen ausgestattet sein, wenn ein Begehen der Uferböschung wegen deren Beschaffenheit oder Neigung gefährlich ist. Bei der Errichtung von neuen Anlagen und der Änderung von bestehenden Anlagen sind dabei die Bestimmungen der Europäischen Norm ÖNORM EN 14329 „Fahrzeuge der Binnenschifffahrt – Einrichtung von Liege- und Umschlagplätzen“ vom 1. Juli 2004 soweit wie möglich zu berücksichtigen. (9) An Landungsplätzen von Fähren sind die Betriebszeiten dauerhaft anzuschreiben. (10) Die Behörde hat den Wasserstand festzusetzen, bei dem der Fährbetrieb wegen Überflutung der Zufahrtswege oder aus anderen Gründen einzustellen ist. Dieser Wasserstand muss am Ufer an entsprechend eingemessenen, dauerhaften Marken oder Hilfspegeln abgelesen werden können. (11) Straßenfahrzeuge sind so langsam auf die Landungsanlage zu fahren, dass sie jederzeit angehalten werden können. Bei der Auffahrt auf die Anlage und während der Überfahrt darf sich nur der Lenker im Fahrzeug befinden. Einspurige Straßenfahrzeuge sind, soweit es im Hinblick auf ihre Masse möglich ist, auf der Anlage zu schieben. (12) Das Abstellen von Gütern auf der Fähranlage ist verboten. (13) An Fähranlagen dürfen andere Fahrzeuge als Fähren nicht anlegen.Zusätzliche Bestimmungen für Hochseilfähren § 19. (1) Der tiefste Punkt des Tragseiles von Hochseilfähren auf Wasserstraßen muss mindestens 16,50 m, auf dem Wiener Donaukanal mindestens 12 m über dem höchsten Schifffahrtswasserstand gemäß § 22 Abs. 2 liegen. Der tiefste Punkt des Tragseiles von Hochseilfähren auf anderen Gewässern muss beim höchsten Wasserstand, bei dem die Schifffahrt noch betrieben werden kann, mindestens 1 m über dem höchsten festen Punkt der Fahrzeuge liegen, die das Gewässer üblicherweise befahren. Die Seilmaste müssen landseitig der dem Ufer entlang führenden Wege, insbesondere der Treppelwege, stehen. (2) Auf Wasserstraßen müssen zur Einhaltung der in Abs. 1 angegebenen Mindesthöhe der Tragseile geeignete, sofort gebrauchsbereite und leicht und gefahrlos bedienbare Vorrichtungen zum Nachspannen oder Nachlassen des Tragseiles vorhanden sein. Das Nachspannen oder Nachlassen muss insbesondere dann unverzüglich erfolgen, wenn durch Temperaturschwankungen eine merkliche Änderung des Durchhanges des Tragseiles erfolgt. Zur Überprüfung des Seildurchhanges müssen an den Seilmasten deutlich sichtbare, weiße Visiermarken in der Höhe des zulässigen Durchhanges angebracht sein. (3) Seilmaste und Tragseilverankerungen müssen so bemessen sein, dass sie im ungünstigsten Belastungsfall eine mindestens vierfache Sicherheit gegen Bruch aufweisen. (4) Der Querschnitt des Tragseiles und des Zugseiles (Gierseiles) muss so bemessen sein, dass das Seil im ungünstigsten Belastungsfall eine mindestens vierfache Sicherheit gegen Bruch bei reiner Zugbeanspruchung aufweist. (5) Für die Bemessung der nicht betriebsmäßig belasteten, nur dem Winddruck allein ausgesetzten Seilfähranlage mit der daran festgemachten Fähre ist ein waagrecht in beliebiger Richtung wirkender Winddruck von 2500 N/m2 anzunehmen. (6) Für die Bemessung der Seilfähranlage unter Betriebslast ist 1. der Schiffswiderstand der Fähre beim ungünstigsten Betriebswasserstand unter Beachtung der zur Überfahrt erforderlichen Schrägstellung der Fähre zum Stromstrich zu berücksichtigen und 2. ein waagrecht mit 1250 N/m2 wirkender Winddruck in jener Richtung anzunehmen, in der er zusammen mit dem Schiffswiderstand in den festen oder in den beweglichen Bauteilen der Seilfähranlage die ungünstigsten Beanspruchungen hervorrufen kann. (7) Sind geeignete Windmessgeräte vorhanden, kann die Behörde für die Bemessung der Anlage die Annahme eines geringeren Winddruckes als des in Abs. 6 genannten zulassen. Der Betrieb der Fähre muss jedoch bei Auftreten eines stärkeren Windes als des der Berechnung zugrunde liegenden eingestellt werden. Die Behörde kann bei Vorhandensein geeigneter Zugmessgeräte am Gierseil die Bemessung der Fähranlage für einen bestimmten Gierseilzug zulassen. In diesem Fall muss der Fährbetrieb so geführt werden, dass der festgesetzte Gierseilzug nicht überschritten wird. (8) Das Seilsystem von Hochseilfähren muss wirksam geerdet sein. (9) Zur Überprüfung des Seilsystems von Hochseilfähren müssen bei jeder Anlage die entsprechenden Einrichtungen vorhanden sein. Die Steigleitern an den Seilmasten müssen den Erfordernissen des Arbeitnehmerschutzes entsprechen. Bei der Änderung bestehender Anlagen sind die Bestimmungen der Europäischen Norm ÖNORM EN 14329 „Fahrzeuge der Binnenschifffahrt – Einrichtung von Liege- und Umschlagplätzen“ vom 1. Juli 2004 und der ÖNORM Z 1600 „Leitern – Festverlegte Aufstiege aus metallischen Werkstoffen an baulichen Anlagen“ vom 1. Februar 2008 so weit wie möglich zu berücksichtigen. Bei Hochseilfähren, deren Tragseil nur durch Befahrung mittels Prüfwagen untersucht werden kann, muss an jedem der beiden Seilmaste ein solcher Wagen von geeigneter Bauart mit einer Tragfähigkeit für mindestens zwei Personen vorhanden sein. Die Prüfwagen müssen mit einem Seil und einer Winde eingeholt werden können. Es müssen Aufhängevorrichtungen zur Befestigung des Prüfwagenseiles am Tragseil vorhanden sein. Diese Aufhängevorrichtungen müssen so beschaffen sein, dass das Prüfwagenseil in ihnen gleiten kann. Das Seilsystem einschließlich Laufkatze, Winde, Spannvorrichtungen, Prüfwagen und Aufhängevorrichtungen ist alle drei Monate von einer geeigneten, fachkundigen Person des Fährunternehmens zu überprüfen und zu warten; hierüber sind schriftliche Aufzeichnungen zu führen. (10) Die Verbindung des Gierseiles mit der Fähre muss so konstruiert sein, dass im Gefahrenfalle das Gierseil schnell von der Fähre gelöst werden kann. Zur Veränderung der Länge des Gierseiles muss dieses auf der Fähre mit einer rückschlagsicheren Winde befestigt sein. (11) Beim Stillliegen von Hochseilfähren ist durch entsprechende Maßnahmen sicherzustellen, dass das Gierseil das Profil über dem Fahrwasser nicht einengt. Die Behörde hat vorzuschreiben, an welcher der beiden Landungsanlagen die Fähre bei Betriebsunterbrechungen stillliegen muss.Roll on/Roll off-Anlagen an Wasserstraßen § 20. (1) Schiffumschlagsanlagen für den Roll on/Roll off Verkehr (Ro/Ro-Anlagen) an Wasserstraßen müssen für eine Fahrzeugbreite von mindestens 24 m geeignet sein. (2) Feste Rampen von Ro/Ro-Anlagen müssen eine Breite von mindestens 15 m aufweisen und bis mindestens 3 m unter Regulierungsniederwasser reichen; ist dies nicht möglich, so ist die Rampenkante zur besseren Erkennbarkeit bei Überflutung bis zu einer Höhe von mindestens 1 m über dem höchsten Schifffahrtswasserstand durch Pfähle oder ähnliche Einrichtungen zu kennzeichnen. (3) Bewegliche Rampen von Ro/Ro-Anlagen müssen eine Fahrbahnbreite von mindestens 3 m aufweisen. Beiderseits der Fahrbahn sind Schrammborde (Schutzstreifen) mit einer Mindestbreite von je 0,35 m vorzusehen. Die Rampen müssen im Übrigen mindestens den Bestimmungen für Straßenbrücken der Klasse II nach ÖNORM B 4002 „Straßenbrücken; allgemeine Grundlagen; Berechnung und Ausführung der Tragwerke“ vom 1. Dezember 1970 in der jeweils geltenden Fassung entsprechen. Die Rampen müssen im Übrigen dem Stand der Technik für Straßenbrücken entsprechen. Dies gilt als erfüllt, wenn sie den Bestimmungen der ÖNORM EN 1991-2 „Eurocode 1: Einwirkungen auf Tragwerke, Teil 2: Verkehrslasten auf Brücken“ vom 1. März 2012 in Verbindung mit ÖNORM B 1991-2 „Eurocode 1 – Einwirkungen auf Tragwerke, Teil 2: Verkehrslasten auf Brücken, Nationale Festlegungen zu ÖNORM EN 1991-2 und nationale Ergänzungen“ vom 15. April 2011 und den in diesen Normen angeführten Eurocode Normen und nationalen Festlegungen entsprechen. (4) Die Neigung von Ro/Ro-Rampen darf nicht mehr als 1:8 betragen; bei beweglichen Rampen ist dabei der ungünstigste Betriebszustand maßgeblich. (5) Werden Ro/Ro-Anlagen bei Dunkelheit verwendet, müssen die für Anlegemanöver erforderlichen Teile der Anlage und die Rampen mit einer Mindestlichtstärke von 30 Lux beleuchtet sein.Schleusen an der Donau § 21. (1) Jede Stauanlage an der Donau muss mit zwei Schleusen mit einer nutzbaren Breite von jeweils mindestens 24 m und einer nutzbaren Länge von jeweils mindestens 230 m ausgestattet sein. Zwischen der österreichisch-slowakischen Staatsgrenze (ab Stromkilometer 1872,700) und dem Kraftwerk Greifenstein (Stromkilometer 1949,225) muss die nutzbare Länge mindestens 275 m betragen. (2) Die Wassertiefe über den gesenkten Oberschützen beim höchsten Schifffahrtswasserstand und den Unterdrempeln der Schleuse bei Regulierungsniederwasser muss mindestens 4 m, stromab Stromkilometer 1920,300 jedoch mindestens 4,5 m betragen. Die Wassertiefe über den Unterdrempeln darf bis auf 3,5 m, stromab Stromkilometer 1920,300 bis auf 4 m vermindert werden, wenn technische und wirtschaftliche Umstände dies erfordern und sichergestellt ist, dass durch den Stau einer anschließenden Stauanlage die Wassertiefe von 4 m über den Unterdrempeln erreicht werden wird. Die Wassertiefe über den gesenkten Oberschützen darf bis auf 3,5 m, stromab Stromkilometer 1920,300 bis auf 4 m vermindert werden, wenn durch Heben der Unterschützen bzw. des Schützenpaketes über den Wasserspiegel hinaus das Maß von 4 m bzw. 4,5 m erreicht werden kann und gleichzeitig die erforderliche Mindestlichthöhegemäß § 25 Abs. 4 nicht unterschritten wird. (3) Im Bereich der Schleusenvorhäfen müssen für das Zufahren von Einsatzfahrzeugen befestigte Wege entlang dem Ufer verfügbar sein; diese Wege dürfen nicht verstellt sein. (4) Schleusenvorhäfen müssen mit geeigneten Feuerlöscheinrichtungen ausgerüstet sein; deren Art, Anzahl, Leistungsfähigkeit, Aufstellungsort und Kennzeichnung sind von der Behörde festzusetzen. (5) In Schleusen und Schleusenvorhäfen ist das Fischen mit Netzen, Reusen oder Fischkästen oder von einem Fahrzeug oder Schwimmkörper aus verboten.Maßgebliche Wasserstände auf Wasserstraßen § 22. (1) Als Regulierungsniederwasser gilt der Wasserstand, der einem Abfluss mit einer Überschreitungsdauer von 94 vH entspricht. Für die Bestimmung der Abflussdauerlinie wird eine Periode von 30 Jahren herangezogen. Im Bereich von Stauhaltungen entspricht das Regulierungsniederwasser einem Wasserspiegel für den jeweiligen Regulierungsniederwasserabfluss, ausgehend von der unteren Stauzieltoleranzgrenze am Wehr. (2) Als höchster Schifffahrtswasserstand gilt der Wasserstand, der einem Abfluss mit einer Überschreitungsdauer von 1 vH entspricht. Für die Bestimmung der Abflussdauerlinie wird eine Periode von 30 Jahren herangezogen. Im Bereich von Stauhaltungen entspricht der höchste Schifffahrtswasserstand oberhalb der Wendemarke einem Wasserspiegel, der bei Einhaltung der Wehrbetriebsordnung dem genannten Abfluss analog ist, unterhalb der Wendemarke einem Wasserspiegel, der von der oberen Stauzieltoleranzgrenze am Wehr ausgeht und an der Wendemarke tangiert.Zusätzliche Bestimmungen für Schifffahrtsanlagen auf Seen § 23. (1) Auf schwimmenden Schifffahrtsanlagen dürfen gefährliche Güter nicht gelagert werden. (2) An schwimmenden Schifffahrtsanlagen ist der Umschlag gefährlicher Güter verboten; das Betanken von Fahrzeugen gilt nicht als Umschlag. (3) Einrichtungen für das Betanken von Fahrzeugen (zB Pumpen, Förderleitungen) müssen so ausgestaltet sein und betrieben werden, dass Treibstoffe oder Betriebsstoffe nicht ins Wasser gelangen können. (4) Für Schifffahrtsanlagen mit einer Aufnahmefähigkeit von mehr als 100 Fahrzeugen gelten die Bestimmungen der §§ 8 Abs. 2, 4 und 6 sowie 9 Abs. 1 bis 4. Diese Anlagen müssen mit Einrichtungen für die Absaugung und Aufnahme von Brauchwässern ausgestattet sein; die Saugeinrichtungen müssen einen genormten Anschluss entsprechend der Europäischen Norm ÖNORM EN 24567 „Abwasser-Armaturen für Yachten“ vom 1. März 1990 aufweisen.3. TEIL Sonstige Anlagen und Arbeiten an Wasserstraßen Sonstige Anlagen – allgemeine Bestimmungen § 24. (1) Für schwimmende Anlagen, die keine Schifffahrtsanlagen sind, gilt § 14 Abs. 1 und 3 bis 7 sinngemäß. (2) Anlagen, Anlagenteile und Einbauten, die sich im oder über dem Fahrwasser befinden oder ins Fahrwasser reichen und die Schifffahrt gefährden oder beeinträchtigen können, sind durch Schifffahrtszeichen zu bezeichnen. (3) Bei der Errichtung, Änderung oder Instandhaltung von sonstigen Anlagen sowie bei der Durchführung von Arbeiten an Wasserstraßen gilt § 4 Abs. 10 und 11 sinngemäß.Brücken über Wasserstraßen § 25. (1) Die nutzbare Breite der für die Schifffahrt bestimmten Durchfahrtsöffnungen von Brücken über die Fahrrinne von Wasserstraßen ausgenommen den Wiener Donaukanal muss mindestens 100 m betragen. (2) Könnte die Durchfahrtsöffnung einer Brücke gemäß Abs. 1 von Schiffsverbänden nicht in senkrechter Richtung, bezogen auf die Brückenachse, durchfahren werden, käme die Brücke in den Bereich einer Krümmung der Fahrrinne oder eines Wendeplatzes zu liegen oder sind in der Durchfahrtsöffnung ungünstige Querströmungen zu erwarten, so ist eine über die in Abs. 1 genannte Mindestbreite hinausgehende nutzbare Breite derart festzulegen, dass weder die Sicherheit der Schifffahrt noch die Flüssigkeit des Verkehrs der gewerbsmäßigen Schifffahrt beeinträchtigt werden. (3) Für Brücken mit mehreren für die Schifffahrt bestimmten Durchfahrtsöffnungen kann der Bundesminister für Verkehr, Innovation und Technologie eine geringere als die in Abs. 1 genannte nutzbare Breite zulassen, wenn durch schifffahrtspolizeiliche Maßnahmen sichergestellt werden kann, dass dadurch weder die Sicherheit der Schifffahrt noch die Flüssigkeit des Verkehrs der gewerbsmäßigen Schifffahrt beeinträchtigt werden. (4) In den in Abs. 1 und 2 genannten Durchfahrtsöffnungen muss die Höhe, gemessen von der Unterkante der Brücke bis zum Wasserspiegel beim höchsten Schifffahrtswasserstand gemäß § 22 Abs. 2, auf der Donau stromab Stromkilometer 1920,300 mindestens 10 m, ansonsten mindestens 8 m betragen. Ist die Brückenunterkante nach oben gekrümmt, so muss die vorgeschriebene Mindesthöhe bei Brückenöffnungen mit einer Breite von 100 m oder mehr nur in 80 vH der Breite vorhanden sein. Bei der Anwendung der vorstehenden Bestimmungen ist die Brücke unbelastet anzunehmen. (5) Bei der Neuerrichtung oder wesentlichen Änderung bestehender Brücken ist bei der Dimensionierung von Brückenpfeilern in unmittelbarer Nähe der Fahrrinne die Möglichkeit eines Schiffsstosses zu berücksichtigen.Überspannungen von Wasserstraßen § 26. (1) Der Punkt des tiefsten Durchhanges von Überspannungen von Wasserstraßen muss 1. bei nicht Strom führenden Überspannungen und bei Fernmeldeleitungen mindestens 16,5 m über dem höchsten Schifffahrtswasserstand gemäß § 22 Abs. 2 liegen; 2. bei Starkstromfreileitungen bis einschließlich 110 kV mindestens 19,0 m über dem höchsten Schifffahrtswasserstand gemäß § 22 Abs. 2 liegen; 3. bei Starkstromfreileitungen von mehr als 110 kV für jedes zusätzliche kV um 1 cm über der Höhe gemäß Z 2 liegen. (2) Bei Starkstromfreileitungen gelten die Mindesthöhen gemäß Abs. 1 Z 1 und 2 jedenfalls für den untersten Leiter, auch wenn dieser nicht der Starkstromübertragung dient. (3) Elektrische Leitungen, die an Konstruktionsteilen einer Brücke befestigt sind, gelten nicht als Überspannungen im Sinne des Abs. 1. Solche Leitungen dürfen die lichte Höhe der Durchfahrtsöffnung der Brücke nicht vermindern. (4) Unbeschadet der Bestimmungen des Abs. 1 gelten für die Überspannung von Wasserstraßen durch Starkstromfreileitungen die Europäische Norm ÖVE/ÖNORM EN 50423 „Freileitungen über AC 1 kV bis einschließlich 45 kV“ vom 1. September 2005 bzw. ÖVE/ÖNORM EN 50341 „Freileitungen über AC 45 kV“ vom 1. Jänner 2011; dabei sind Starkstromfreileitungen bis 1 kV entsprechend der Gruppe I der genannten Bestimmungen auszuführen. (5) Tragwerke von Überspannungen müssen außerhalb des Fahrwassers, und zwar landseitig der am Ufer entlang führenden Wege, insbesondere der Treppelwege, stehen. (6) Der Punkt des tiefsten Durchhanges der Überspannung muss sowohl unter Berücksichtigung der Belastung durch Regelzusatzlast bei –5°C als auch bei einer Temperatur von +40°C den Bestimmungen des Abs. 1 entsprechen. Der Bewilligungsinhaber einer Überspannung hat den tiefsten Punkt der ausgeführten Überspannung durch einen Ingenieurkonsulenten für Vermessungswesen oder durch die Bundeswasserstraßenverwaltung vermessen und rechnerisch die Einhaltung dieser Bestimmung nachweisen zu lassen. Zur Überprüfung des Durchhanges der Überspannung müssen an den Masten deutlich sichtbare, weiße Visiermarken in der Höhe des zulässigen tiefsten Punktes angebracht sein. (7) Bei Überspannungen von Wasserstraßen durch Kabelkrane und ähnliche Einrichtungen muss sich der tiefste Punkt der Last stets höher als 16,5 m über dem höchsten Schifffahrtswasserstand gemäß § 2 Abs. 2 befinden. (8) Bei bestehenden Überspannungen kann der Bundesminister für Verkehr, Innovation und Technologie Abweichungen von der Bestimmung des Abs. 1 Z 1 gestatten, wenn dies zur Vermeidung eines wirtschaftlich unvertretbaren Aufwandes erforderlich ist und eine Beeinträchtigung der Sicherheit der Schifffahrt nicht zu befürchten ist.Maßnahmen für die Radarschifffahrt im Bereich von Brücken über Wasserstraßen § 27. (1) Zur Vermeidung von Störungen des Radarbildes auf Fahrzeugen ist bei der Konstruktion neuer Stahlbrücken über Wasserstraßen zu beachten: 1. an Brücken mit geschlossener ebener Unterseite sind keine Maßnahmen erforderlich (Abb. 1 der Anlage 1); 2. an Brücken gemäß Z 1, bei denen die Randträger weit auskragender Fahrbahnen oder Gehwege höher als ein Viertel der Hauptträgerhöhe sind oder ihr Abstand vom Hauptträger größer als ein Drittel der Gesamtbreite der Brücke zwischen den Randträgern ist, sind die Stege der Hauptträger um mindestens 5° aus der Lotrechten nach außen zu neigen (Abb. 2 der Anlage 1); 3. an Brücken, deren Tragwerk durch mehrere Kastenträger gebildet wird, sind die innen liegenden Stege dieser Träger um mindestens 5° aus der Lotrechten nach außen zu neigen (Abb. 3 der Anlage 1). (2) Sind Maßnahmen gemäß Abs. 1 Z 2 und 3 nicht möglich oder besteht die Unterseite der Brückenkonstruktion aus mehreren Einzelträgern oder aus Trägerrosten, so sind Einbauten aus elektrisch leitenden Materialien (zB Stahlbleche, Leichtmetallbleche, Lochbleche oder Gewebe aus verzinktem oder rostfreiem Stahl) gemäß Abs. 3 bis 5 als Abhilfe anzubringen. Die Maschenweite von Lochblechen und Drahtgeweben darf 15 mm nicht überschreiten. Das Verhältnis von Drahtstärke zu Maschenweite muss etwa 1:10 betragen. Die Drähte müssen miteinander verschweißt oder feuerschlussverzinkt sein. (3) In Höhe der Konstruktionsunterkante kann eine horizontale ebene Fläche aus den in Abs. 2 genannten Materialien angebracht werden. (4) Es können vertikale Einbauten (zB Vorhänge aus Drahtgewebe) zwischen den Längsträgern entsprechend der Abb. 4 der Anlage 1 angebracht werden. Die Einbauten müssen sich auf mindestens drei Viertel der Trägerhöhe erstrecken. Sie müssen den unteren Stegbereich bis an die untere Gurtung heran erfassen. (5) Die Wirkung der in Abs. 1 Z 2 angegebenen Neigung der Innenstege von Kasten-Längsträgern um mindestens 5° aus der Lotrechten kann bei einstegigen Längsträgern auch durch nachträglich an den Längsträgern angebrachte reflektierende Flächen gleicher Neigung aus den in Abs. 2 genannten Materialien erreicht werden (Abb. 5 der Anlage 1). Diese Einbauten müssen sich auf mindestens drei Viertel der Trägerhöhe erstrecken. Sie müssen den unteren Stegbereich bis an die untere Gurtung heran erfassen. (6) Die für die Schifffahrt bestimmten Durchfahrtsöffnungen von Brücken über die Fahrrinne der Wasserstraße Donau sind mit Radarreflektoren zu bezeichnen. Die Radarreflektoren müssen an Auslegern in einem solchen Abstand von der Brückenkonstruktion angebracht sein, dass sie ein getrenntes Radarbild verursachen; diese Reflektoren gelten als Schifffahrtszeichen.Maßnahmen für die Radarschifffahrt im Bereich von Überspannungen von Wasserstraßen § 28. (1) Bei Überspannungen von Wasserstraßen ist zur Vermeidung von nicht als solche erkennbaren Scheinzielen im Radarbild der oberste Leiter von Ufer zu Ufer mit Radarreflektoren in einem Abstand von nicht mehr als 50 m zu versehen, sodass die Abbildung des Leiters am Radarbild ähnlich einer Perlenreihe erscheint; diese Reflektoren gelten als Schifffahrtszeichen. (2) Bei bestehenden Überspannungen kann der Bundesminister für Verkehr, Innovation und Technologie Abweichungen von der Bestimmung des Abs. 1 hinsichtlich der Anbringung bzw. des Abstandes der Radarreflektoren gestatten, wenn dies zur Vermeidung eines wirtschaftlich unvertretbaren Aufwandes erforderlich ist und eine Beeinträchtigung der Sicherheit der Schifffahrt nicht zu befürchten ist.Wasserflugplätze auf Wasserstraßen § 29. (1) Wasserflugplätze dürfen auf Wasserstraßen nur außerhalb der Fahrrinne errichtet werden. (2) Von der Begrenzung von Wasserflugplätzen sind folgende Sicherheitsabstände zur Fahrrinne einzuhalten: in den An- bzw. Abflugsektoren: 500 m in allen anderen Richtungen: 50 m (3) Von der Begrenzung von Wasserflugplätzen ist ein Sicherheitsabstand von 1000 m zu Hafeneinfahrten, öffentlichen oder privaten Länden, Fahrgastanlagen und Anlagen für den Umschlag von gefährlichen Gütern einzuhalten. (4) Von der Begrenzung eines Wasserflugplatzes zu Brücken und Überspannungen ist in den An- und Abflugsektoren ein horizontaler Sicherheitsabstand einzuhalten, der dem 60-fachen der maximalen Höhe der Brücke oder Überspannung entspricht.Anlagen, die für den Aufenthalt von Personen bestimmt sind § 30. (1) Die Bestimmungen dieses Paragraphen gelten für die Errichtung und die Änderung von Anlagen, auf denen sich Personen nicht nur zum Betreten oder Verlassen von Fahrzeugen oder während des Umschlags aufhalten, wie zB schwimmende Restaurants, Hotels, Bühnen, Ausstellungsräume und Wohnanlagen. (2) Die Bestimmungen des § 14 für schwimmende Schifffahrtsanlagen gelten sinngemäß. (3) Für Anlagen, die für den Aufenthalt von mehr als 12 Personen zugelassen sind, gelten die Bestimmungen der auf Grund des § 109 Abs. 7 des Schifffahrtsgesetzes erlassenen Verordnungen hinsichtlich der schiffbaulichen Anforderungen für Fahrgastschiffe bezüglich des Schiffskörpers einschließlich Maschinen-, Kessel- und Bunkerräume, der Festigkeit und Stabilität, des Sicherheitsabstands und des Freibords, der elektrischen Anlagen, sowie der Flüssiggasanlagen für Haushaltszwecke. (4) Für Anlagen, die für den Aufenthalt von mehr als 12 Personen zugelassen sind, sind für die Gesamtheit der Wohnräume und Räume und Flächen, die für den Aufenthalt von Personen bestimmt sind, wahlweise 1. die Bestimmungen der auf Grund des § 109 Abs. 7 des Schifffahrtsgesetzes erlassenen Verordnungen für Fahrgasträume und –bereiche oder 2. die einschlägigen Bestimmungen für die Errichtung entsprechender Anlagen (Restaurants, Hotels, Bühnen, Ausstellungsräume, Wohneinrichtungen) anzuwenden. (5) Anlagen, die für den Aufenthalt von mehr als 12 Personen zugelassen sind, müssen über zwei getrennte Zugangsmöglichkeiten von Land verfügen. Mindestens einer dieser Zugänge ist gemäß den Bestimmungen des § 17 Abs. 2 bis 6 auszuführen. Der zweite Zugang ist als Fluchtweg zu kennzeichnen. (6) Die Anlagen sind so auszuführen, dass sie gegen Wellenschlag vorbeifahrender Fahrzeuge gesichert sind und Fahrzeuge der gewerbsmäßigen Schifffahrt nicht gezwungen werden, ihren Kurs oder ihre Geschwindigkeit zu ändern.Waterbike-Zonen auf Wasserstraßen § 30a. (1) Waterbike-Zonen dürfen nur außerhalb des für die Schifffahrt vorgesehenen Fahrwassers errichtet werden. (2) Von der Begrenzung von Waterbike-Zonen sind 15 m Sicherheitsabstand zu dem für die Schifffahrt vorgesehenen Fahrwasser einzuhalten. (3) Von der Begrenzung von Waterbike-Zonen sind 100 m Sicherheitsabstand zu Hafeneinfahrten, öffentlichen oder privaten Länden, Fahrgastanlagen und 200 m Sicherheitsabstand zu Anlagen für den Umschlag von gefährlichen Gütern einzuhalten.5. TEIL Hafenentgelte für öffentliche Häfen Arten der Hafenentgelte § 41. Hafenentgelte für öffentliche Häfen sind Ufergeld, Liegegeld und Winterstandsgeld.Ufergeld § 42. Das Ufergeld ist für die Benützung eines öffentlichen Hafens durch Fahrzeuge oder Schwimmkörper zu Umschlagszwecken zu entrichten; bei einem Umschlag von Fahrzeug zu Fahrzeug ist für jedes Fahrzeug das halbe Ufergeld zu entrichten.Liegegeld § 43. (1) Das Liegegeld ist für die Benützung eines öffentlichen Hafens durch Fahrzeuge oder Schwimmkörper zu entrichten. (2) Für die Benützung eines Hafens während der Winterstandszeit oder einer entgeltfreien Liegezeit ist vorbehaltlich der Bestimmung des § 44 Abs. 3 kein Liegegeld einzuheben. (3) Zur entgeltfreien Liegezeit zählt 1. der Tag des Einlaufens in den Hafen zum Zweck des Umschlages sowie der darauf folgende Tag. Ist dieser Tag ein Sonntag oder gesetzlicher Feiertag, so endet die entgeltfreie Liegezeit mit Ablauf des nächstfolgenden Werktages; 2. die Zeit, die für den Umschlag erforderlich ist, sowie die Wartezeit auf den Umschlag oder die Zeit der Unterbrechung des Umschlages unter der Voraussetzung, dass der Umschlag durch den zur Einhebung der Hafenentgelte Berechtigten erfolgt und die jeweilige Verzögerung nicht von dem über das Fahrzeug oder den Schwimmkörper Verfügungsberechtigten zu verantworten ist; 3. die Zeit für die Inanspruchnahme von Unternehmen gemäß § 9 Abs. 10, wenn sich das Fahrzeug oder der Schwimmkörper auf der dem Unternehmen zugewiesenen Wasserfläche aufhält. (4) Für die Zeit nach Ablauf einer entgeltpflichtigen Liegezeit von 20 Tagen kann über die Höhe des Liegegeldes eine freie Vereinbarung getroffen werden.Winterstandsgeld § 44. (1) Das Winterstandsgeld ist für die Benützung eines öffentlichen Hafens durch Fahrzeuge oder Schwimmkörper während der Winterstandszeit (Abs. 4) zu entrichten. (2) Das Winterstandsgeld ist als einmaliger Betrag für die geschützte Winterstandszeit zu entrichten. Sucht ein Fahrzeug während der Winterstandszeit denselben Hafen mehrmals auf, so ist das Winterstandsgeld nur einmal zu entrichten. (3) Ist die Berechnung des Liegegeldes (§ 43) für die Zahlungspflichtigen günstiger, so wird anstelle des Winterstandsgeldes das Liegegeld eingehoben. (4) Als Winterstandszeit gilt der Zeitraum vom 15. Dezember bis 15. März.Bemessungsgrundlagen § 45. (1) Bemessungsgrundlagen der Hafenentgelte sind 1. für das Ufergeld die Menge der umgeschlagenen Güter in Tonnen; 2. für das Winterstands- und Liegegeld: a) bei den für Gütertransporte bestimmten Fahrzeugen deren größte Tragfähigkeit in Tonnen; die Tragfähigkeit ist aus dem Eichschein zu entnehmen; ist ein solcher nicht ausgestellt, so ist die Bemessungsgrundlage in Kubikmeter wie folgt zu berechnen: größte Länge mal größte Breite mal Seitenhöhe (gemessen auf halber Schiffslänge vom Hauptdeck bis zum Kiel) mal dem Koeffizienten 0,5; b) bei den nicht für Gütertransporte bestimmten Fahrzeugen deren größte Wasserverdrängung bei tiefster zugelassener Eintauchung; diese bemisst sich in Kubikmeter und ist aus dem Eichschein zu entnehmen. Der letzte Satz der lit. a gilt entsprechend; c) bei Schwimmkörpern die von ihnen eingenommene Wasserfläche; diese ist in Quadratmeter als Produkt aus größter Länge und größter Breite zu berechnen; 3. für das Liegegeld außerdem die Liegezeit in Tagen. Bei den Berechnungen nach Z 1 bis 3 sind angefangene Maßeinheiten (Tonnen, Kubikmeter oder Quadratmeter) nicht zu berücksichtigen. Angefangene Tage sind als ganze Tage zu rechnen. (2) Bei Fahrzeugen, deren größte Wasserverdrängung unter einem Kubikmeter liegt, ist abweichend von Abs. 1 Z 4 das Winterstands- und Liegegeld für einen Kubikmeter zu berechnen.Hafenentgelttarif § 46. (1) Die Hafenverwaltung hat die auf die Bemessungsgrundlagen anzuwendenden Tarifsätze in einem Hafenentgelttarif für jeden Hafen gesondert oder für mehrere von ihr betriebene Häfen gemeinsam festzusetzen. Hafenverwaltungen können für alle oder einen Teil ihrer Häfen auch eine Tarifgemeinschaft mit der Wirkung bilden, dass innerhalb dieser Gemeinschaft der gleiche Hafenentgelttarif zur Anwendung kommt. Bei der Festsetzung der Tarifsätze sind die durchschnittlichen Kosten während eines Zeitraumes von fünf Jahren für die Erhaltung, den Betrieb sowie für die Verzinsung und Amortisierung der Errichtungskosten 1. des Hafenbeckens; 2. der Festmacheeinrichtungen; 3. der Abfall- und Altölsammelstellen; 4. der für die Schiffsbesatzung bestimmten sanitären Anlagen und Trinkwasserentnahmestellen und 5. der Einrichtungen für die Eisfreihaltung des Hafens heranzuziehen. Für die Verzinsung der Errichtungskosten sind bei Fremdfinanzierung die effektiven Zinsen, ansonsten die kalkulatorischen Zinsen zu berücksichtigen. Hinsichtlich der kalkulatorischen Zinsen sind als Bemessungsgrundlage jeweils der Mittelrestbuchwert der Anlagen und der Durchschnittszinssatz der in den einzelnen Jahren erfolgten Emissionen von Bundesanleihen heranzuziehen. Für die Amortisierung der Errichtungskosten werden normale Abschreibungen entsprechend der Lebensdauer, für jene Wirtschaftsgüter, die nach hundertprozentiger Abschreibung noch in Betrieb sind, Amortisationsquoten in Höhe der üblichen normalen Abschreibungen anerkannt. Amortisierung und Verzinsung der Errichtungskosten dürfen nur so weit berücksichtigt werden, als sie von der Hafenverwaltung getragen wurden. Dessen ungeachtet ist bei der Festsetzung von Hafenentgelttarifen stets der Grundsatz der Verhältnismäßigkeit von Entgelt und Leistung zu wahren. (2) Das Winterstandsgeld hat dem Liegegeld für 20 Tage zu entsprechen; das Liegegeld hat den zwanzigsten Teil des Ufergeldes, bezogen auf die Bemessungseinheiten, zu betragen.Befreiungen § 47. Für die Benützung öffentlicher Häfen sind keine Entgelte einzuheben: 1. für Fahrzeuge des Bundes, der Länder und der Gemeinden oder Fahrzeuge, die für Zwecke dieser Gebietskörperschaften verwendet werden; 2. für Fahrzeuge des öffentlichen Hilfs- und Rettungsdienstes sowie solche, die bei Unfällen und Katastrophen Hilfe leisten; 3. für Fahrzeuge, die Verstell- oder Eisbrechdienste leisten oder der Versorgung von anderen Fahrzeugen und deren Besatzung dienen; 4. für Fahrgastschiffe im Einsatz, die einem Personenverkehr im Hafen oder vom Hafen aus dienen; 5. für Schwimmkörper, die zur Ausrüstung des Hafens gehören; 6. bei Leichterungen im Falle von Schiffshavarien.Zahlungspflichtige § 48. Zur Zahlung der Hafenentgelte sind der über das Fahrzeug oder den Schwimmkörper Verfügungsberechtigte und der Schiffsführer zur ungeteilten Hand verpflichtet.Entstehen des Entgeltanspruches § 49. Der Entgeltanspruch entsteht, sobald das Fahrzeug oder der Schwimmkörper im Hafen festgemacht hat und die betreffenden Schifffahrtsanlagen zum Umschlag oder zum Stillliegen benützt werden.Fälligkeit der Hafenentgelte § 50. Soweit nichts anderes vereinbart ist, werden die Hafenentgelte fällig: 1. das Ufergeld nach Beendigung des Umschlages; 2. das Winterstands- und Liegegeld vor Verlassen des Hafens, längstens jedoch nach Ablauf von jeweils 20 Tagen Liegezeit.Einsicht in Schiffs- und Ladepapiere § 51. Die zur Zahlung des Hafenentgeltes Verpflichteten haben der Hafenverwaltung in die zur Berechnung des Hafenentgeltes erforderlichen Schiffs- und Ladepapiere Einsicht zu gewähren.6. TEIL Hafenentgelte für Privathäfen Arten der Hafenentgelte, Geltungsbereich § 52. (1) Hafenentgelte für die Benützung von Privathäfen durch Fahrzeuge oder Schwimmkörper, die durch Hochwasser, Eis, andere widrige Umstände oder behördliche Verfügungen gehindert sind, ihre Fahrt fortzusetzen, und zu ihrem Schutz oder zum Überwintern Privathäfen aufsuchen (§ 34 Abs. 1 des Schifffahrtsgesetzes), sind das Liegegeld und Winterstandsgeld. (2) Für Privathäfen gelten die §§ 42 und 43 unter der Einschränkung des § 53 sowie die §§ 46 bis 51.Hafenentgelttarif § 53. Die Hafenentgelte gemäß § 52 dürfen die jeweils höchsten auf dem betreffenden Gewässer für einen öffentlichen Hafen genehmigten Tarife nicht überschreiten.7. TEIL Verbots- und Beschränkungsbereiche auf Wasserstraßen Verbotsbereiche § 54. (1) Auf den in der Anlage 2 angeführten Teilen der Wasserstraße Donau (Verbotsbereiche) ist die Errichtung, Wiederverwendung oder wesentliche Änderung von Sportanlagen sowie von sonstigen Anlagen gemäß § 66 des Schifffahrtsgesetzes, die Zwecken des Sportes dienen, untersagt. (2) Das Verbot des Abs. 1 gilt nicht für Teile der Wasserstraße Donau, die bei einem Wasserstand von 1 m unter dem höchsten Schifffahrtswasserstand (§ 22 Abs. 2) durch Leitwerke, Sporne, Landzungen, Halbinseln, Haufen oder Inseln vom Fahrwasser getrennt sind. (3) Das Verbot des Abs. 1 gilt nicht für sonstige Anlagen gemäß § 66 des Schifffahrtsgesetzes, die Zwecken des Sports dienen und durch die auf Grund ihrer geringen Abmessungen und ihrer Ausgestaltung Fahrzeuge der gewerbsmäßigen Schifffahrt nicht gezwungen werden, ihren Kurs oder ihre Geschwindigkeit zu ändern. (4) Der Bundesminister für Verkehr, Innovation und Technologie kann für Sportanlagen eine Ausnahme vom Verbot des Abs. 1 erteilen, wenn durch diese Anlagen auf Grund ihrer geringen Abmessungen und ihrer Ausgestaltung Fahrzeuge der gewerbsmäßigen Schifffahrt nicht gezwungen werden, ihren Kurs oder ihre Geschwindigkeit zu ändern. (5) Die Errichtung von Waterbike-Zonen ist nur auf den in Anlage 4 angeführten Teilen der Wasserstraße Donau (mögliche Bereiche für Waterbike-Zonen) gestattet.Beschränkungsbereiche § 55. Auf den in der Anlage 3 angeführten Teilen der Wasserstraße Donau (Beschränkungsbereiche) ist die Errichtung, Wiederverwendung oder wesentliche Änderung von Sportanlagen mit einer geringeren Aufnahmefähigkeit als für zehn Sportfahrzeuge untersagt.8. TEIL Überwachung und wiederkehrende Überprüfung von Schifffahrtsanlagen § 56. (1) Die Überwachung der Einhaltung der Bestimmungen dieser Verordnung obliegt den Organen gemäß § 38 Abs. 2 des Schifffahrtsgesetzes. (2) Folgende Schifffahrtsanlagen sind von der Behörde wiederkehrend zu überprüfen (Nachüberprüfung): 1. Umschlagsanlagen für gefährliche Güter; 2. schwimmende Schifffahrtsanlagen zur Lagerung gefährlicher Stoffe oder zur Lagerung entzündbarer gefährlicher Güter; 3. Fähranlagen; 4. Schifffahrtsanlagen, die der Fahrgastschifffahrt dienen; 5. Schifffahrtsanlagen, die der gewerbsmäßigen Schulung von Schiffsführern dienen. (3) Die Überprüfungsfristen, die im Fall eines schlechten Erhaltungszustandes der Anlage im Interesse der Sicherheit der Schifffahrt und von Personen diesem Erhaltungszustand angemessen zu verkürzen sind, betragen 1. zwei Jahre bei Umschlagsanlagen für gefährliche Güter; 2. fünf Jahre bei Fähranlagen, bei Schifffahrtsanlagen, die der Fahrgastschifffahrt oder der gewerbsmäßigen Schulung von Schiffsführern dienen, sowie bei schwimmenden Schifffahrtsanlagen zur Lagerung gefährlicher Stoffe oder zur Lagerung entzündbarer gefährlicher Güter. (4) Die Behörde kann die Schifffahrtsanlagen jederzeit überprüfen, wenn der Verdacht besteht, dass die Anlage den Erfordernissen des § 49 Abs. 1 des Schifffahrtsgesetzes und dieser Verordnung nicht entspricht (Überprüfung von Amts wegen). (5) Überprüfungen gemäß anderen Vorschriften, insbesondere nach der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000 zuletzt geändert durch BGBl. II Nr. 21/2010, und der Schifffahrt-ArbeitnehmerInnenschutzverordnung, BGBl. II Nr. 260/2009 zuletzt geändert durch BGBl. II Nr. 215/2012, bleiben unberührt.“9. TEIL Schlussbestimmungen Übergangsbestimmungen § 57. (1) Die gemäß § 9 Abs. 5 vorgeschriebenen Flanschverbindungen nach ÖNORM EN 1305:2018-08-15 „Fahrzeuge der Binnenschifffahrt – Anschlüsse für die Abgabe von Ölrückständen“ sind bei bestehenden Anlagen spätestens bis zur nächsten wiederkehrenden Überprüfung gemäß § 52 des Schifffahrtsgesetzes nachzurüsten. (2) Die Bestimmungen des § 12 Abs. 4 für Fluchtwege und Evakuierungsmittel müssen bei am 1. Jänner 2015 bereits bewilligten Anlagen bis spätestens 30. Juni 2015 erfüllt werden. (3) Die gemäß § 13 Abs. 4 vorgeschriebenen Schläuche sind bei bestehenden Anlagen innerhalb von fünf Jahren ab Inkrafttreten dieser Verordnung nachzurüsten. (4) Bestehende Anlagen für den Umschlag gefährlicher Güter müssen allen anderen Bestimmungen des § 13 innerhalb von vier Jahren ab Inkrafttreten dieser Verordnung angepasst werden. (5) Abweichend von § 14 Abs. 5 dürfen bei bestehenden Anlagen bis zu fünf Jahre nach dem Inkrafttreten dieser Verordnung Rettungsringe gemäß dem Internationalen Übereinkommen von 1974 zum Schutz des menschlichen Lebens auf See (SOLAS 1974) und Protokoll von 1978 zum Internationalen Übereinkommen von 1974 zum Schutz des menschlichen Lebens auf See samt Anlage (SOLAS PROT 1978), BGBl. Nr. 435/1988, verwendet werden. (6) Bei bestehenden Landungsanlagen für den Fahrgastverkehr müssen die für Fahrgäste bestimmten Flächen und Landstege unter Berücksichtigung des Abs. 6 bis spätestens 31. Dezember 2015 an die Bestimmungen des § 17 Abs. 4 und 5 angepasst werden. (7) Die gemäß § 17 Abs. 15 vorgeschriebenen Abfallsammeleinrichtungen im Bereich von Landungsanlagen für den Fahrgastverkehr sind bei zum Zeitpunkt des Inkrafttretens der Verordnung bereits bewilligten Anlagen innerhalb eines Jahres ab Inkrafttreten dieser Verordnung nachzurüsten.Außerkrafttreten bisheriger Rechtsvorschriften § 58. Mit Inkrafttreten dieser Verordnung tritt die Verordnung des Bundesministers für öffentliche Wirtschaft und Verkehr betreffend Schifffahrtsanlagen sowie sonstige Anlagen und Arbeiten an Wasserstraßen (Schifffahrtsanlagenverordnung), BGBl. Nr. 334/1991, zuletzt geändert durch BGBl. II Nr. 249/2005, außer Kraft.Inkrafttreten § 59. (1) Diese Verordnung tritt mit dem auf ihre Kundmachung folgenden Tag in Kraft. (2) Das Inhaltsverzeichnis in der Fassung BGBl. II Nr. 215/2012 tritt mit 1. Juli 2012 in Kraft. § 1 Abs. 3, die Überschrift des 4. Teils sowie die §§ 31 bis 40 und § 56 Abs. 2 treten mit Ablauf des 30. Juni 2012 außer Kraft. (3) § 12 Abs. 4 und der 8. Teil in der Fassung der Verordnung BGBl. II Nr. 27/2015 treten mit 1. Jänner 2015 in Kraft. § 2 Z 9, § 4 Abs. 10 und 11, § 5 Abs. 6, § 6 Abs. 3, § 7 Abs. 2 und 12, § 8 Abs. 9, § 9 Abs. 2 und 13, § 12 Abs. 1, § 13 Abs. 4, 7, 10, 14, 15 und 16, § 15, § 16 Abs. 2, 5, 16 und 17, § 17 Abs. 1, 4, 5 und 6, § 18 Abs. 2, § 19 Abs. 9, § 20 Abs. 3, § 23 Abs. 4, § 24 Abs. 3 § 26 Abs. 4, § 57 Abs. 3 und § 59 Abs. 3 in der Fassung der Verordnung BGBl. II Nr. 27/2015 treten mit Ablauf des Tages der Kundmachung in Kraft.Anlage 1 (Anm.: Anlage 1 ist als PDF dokumentiert.)Anlage 2 zu § 54 Abs. 1 VERBOTSBEREICHE AUF DER DONAU Pos. Rechtes Ufer von Strom-km bis Strom-km Pos. Linkes Ufer von Strom-km bis Strom-km 1 2223,15 - 2201,60 1 2201,77 - 2194,51 2 2200,65 - 2192,10 2 2193,90 - 2168,20 3 2191,90 - 2168,00 3 2168,00 - 2044,77 4 2167,10 - 2153,60 4 2044,72 - 2037,10 5 2151,40 - 2144,01 5 2036,70 - 2018,30 6 2143,97 - 2132,45 6 2018,10 - 2000,53 7 2132,10 - 2075,00 7 2000,46 - 1921,25 8 2074,70 - 2069,60 8 1921,05 - 1887,20 9 2068,80 - 2068,10 9 1886,90 - 1880,26 10 2067,10 - 2027,10 11 2016,40 - 1994,20 12 1994,13 - 1945,70 13 1945,40 - 1943,80 14 1943,30 - 1923,82 15 1923,25 - 1872,70Anlage 3 zu § 55 BESCHRÄNKUNGSBEREICHE AUF DER DONAU Pos. Rechtes Ufer von Strom-km bis Strom-km bzw. Strom-km der Zufahrt Pos. Linkes Ufer von Strom-km bis Strom-km bzw. Strom-km der Zufahrt 1 2208,40 Kasten 1 2197,60 Schattental 2 2186,95 Schlögen 2 2194,51 - 2194,31 3 2167,70 - 2167,50 3 2168,20 - 2168,00 4 2157,10 Brandstatt 4 2159,43 Landshaag 5 2153,60 - 2151,40 5 2124,00 Rosenau 6 2131,90 Linz 6 2118,90 Altarm Asten-Abwinden 7 2129,80 Linz Steinernes Brückl 7 2107,14 Au 8 2093,40 Altarm Wallsee bis zur Brücke 8 2079,40 Grein 9 2082,70 9 2050,00 Marbach 10 2069,60 - 2069,35 10 2037,10 Emmersdorf 11 2068,10 - 1067,60 11 2037,10 - 2036,70 12 2067,50 - 2067,10 12 2018,30 - 2018,10 13 2049,90 Krummnussbaum 13 2014,50 Joching 14 2008,15 Rossatz 14 2001,80 Krems - Stein 15 1999,30 Krems 15 2000,28 Krems 16 1988,00 Traismauer 16 1979,20 Altenwörth 17 1972,40 Kleinschönbichl 17 1961,66 Binder-Au 18 1963,84 Tulln 18 1957,37 Wipfinger Loch 19 1962,40 Tulln 19 1942,50 Korneuburg 20 1955,60 Muckendorf 21 1951,44 Wördern 22 1935,30 Kuchelau 23 1934,90 Donaurast 24 1908,30 Fischamender Arm 25 1884,30 Johler ArmAnlage 4 zu § 54 Mögliche Bereiche für Waterbike-Zonen Strom-km 2152,000 – 2149,900 linkes Ufer 2108,500 – 2104,300 rechtes Ufer 2085,500 – 2084,000 zwischen Insel Hochau und dem rechten Ufer“",
  "parts": [
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_3787_4742",
      "offset_ini": 3787,
      "offset_end": 4742,
      "title": "Geltungsbereich"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_4743_7506",
      "offset_ini": 4743,
      "offset_end": 7506,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_7507_8730",
      "offset_ini": 7507,
      "offset_end": 8730,
      "title": "Reinhaltung der Gewässer"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_8731_11879",
      "offset_ini": 8731,
      "offset_end": 11879,
      "title": "Ausgestaltung von Länden"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_11880_13341",
      "offset_ini": 11880,
      "offset_end": 13341,
      "title": "Betrieb und Benützung von Länden"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_13342_14777",
      "offset_ini": 13342,
      "offset_end": 14777,
      "title": "Zusätzliche Bestimmungen für Versorgungsländen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_14778_19773",
      "offset_ini": 14778,
      "offset_end": 19773,
      "title": "Zusätzliche Bestimmungen für Länden für gefährliche Güter"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_19774_22811",
      "offset_ini": 19774,
      "offset_end": 22811,
      "title": "Häfen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_22812_29199",
      "offset_ini": 22812,
      "offset_end": 29199,
      "title": "Einrichtungen für die Schifffahrttreibenden in Häfen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_29200_32890",
      "offset_ini": 29200,
      "offset_end": 32890,
      "title": "Benützungsbeschränkungen für öffentliche Häfen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_32891_36660",
      "offset_ini": 32891,
      "offset_end": 36660,
      "title": "Zusätzliche Bestimmungen für Häfen für gefährliche Güter"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_36661_40260",
      "offset_ini": 36661,
      "offset_end": 40260,
      "title": "Umschlagsanlagen für gefährliche Güter"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_40261_48364",
      "offset_ini": 40261,
      "offset_end": 48364,
      "title": "Zusätzliche Bestimmungen für Umschlagsanlagen für flüssige gefährliche Stoffe als Massengut und Versorgungsanlagen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_48365_51309",
      "offset_ini": 48365,
      "offset_end": 51309,
      "title": "Schwimmende Schifffahrtsanlagen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_51310_52021",
      "offset_ini": 51310,
      "offset_end": 52021,
      "title": "Schwimmende Anlagen zur Lagerung gefährlicher Stoffe"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_52022_57169",
      "offset_ini": 52022,
      "offset_end": 57169,
      "title": "Schwimmende Anlagen zur Lagerung entzündbarer flüssiger gefährlicher Güter"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_57170_63762",
      "offset_ini": 57170,
      "offset_end": 63762,
      "title": "Landungsanlagen für den Fahrgastverkehr"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_63763_68720",
      "offset_ini": 63763,
      "offset_end": 68720,
      "title": "Allgemeine Bestimmungen für Fähranlagen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_68721_73593",
      "offset_ini": 68721,
      "offset_end": 73593,
      "title": "Zusätzliche Bestimmungen für Hochseilfähren"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_73594_75504",
      "offset_ini": 73594,
      "offset_end": 75504,
      "title": "Roll on/Roll off-Anlagen an Wasserstraßen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_75505_77356",
      "offset_ini": 75505,
      "offset_end": 77356,
      "title": "Schleusen an der Donau"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_77357_78370",
      "offset_ini": 77357,
      "offset_end": 78370,
      "title": "Maßgebliche Wasserstände auf Wasserstraßen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_78371_79289",
      "offset_ini": 78371,
      "offset_end": 79289,
      "title": "Zusätzliche Bestimmungen für Schifffahrtsanlagen auf Seen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_79290_79884",
      "offset_ini": 79290,
      "offset_end": 79884,
      "title": "Sonstige Anlagen – allgemeine Bestimmungen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_79885_81874",
      "offset_ini": 79885,
      "offset_end": 81874,
      "title": "Brücken über Wasserstraßen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_81875_84594",
      "offset_ini": 81875,
      "offset_end": 84594,
      "title": "Überspannungen von Wasserstraßen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_84595_87366",
      "offset_ini": 84595,
      "offset_end": 87366,
      "title": "Maßnahmen für die Radarschifffahrt im Bereich von Brücken über Wasserstraßen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_87367_88208",
      "offset_ini": 87367,
      "offset_end": 88208,
      "title": "Maßnahmen für die Radarschifffahrt im Bereich von Überspannungen von Wasserstraßen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_88209_88976",
      "offset_ini": 88209,
      "offset_end": 88976,
      "title": "Wasserflugplätze auf Wasserstraßen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_88977_90913",
      "offset_ini": 88977,
      "offset_end": 90913,
      "title": "Anlagen, die für den Aufenthalt von Personen bestimmt sind"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_90914_91435",
      "offset_ini": 90914,
      "offset_end": 91435,
      "title": "Waterbike-Zonen auf Wasserstraßen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_91436_91591",
      "offset_ini": 91436,
      "offset_end": 91591,
      "title": "Arten der Hafenentgelte"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_91592_91837",
      "offset_ini": 91592,
      "offset_end": 91837,
      "title": "Ufergeld"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_91838_93110",
      "offset_ini": 91838,
      "offset_end": 93110,
      "title": "Liegegeld"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_93111_93752",
      "offset_ini": 93111,
      "offset_end": 93752,
      "title": "Winterstandsgeld"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_93753_95130",
      "offset_ini": 93753,
      "offset_end": 95130,
      "title": "Bemessungsgrundlagen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_95131_97131",
      "offset_ini": 95131,
      "offset_end": 97131,
      "title": "Hafenentgelttarif"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_97132_97819",
      "offset_ini": 97132,
      "offset_end": 97819,
      "title": "Befreiungen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_97820_98002",
      "offset_ini": 97820,
      "offset_end": 98002,
      "title": "Zahlungspflichtige"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_98003_98228",
      "offset_ini": 98003,
      "offset_end": 98228,
      "title": "Entstehen des Entgeltanspruches"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_98229_98503",
      "offset_ini": 98229,
      "offset_end": 98503,
      "title": "Fälligkeit der Hafenentgelte"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_98504_98724",
      "offset_ini": 98504,
      "offset_end": 98724,
      "title": "Einsicht in Schiffs- und Ladepapiere"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_98725_99262",
      "offset_ini": 98725,
      "offset_end": 99262,
      "title": "Arten der Hafenentgelte, Geltungsbereich"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_99263_99441",
      "offset_ini": 99263,
      "offset_end": 99441,
      "title": "Hafenentgelttarif"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_99442_100862",
      "offset_ini": 99442,
      "offset_end": 100862,
      "title": "Verbotsbereiche"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_100863_101137",
      "offset_ini": 100863,
      "offset_end": 101137,
      "title": "Beschränkungsbereiche"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_101138_102858",
      "offset_ini": 101138,
      "offset_end": 102858,
      "title": "Überwachung und wiederkehrende Überprüfung von Schifffahrtsanlagen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_102859_104680",
      "offset_ini": 102859,
      "offset_end": 104680,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_104681_105044",
      "offset_ini": 104681,
      "offset_end": 105044,
      "title": "Außerkrafttreten bisheriger Rechtsvorschriften"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_105045_105907",
      "offset_ini": 105045,
      "offset_end": 105907,
      "title": "Inkrafttreten"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_105908_105958",
      "offset_ini": 105908,
      "offset_end": 105958,
      "title": ""
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_105959_106584",
      "offset_ini": 105959,
      "offset_end": 106584,
      "title": ""
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_106585_107704",
      "offset_ini": 106585,
      "offset_end": 107704,
      "title": ""
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_107705_107896",
      "offset_ini": 107705,
      "offset_end": 107896,
      "title": "Mögliche Bereiche für Waterbike-Zonen"
    },
    {
      "@id": "116ecc66-7219-4d75-98e5-876f611eaef9#offset_0_3786",
      "offset_ini": 0,
      "offset_end": 3786
    }
  ]
}