{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/11a375b7-728e-44b8-8d6f-88f6b582600b",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 138) über das Mindestalter für die Zulassung zur Beschäftigung"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20001585",
    "first_date_entry_in_force": "2001-09-17",
    "version_date": "2020-12-05",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20001585\u0026FassungVom\u003d2020-12-05",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/11a375b7-728e-44b8-8d6f-88f6b582600b/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/11a375b7-728e-44b8-8d6f-88f6b582600b/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 29618,
  "text": "Änderung BGBl. III Nr. 201/2001 (NR: GP XXI RV 473 AB 662 S. 71. BR: AB 6391 S. 678.) BGBl. III Nr. 152/2013 (K – Geltungsbereich) BGBl. III Nr. 139/2014 (K – Geltungsbereich) BGBl. III Nr. 230/2017 (K – Geltungsbereich) BGBl. III Nr. 221/2019 (K – Geltungsbereich) BGBl. III Nr. 229/2019 (K – Geltungsbereich) BGBl. III Nr. 204/2020 (K – Geltungsbereich) Sprachen Englisch, Französisch Vertragsparteien *Österreich III 201/2001 *Afghanistan III 152/2013 *Ägypten III 200/2001 *Albanien III 200/2001 *Algerien III 200/2001 *Angola III 200/2001 *Antigua/Barbuda III 200/2001 *Äquatorialguinea III 200/2001 *Argentinien III 200/2001 *Armenien III 152/2013 *Aserbaidschan III 200/2001 *Äthiopien III 200/2001 *Bahamas III 152/2013 *Bahrain III 152/2013 *Barbados III 200/2001 *Belarus III 200/2001 *Belgien III 200/2001 *Belize III 200/2001 *Benin III 200/2001 *Bolivien III 200/2001 *Bosnien-Herzegowina III 200/2001 *Botsuana III 200/2001 *Brasilien III 200/2001 *Brunei III 152/2013 *Bulgarien III 200/2001 *Burkina Faso III 200/2001 *Burundi III 200/2001 *Cabo Verde III 152/2013 *Chile III 200/2001 *China III 200/2001 *Costa Rica III 200/2001 *Côte d`Ivoire III 152/2013 *Dänemark III 200/2001 *Deutschland III 200/2001 *Dominica III 200/2001 *Dominikanische R III 200/2001 *Dschibuti III 152/2013 *Ecuador III 200/2001 *El Salvador III 200/2001 *Eritrea III 200/2001 *Estland III 152/2013 *Eswatini III 152/2013 *Fidschi III 152/2013 *Finnland III 200/2001 *Frankreich III 200/2001 *Gabun III 152/2013 *Gambia III 200/2001 *Georgien III 200/2001 *Ghana III 152/2013 *Grenada III 152/2013 *Griechenland III 200/2001 *Guatemala III 200/2001 *Guinea III 152/2013 *Guinea-Bissau III 152/2013 *Guyana III 200/2001 *Haiti III 152/2013 *Honduras III 200/2001 *Indien III 230/2017 *Indonesien III 200/2001 *Irak III 200/2001 *Irland III 200/2001 *Island III 200/2001 *Israel III 200/2001 *Italien III 200/2001 *Jamaika III 152/2013 *Japan III 200/2001 *Jemen III 200/2001 *Jordanien III 200/2001 *Jugoslawien/BR III 200/2001 *Kambodscha III 200/2001 *Kamerun III 152/2013 *Kanada III 221/2019 *Kasachstan III 200/2001 *Katar III 152/2013 *Kenia III 200/2001 *Kirgisistan III 200/2001 *Kiribati III 152/2013 *Kolumbien III 200/2001 *Komoren III 152/2013 *Kongo III 200/2001 *Kongo/DR III 200/2001 *Korea/R III 200/2001 *Kroatien III 200/2001 *Kuba III 200/2001 *Kuwait III 200/2001 *Laos III 152/2013 *Lesotho III 152/2013 *Lettland III 152/2013 *Libanon III 152/2013 *Libyen III 200/2001 *Litauen III 200/2001 *Luxemburg III 200/2001 *Madagaskar III 200/2001 *Malawi III 200/2001 *Malaysia III 200/2001 *Malediven III 152/2013 *Mali III 152/2013 *Malta III 200/2001 *Marokko III 200/2001 *Mauretanien III 152/2013 *Mauritius III 200/2001 *Mexiko III 230/2017 *Moldau III 200/2001 *Mongolei III 152/2013 *Montenegro III 152/2013 *Mosambik III 152/2013 *Myanmar III 204/2020 *Namibia III 200/2001 *Nepal III 200/2001 *Nicaragua III 200/2001 *Niederlande III 200/2001 *Niger III 200/2001 *Nigeria III 152/2013 *Nordmazedonien III 200/2001 *Norwegen III 200/2001 *Oman III 152/2013 *Pakistan III 229/2019 *Panama III 200/2001 *Papua-Neuguinea III 200/2001 *Paraguay III 152/2013 *Peru III 152/2013 *Philippinen III 200/2001 *Polen III 200/2001 *Portugal III 200/2001 *Ruanda III 200/2001 *Rumänien III 200/2001 *Russische F III 200/2001 *Salomonen III 139/2014 *Sambia III 200/2001 *Samoa III 152/2013 *San Marino III 200/2001 *São Tomé/Príncipe III 152/2013 *Saudi-Arabien III 139/2014 *Schweden III 200/2001 *Schweiz III 200/2001 *Senegal III 200/2001 *Seychellen III 200/2001 *Sierra Leone III 152/2013 *Simbabwe III 200/2001 *Singapur III 152/2013 *Slowakei III 200/2001 *Slowenien III 200/2001 *Spanien III 200/2001 *Sri Lanka III 200/2001 *St. Kitts/Nevis III 152/2013 *St. Vincent/Grenadinen III 152/2013 *Südafrika III 200/2001 *Sudan III 152/2013 *Südsudan III 152/2013 *Suriname III 221/2019 *Syrien III 152/2013 *Tadschikistan III 200/2001 *Tansania III 200/2001 *Thailand III 152/2013 *Togo III 200/2001 *Trinidad/Tobago III 152/2013 *Tschad III 152/2013 *Tschechische R III 152/2013 *Tunesien III 200/2001 *Türkei III 200/2001 *Turkmenistan III 152/2013 *Uganda III 152/2013 *Ukraine III 200/2001 *Ungarn III 200/2001 *Uruguay III 200/2001 *Usbekistan III 152/2013 *Vanuatu III 221/2019 *Venezuela III 200/2001 *Vereinigte Arabische Emirate III 200/2001 *Vereinigtes Königreich III 200/2001 *Vietnam III 152/2013 *Zentralafrikanische R III 200/2001 *Zypern III 200/2001 Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluss des nachstehenden Staatsvertrages wird genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 B-VG durch Erlassung von Gesetzen zu erfüllen. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 18. September 2000 beim Generaldirektor des Internationalen Arbeitsamtes hinterlegt; das Übereinkommen tritt gemäß seinem Artikel 12 Absatz 3 für Österreich mit 18. September 2001 in Kraft. Nach Mitteilungen des Generaldirektors des Internationalen Arbeitsamtes haben folgende weitere Staaten das Übereinkommen ratifiziert: Ägypten, Albanien, Algerien, Antigua und Barbuda, Äquatorialguinea, Argentinien, Aserbaidschan, Äthiopien, Barbados, Belarus, Belgien, Belize, Bolivien, Bosnien und Herzegowina, Botsuana, Bulgarien, Burkina Faso, Burundi, Chile, China, Costa Rica, Dänemark, Deutschland, Dominica, Dominikanische Republik, El Salvador, Eritrea, Finnland, Frankreich, Gambia, Georgien, Griechenland, Guatemala, Guyana, Honduras, Indonesien, Irak, Irland, Island, Israel, Italien, Japan, Jemen, Jordanien, Kambodscha, Kenia, Kirgisistan, Kongo, Republik Korea, Kroatien, Kuba, Kuwait, Libysch-Arabische-Dschamahirija, Litauen, Luxemburg, Madagaskar, Malawi, Malaysia, Malta, Marokko, Mauritius, die ehemalige jugoslawische Republik Mazedonien, Moldau, Nepal, Nicaragua, Niederlande, Niger, Norwegen, Papua-Neuguinea, Philippinen, Polen, Portugal, Ruanda, Rumänien, Russische Föderation, Sambia, San Marino, Schweden, Schweiz, Senegal, Seychellen, Simbabwe, Slowakei, Slowenien, Spanien, Sri Lanka, Südafrika, Tadschikistan, Vereinigte Republik Tansania, Togo, Tunesien, Türkei, Ukraine, Ungarn, Uruguay, Venezuela, Vereinigte Arabische Emirate, Vereinigtes Königreich, Zentralafrikanische Republik, Zypern. Folgende weitere Staaten haben nach dem 18. September 2000 ihre Ratifikationsurkunden hinterlegt: Staaten: Datum der Hinterlegung der Ratifikationsurkunde: Angola 13. Juni 2001 Benin 11. Juni 2001 Brasilien 28. Juni 2001 Ecuador 19. September 2000 Jugoslawien 24. November 2000 Kasachstan 18. Mai 2001 Kolumbien 2. Februar 2001 Demokratische Republik Kongo 20. Juni 2001 Namibia 15. November 2000 Panama 31. Oktober 2000 (Übersetzung) Erklärung der Republik Österreich zum Übereinkommen (Nr. 138) angeschlossen an die Ratifikationsurkunde Gemäß Artikel 2 Absatz 1 des Übereinkommens (Nr. 138) über das Mindestalter für die Zulassung zur Beschäftigung *) erklärt die Regierung der Republik Österreich, dass das Mindestalter für die Zulassung zur Beschäftigung oder Arbeit in seinem Gebiet und auf den in seinem Gebiet eingetragenen Verkehrsmitteln 15 Jahre beträgt; vorbehaltlich der Artikel 4, 6, 7 und 8 des Übereinkommens, darf keine Person unter diesem Alter zur Beschäftigung oder zur Arbeit zugelassen werden. Anlässlich der Hinterlegung ihrer Ratifikationsurkunde haben nachstehende Staaten gemäß Artikel 2 Absatz 1 des Übereinkommens das Mindestalter wie folgt angegeben: Mindestalter 14: Afghanistan, Ägypten, Angola, Äquatorialguinea, Argentinien, Äthiopien, Bahamas, Belize, Benin, Bolivien, Botsuana, Côte d’Ivoire, Dominikanische Republik, Ecuador, El Salvador, Eritrea, Gambia, Guatemala, Guinea-Bissau, Haiti, Honduras, Indien, Jemen, Kambodscha, Kamerun, Kiribati, Kolumbien, Demokratische Republik Kongo, Kongo, Demokratische Volkrepublik Laos, Libanon, Malawi, Mauretanien, Myanmar, Namibia, Nepal, Nicaragua, Niger, Pakistan, Panama, Paraguay, Peru, Ruanda, Salomonen, São Tomé und Príncipe, Simbabwe, Sri Lanka, St. Vincent und die Grenadinen, Sudan, Südsudan, Vereinigte Republik Tansania, Togo, Tschad, Uganda, Vanuatu, Venezuela, Zentralafrikanische Republik. Mindestalter 15: Bahrain, Barbados, Belgien, Bosnien und Herzegowina, Burkina Faso, Chile, Costa Rica, Dänemark, Deutschland, Dominica, Estland, Fidschi, Finnland, Georgien, Ghana, Griechenland, Guyana, Indonesien, Irak, Irland, Island, Israel, Italien, Jamaika, Japan, Jugoslawien, Kap Verde, Komoren, Republik Korea, Kroatien, Kuba, Kuwait, Lesotho, Lettland, Libysch-Arabische-Dschamahirija, Luxemburg, Madagaskar, Malaysia, Mali, Marokko, Mauritius, die ehemalige jugoslawische Republik Mazedonien, Mexiko, Mongolei, Montenegro, Mosambik, Niederlande, Nigeria, Norwegen, Oman, Philippinen, Polen, Sambia, Samoa, Saudi-Arabien, Schweden, Schweiz, Senegal, Seychellen, Sierra Leone, Singapur, Slowakei, Slowenien, Südafrika, Swasiland, Arabische Republik Syrien, Thailand, Tschechische Republik, Türkei, Uruguay, Usbekistan, Vereinigte Arabische Emirate, Vietnam, Zypern. Mindestalter 16: Albanien, Algerien, Antigua und Barbuda, Armenien, Aserbaidschan, Belarus, Brasilien, Brunei Darussalam, Bulgarien, Burundi, China, Dschibuti, Frankreich, Gabun, Grenada, Guinea, Jordanien, Kanada, Kasachstan, Katar, Kenia, Kirgisistan, Litauen, Malediven, Malta, Moldau, Papua-Neuguinea, Portugal, Rumänien, Russische Föderation, San Marino, Spanien, St. Kitts und Nevis, Suriname, Tadschikistan, Trinidad und Tobago, Tunesien, Turkmenistan, Ukraine, Ungarn, Vereinigtes Königreich. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungstat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 6. Juni 1973 zu ihrer achtundfünfzigsten Tagung zusammengetreten ist, hat beschlossen, verschiedene Anträge anzunehmen betreffend das Mindestalter für die Zulassung zur Beschäftigung, eine Frage, die den vierten Gegenstand ihrer Tagesordnung bildet, nimmt Kenntnis von den Bestimmungen des Übereinkommens über das Mindestalter in gewerblichen Betrieben, 1919, des Übereinkommens über das Mindestalter (Arbeit auf See), 1920, des Übereinkommens über das Mindestalter (Landwirtschaft), 1921, des Übereinkommens über das Mindestalter (Kohlenzieher und Heizer), 1921, des Übereinkommens über das Mindestalter (nichtgewerbliche Arbeiten), 1932, des Abgeänderten Übereinkommens über das Mindestalter (Arbeit auf See), 1936, des Abgeänderten Übereinkommens über das Mindestalter (Gewerbe), 1937, des Abgeänderten Übereinkommens über das Mindestalter (nichtgewerbliche Arbeiten), 1937, des Übereinkommens über das Mindestalter (Fischer), 1959, und des Übereinkommens über das Mindestalter (Untertagearbeiten), 1965, ist der Ansicht, daß es an der Zeit ist, eine allgemeine Urkunde über diesen Gegenstand aufzustellen, die die bestehenden, für begrenzte Wirtschaftsbereiche geltenden Übereinkommen schrittweise ersetzen würde, um die vollständige Abschaffung der Kinderarbeit zu erreichen, und hat dabei bestimmt, daß diese Urkunde die Form eines internationalen Übereinkommens erhalten soll. Die Konferenz nimmt heute, am 26. Juni 1973, das folgende Übereinkommen an, das als Übereinkommen über das Mindestalter, 1973, bezeichnet wird.Artikel 1 Jedes Mitglied, für das dieses Übereinkommen in Kraft ist, verpflichtet sich, eine innerstaatliche Politik zu verfolgen, die dazu bestimmt ist, die tatsächliche Abschaffung der Kinderarbeit sicherzustellen und das Mindestalter für die Zulassung zur Beschäftigung oder Arbeit fortschreitend bis auf einen Stand anzuheben, bei dem die volle körperliche und geistige Entwicklung der Jugendlichen gesichert ist.Artikel 2 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert, hat in einer seiner Ratifikationsurkunde beigefügten Erklärung ein Mindestalter für die Zulassung zur Beschäftigung oder Arbeit in seinem Gebiet und auf den in seinem Gebiet eingetragenen Verkehrsmitteln anzugeben; vorbehaltlich der Artikel 4 bis 8 dieses Übereinkommens darf niemand vor Erreichung dieses Alters zur Beschäftigung oder Arbeit in irgendeinem Beruf zugelassen werden. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann in der Folge den Generaldirektor des internationalen Arbeitsamtes durch weitere Erklärungen davon in Kenntnis setzen, daß es ein höheres als das früher angegebene Mindestalter festlegt. 3. Das gemäß Absatz 1 dieses Artikels anzugebende Mindestalter darf nicht unter dem Alter, in dem die Schulpflicht endet, und auf keinen Fall unter 15 Jahren liegen. 4. Ungeachtet der Bestimmungen in Absatz 3 dieses Artikels kann ein Mitglied, dessen Wirtschaft und schulische Einrichtungen ungenügend entwickelt sind, nach Anhörung der beteiligten Arbeitgeber- und Arbeitnehmerverbände, soweit solche bestehen, anfangs ein Mindestalter von 14 Jahren angeben. 5. Jedes Mitglied, das gemäß den Bestimmungen des vorstehenden Absatzes ein Mindestalter von 14 Jahren angegeben hat, hat in seinen nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation vorzulegenden Berichten über die Durchführung dieses Übereinkommens anzugeben: a) daß die Gründe hierfür weiterbestehen oder b) daß es von einem bestimmten Zeitpunkt an darauf verzichtet, die betreffenden Bestimmungen weiter in Anspruch zu nehmen.Artikel 3 1. Das Mindestalter für die Zulassung zu einer Beschäftigung oder Arbeit, die wegen ihrer Art oder der Verhältnisse, unter denen sie verrichtet wird, voraussichtlich für das Leben, die Gesundheit oder die Sittlichkeit der Jugendlichen gefährlich ist, darf nicht unter 18 Jahren liegen. 2. Die Arten der Beschäftigung oder Arbeit, für die Absatz 1 dieses Artikels gilt, sind von der innerstaatlichen Gesetzgebung oder der zuständigen Stelle nach Anhörung der beteiligten Arbeitgeber- und Arbeitnehmerverbände, soweit solche bestehen, zu bestimmen. 3. Ungeachtet der Bestimmungen in Absatz 1 dieses Artikels kann die innerstaatliche Gesetzgebung oder die zuständige Stelle nach Anhörung der beteiligten Arbeitgeber- und Arbeitnehmerverbände, soweit solche bestehen, eine Beschäftigung oder Arbeit ab dem Alter von 16 Jahren unter der Voraussetzung genehmigen, daß das Leben, die Gesundheit und die Sittlichkeit der betreffenden Jugendlichen voll geschützt sind und die Jugendlichen eine angemessene sachbezogene Unterweisung oder berufliche Ausbildung in dem entsprechenden Wirtschaftszweig erhalten haben.Artikel 4 1. Soweit notwendig, kann die zuständige Stelle nach Anhörung der beteiligten Arbeitgeber- und Arbeitnehmerverbände, soweit solche bestehen, begrenzte Kategorien der Beschäftigung oder Arbeit, bei denen im Zusammenhang mit der Durchführung besondere Probleme von erheblicher Bedeutung entstehen, von der Anwendung dieses Übereinkommens ausnehmen. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert, hat in seinem ersten Bericht, den es gemäß Artikel 22 der Verfassung der Internationalen Arbeitsorganisation über die Durchführung des Übereinkommens vorzulegen hat, die Kategorien der Beschäftigung oder Arbeit anzugeben, die gegebenenfalls auf Grund von Absatz 1 dieses Artikels von der Anwendung ausgeschlossen worden sind, unter Angabe der Gründe für deren Ausschluß, und in den folgenden Berichten den Stand seiner Gesetzgebung und Praxis in bezug auf die ausgeschlossenen Kategorien anzugeben und mitzuteilen, in welchem Umfang dem Übereinkommen in bezug auf diese Kategorien entsprochen wurde oder entsprochen werden soll. 3. Dieser Artikel berechtigt nicht dazu, eine Beschäftigung oder Arbeit im Sinne des Artikels 3 dieses Übereinkommens von der Anwendung dieses Übereinkommens auszunehmen.Artikel 5 1. Ein Mitglied, dessen Wirtschaft und Verwaltungseinrichtungen ungenügend entwickelt sind, kann nach Anhörung der beteiligten Arbeitgeber- und Arbeitnehmerverbände, soweit solche bestehen, den Geltungsbereich dieses Übereinkommens anfangs begrenzen. 2. Jedes Mitglied, das die Bestimmungen in Absatz 1 dieses Artikels in Anspruch nimmt, hat in einer seiner Ratifikationsurkunde beigefügten Erklärung die Wirtschaftszweige oder Betriebsarten anzugeben, auf die es die Bestimmungen des Übereinkommens anwenden wird. 3. Der Geltungsbereich dieses Übereinkommens hat mindestens einzubeziehen: Industrien zur Gewinnung von Rohstoffen; verarbeitende Industrien; Baugewerbe und öffentliche Arbeiten; Elektrizität, Gas und Wasser; sanitäre Dienste; Verkehrswesen, Lagerung und Nachrichtenübermittlung; Plantagen und andere vorwiegend zu Erwerbszwecken erzeugende landwirtschaftliche Betriebe, mit Ausnahme von Familien- oder Kleinbetrieben, deren Erzeugnisse für den örtlichen Verbrauch bestimmt sind und die nicht regelmäßig Lohnarbeiter beschäftigen. 4. Jedes Mitglied, das den Geltungsbereich dieses Übereinkommens gemäß diesem Artikel begrenzt hat, a) hat in seinen nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation vorzulegenden Berichten die allgemeine Lage in bezug auf die Beschäftigung oder Arbeit von Jugendlichen und Kindern in den Wirtschaftszweigen anzugeben, die von dem Geltungsbereich dieses Übereinkommens ausgenommen sind, sowie anzugeben, inwieweit Fortschritte im Hinblick auf eine umfassendere Anwendung der Bestimmungen des Übereinkommens erzielt worden sind; b) kann jederzeit den Geltungsbereich durch eine an den Generaldirektor des Internationalen Arbeitsamtes gerichtete förmliche Erklärung erweitern.Artikel 6 Dieses Übereinkommen gilt nicht für Arbeiten, die von Kindern und Jugendlichen in allgemeinbildenden Schulen, berufsbildenden Schulen oder Fachschulen oder in anderen Ausbildungsanstalten oder von Personen, die mindestens 14 Jahre alt sind, in Betrieben ausgeführt werden, sofern diese Arbeiten unter Bedingungen verrichtet werden, die von der zuständigen Stelle nach Anhörung der beteiligten Arbeitgeber- und Arbeitnehmerverbände, soweit solche bestehen, vorgeschrieben sind und einen integrierenden Bestandteil bilden a) eines Bildungs- oder Ausbildungslehrgangs, für den eine Schule oder Ausbildungsanstalt die Hauptverantwortung trägt; b) eines von der zuständigen Stelle anerkannten Ausbildungsprogramms, das überwiegend oder ausschließlich in einem Betrieb durchgeführt wird; oder c) eines Beratungs- oder Orientierungsprogramms, das dazu bestimmt ist, die Wahl eines Berufs oder eines Ausbildungsganges zu erleichtern.Artikel 7 1. Die innerstaatliche Gesetzgebung kann zulassen, daß Personen im Alter von 13 bis 15 Jahren bei leichten Arbeiten beschäftigt werden oder solche Arbeiten ausführen, sofern diese Arbeiten a) für ihre Gesundheit oder Entwicklung voraussichtlich nicht schädlich sind; und b) nicht so beschaffen sind, daß sie ihren Schulbesuch, ihre Teilnahme an den von der zuständigen Stelle genehmigten beruflichen Orientierungs- oder Ausbildungsprogrammen oder ihre Fähigkeit beeinträchtigen, dem Unterricht mit Nutzen zu folgen. 2. Die innerstaatliche Gesetzgebung kann ferner zulassen, daß Personen, die mindestens 15 Jahre alt, aber noch schulpflichtig sind, bei Arbeiten beschäftigt werden oder Arbeiten ausführen, die die in Absatz 1 Buchstabe a) und b) dieses Artikels genannten Voraussetzungen erfüllen. 3. Die zuständige Stelle hat die Tätigkeiten zu bestimmen, bei denen gemäß Absatz 1 und 2 dieses Artikels eine Beschäftigung oder Arbeit zugelassen werden kann, und die Zahl der Stunden für eine solche Beschäftigung oder Arbeit sowie die Bedingungen, unter denen sie ausgeübt werden kann, vorzuschreiben. 4. Ungeachtet der Bestimmungen in Absatz 1 und 2 dieses Artikels kann ein Mitglied, das die Bestimmungen in Artikel 2 Absatz 4 in Anspruch genommen hat, für die Dauer dieser Inanspruchnahme anstelle des Alters von 13 und 15 Jahren in Absatz 1 dieses Artikels 12 und 14 Jahre und anstelle des Alters von 15 Jahren in Absatz 2 dieses Artikels 14 Jahre einsetzen.Artikel 8 1. Die zuständige Stelle kann nach Anhörung der beteiligten Arbeitgeber- und Arbeitnehmerverbände, soweit solche bestehen, in Einzelfällen Ausnahmen von dem in Artikel 2 dieses Übereinkommens vorgesehenen Verbot der Beschäftigung oder Arbeit zulassen, beispielsweise zum Zweck der Teilnahme an künstlerischen Veranstaltungen. 2. Derartige Genehmigungen haben die Zahl der Stunden für eine solche Beschäftigung oder Arbeit zu begrenzen und die Bedingungen vorzuschreiben, unter denen sie ausgeübt werden kann.Artikel 9 1. Die zuständige Stelle hat alle erforderlichen Maßnahmen, einschließlich geeigneter Zwangsmaßnahmen, zu treffen, um die wirksame Durchführung der Bestimmungen dieses Übereinkommens zu gewährleisten. 2. Die innerstaatliche Gesetzgebung oder die zuständige Stelle hat die Personen zu bezeichnen, die für die Einhaltung der zur Durchführung des Übereinkommens getroffenen Bestimmungen verantwortlich sind. 3. Die innerstaatliche Gesetzgebung oder die zuständige Stelle hat die Aufzeichnungen oder anderen Unterlagen zu bestimmen, die vom Arbeitgeber zu führen und zur Verfügung zu stellen sind; diese Aufzeichnungen oder Unterlagen haben Namen, Alter oder Geburtsdatum, soweit möglich ordnungsgemäß bescheinigt, der von ihm beschäftigten oder für ihn arbeitenden Personen unter 18 Jahren zu enthalten.Artikel 10 1. Dieses Übereinkommen ändert die folgenden Übereinkommen nach Maßgabe der Bestimmungen dieses Artikels: Übereinkommen über das Mindestalter in gewerblichen Betrieben, 1919, Übereinkommen über das Mindestalter (Arbeit auf See), 1920, Übereinkommen über das Mindestalter (Landwirtschaft), 1921, Übereinkommen über das Mindestalter (Kohlenzieher und Heizer), 1921, Übereinkommen über das Mindestalter (nichtgewerbliche Arbeiten), 1932, Abgeändertes Übereinkommen über das Mindestalter (Arbeit auf See), 1936, Abgeändertes Übereinkommen über das Mindestalter (Gewerbe), 1937, Abgeändertes Übereinkommen über das Mindestalter (nichtgewerbliche Arbeiten), 1937, Übereinkommen über das Mindestalter (Fischer), 1959, und Übereinkommen über das Mindestalter (Untertagearbeiten), 1965. 2. Das Inkrafttreten dieses Übereinkommens schließt weitere Ratifikationen der folgenden Übereinkommen nicht aus: Abgeändertes Übereinkommen über das Mindestalter (Arbeit auf See), 1936, Abgeändertes Übereinkommen über das Mindestalter (Gewerbe), 1937, Abgeändertes Übereinkommen über das Mindestalter (nichtgewerbliche Arbeiten), 1937, Übereinkommen über das Mindestalter (Fischer), 1959, und Übereinkommen über das Mindestalter (Untertagearbeiten), 1965. 3. Das Übereinkommen über das Mindestalter in gewerblichen Betrieben, 1919, das Übereinkommen über das Mindestalter (Arbeit auf See), 1920, das Übereinkommen über das Mindestalter (Landwirtschaft), 1921, und das Übereinkommen über das Mindestalter (Kohlenzieher und Heizer), 1921, können von dem Zeitpunkt an nicht mehr ratifiziert werden, in dem alle Mitglieder, die ihnen beigetreten waren, durch die Ratifikation dieses Übereinkommens oder durch eine dem Generaldirektor des Internationalen Arbeitsamtes übermittelte Erklärung hierzu ihre Zustimmung gegeben haben. 4. Die Übernahme der Verpflichtungen aus diesem Übereinkommen a) durch ein Mitglied, das das Abgeänderte Übereinkommen über das Mindestalter (Gewerbe), 1937, ratifiziert hat und gemäß Artikel 2 dieses Übereinkommens ein Mindestalter angibt, das nicht unter 15 Jahren liegt, schließt ohne weiteres die sofortige Kündigung des vorgenannten Übereinkommens in sich, b) in bezug auf nichtgewerbliche Arbeiten im Sinne des Übereinkommens über das Mindestalter (nichtgewerbliche Arbeiten), 1932, durch ein Mitglied, das jenes Übereinkommen ratifiziert hat, schließt ohne weiteres die sofortige Kündigung des vorgenannten Übereinkommens in sich, c) in bezug auf nichtgewerbliche Arbeiten im Sinne des Abgeänderten Übereinkommens über das Mindestalter (nichtgewerbliche Arbeiten), 1937, durch ein Mitglied, das jenes Übereinkommen ratifiziert hat und gemäß Artikel 2 dieses Übereinkommens ein Mindestalter angibt, das nicht unter 15 Jahren liegt, schließt ohne weiteres die sofortige Kündigung des vorgenannten Übereinkommens in sich, d) in bezug auf die Beschäftigung in der Seeschiffahrt durch ein Mitglied, das das Abgeänderte Übereinkommen über das Mindestalter (Arbeit auf See), 1936, ratifiziert hat und gemäß Artikel 2 dieses Übereinkommens ein Mindestalter angibt, das nicht unter 15 Jahren liegt, oder angibt, daß Artikel 3 dieses Übereinkommens auf die Beschäftigung in der Seeschiffahrt Anwendung findet, schließt ohne weiteres die sofortige Kündigung des vorgenannten Übereinkommens in sich, e) in bezug auf die Beschäftigung in der Seefischerei durch ein Mitglied, daß das Übereinkommen über das Mindestalter (Fischer), 1959, ratifiziert hat und gemäß Artikel 2 dieses Übereinkommens ein Mindestalter angibt, das nicht unter 15 Jahren liegt, oder angibt, daß Artikel 3 dieses Übereinkommens auf die Beschäftigung in der Seefischerei Anwendung findet, schließt ohne weiteres die sofortige Kündigung des vorgenannten Übereinkommens in sich, f) durch ein Mitglied, daß das Übereinkommen über das Mindestalter (Untertagearbeiten), 1965, ratifiziert hat und gemäß Artikel 2 dieses Übereinkommens ein Mindestalter angibt, das nicht unter dem gemäß jenem Übereinkommen angegebenen Mindestalter liegt, oder angibt, daß ein solches Alter gemäß Artikel 3 dieses Übereinkommens für die Beschäftigung bei Untertagearbeiten in Bergwerken gilt, schließt ohne weiteres die sofortige Kündigung des vorgenannten Übereinkommens in sich, vorausgesetzt, daß dieses Übereinkommen in Kraft getreten ist. 5. Die Übernahme der Verpflichtungen aus diesem Übereinkommen a) schließt die Kündigung des Übereinkommens über das Mindestalter in gewerblichen Betrieben, 1919, gemäß Artikel 12 jenes Übereinkommens in sich, b) in bezug auf die Landwirtschaft schließt die Kündigung des Übereinkommens über das Mindestalter (Landwirtschaft), 1921, gemäß Artikel 9 jenes Übereinkommens in sich, c) in bezug auf die Beschäftigung in der Seeschiffahrt schließt die Kündigung des Übereinkommens über das Mindestalter (Arbeit auf See), 1920, gemäß Artikel 10 jenes Übereinkommens und des Übereinkommens über das Mindestalter (Kohlenzieher und Heizer), 1921, gemäß Artikel 12 jenes Übereinkommens in sich, vorausgesetzt, daß dieses Übereinkommen in Kraft getreten ist.Artikel 11 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 12 1. dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor eingetragen ist. 2. Es tritt in Kraft zwölf Monate nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 13 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tag, an dem es zum erstenmal in Kraft getreten ist, durch Anzeige an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Ihre Wirkung tritt erst ein Jahr nach der Eintragung ein. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und innerhalb eines Jahres nach Ablauf des im vorigen Absatz genannten Zeitraumes von zehn Jahren von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für einen weiteren Zeitraum von zehn Jahren gebunden. In der Folge kann es dieses Übereinkommen jeweils nach Ablauf eines Zeitraumes von zehn Jahren nach Maßgabe dieses Artikels kündigen.Artikel 14 1. Der Generaldirektor des internationalen Arbeitsamtes gibt allen Mitgliedern der internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, in dem dieses Übereinkommen in Kraft tritt.Artikel 15 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zwecks Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.Artikel 16 Der Verwaltungstat des internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 17 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise abändert, und sieht das neue Übereinkommen nichts anderes vor, so gelten folgende Bestimmungen: a) Die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied schließt ohne weiteres die sofortige Kündigung des vorliegenden Übereinkommens in sich ohne Rücksicht auf Artikel 13, vorausgesetzt, daß das neugefaßte Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkt des Inkrafttretens des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. Indessen bleibt das vorliegende Übereinkommen nach Form und Inhalt jedenfalls in Kraft für die Mitglieder, die dieses, aber nicht das neugefaßte Übereinkommen ratifiziert haben.Artikel 18 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.",
  "parts": [
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_11307_11723",
      "offset_ini": 11307,
      "offset_end": 11723,
      "title": "Artikel 1"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_11724_13335",
      "offset_ini": 11724,
      "offset_end": 13335,
      "title": "Artikel 2"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_13336_14449",
      "offset_ini": 13336,
      "offset_end": 14449,
      "title": "Artikel 3"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_14450_15662",
      "offset_ini": 14450,
      "offset_end": 15662,
      "title": "Artikel 4"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_15663_17414",
      "offset_ini": 15663,
      "offset_end": 17414,
      "title": "Artikel 5"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_17415_18349",
      "offset_ini": 17415,
      "offset_end": 18349,
      "title": "Artikel 6"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_18350_19821",
      "offset_ini": 18350,
      "offset_end": 19821,
      "title": "Artikel 7"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_19822_20339",
      "offset_ini": 19822,
      "offset_end": 20339,
      "title": "Artikel 8"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_20340_21149",
      "offset_ini": 20340,
      "offset_end": 21149,
      "title": "Artikel 9"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_21150_26195",
      "offset_ini": 21150,
      "offset_end": 26195,
      "title": "Artikel 10"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_26196_26343",
      "offset_ini": 26196,
      "offset_end": 26343,
      "title": "Artikel 11"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_26344_26768",
      "offset_ini": 26344,
      "offset_end": 26768,
      "title": "Artikel 12"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_26769_27558",
      "offset_ini": 26769,
      "offset_end": 27558,
      "title": "Artikel 13"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_27559_28058",
      "offset_ini": 27559,
      "offset_end": 28058,
      "title": "Artikel 14"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_28059_28372",
      "offset_ini": 28059,
      "offset_end": 28372,
      "title": "Artikel 15"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_28373_28697",
      "offset_ini": 28373,
      "offset_end": 28697,
      "title": "Artikel 16"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_28698_29508",
      "offset_ini": 28698,
      "offset_end": 29508,
      "title": "Artikel 17"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_29509_29618",
      "offset_ini": 29509,
      "offset_end": 29618,
      "title": "Artikel 18"
    },
    {
      "@id": "11a375b7-728e-44b8-8d6f-88f6b582600b#offset_0_11306",
      "offset_ini": 0,
      "offset_end": 11306
    }
  ]
}