{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/14270d6a-c12f-4c65-a7f4-7c0552ad7c99",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit – Durchführung (Zypern)"
    },
    "hasAuthority": "BGBl. Nr. 671/1992",
    "id_local": "10008824",
    "first_date_entry_in_force": "1993-01-01",
    "version_date": "1993-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008824\u0026FassungVom\u003d1993-01-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/14270d6a-c12f-4c65-a7f4-7c0552ad7c99/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/14270d6a-c12f-4c65-a7f4-7c0552ad7c99/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 6462,
  "text": "Ratifikationstext Die Vereinbarung tritt gemäß ihrem Art. 13 mit 1. Jänner 1993 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 21 Absatz 1 des Abkommens zwischen der Republik Österreich und der Republik Zypern über Soziale Sicherheit vom 5. November 1991 *) – im folgenden als Abkommen bezeichnet – haben die zuständigen Behörden zur Durchführung des Abkommens folgendes vereinbart: ___________________ *) Kundgemacht in BGBl. Nr. 670/1992ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen In dieser Vereinbarung werden die im Artikel 1 des Abkommens festgelegten Ausdrücke in derselben Bedeutung verwendet, die ihnen im genannten Artikel gegeben wird.Artikel 2 Verbindungsstellen (1) Verbindungsstellen nach Artikel 22 des Abkommens sind in Österreich – für die Kranken-, Unfall- und Pensionsversicherung der Hauptverband der österreichischen Sozialversicherungsträger, – für die Arbeitslosenversicherung das Landesarbeitsamt Wien, in Zypern – das Amt für Sozialversicherungsdienste. (2) Den Verbindungsstellen obliegen die in dieser Vereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens können sie miteinander sowie mit den beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. Sie haben einander bei Durchführung des Abkommens zu unterstützen.ABSCHNITT II ANWENDUNG DER BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 3 Entsendungen, öffentlicher Dienst (1) In den Fällen des Artikels 7 des Abkommens oder in den Fällen einer Wahl nach Artikel 8 des Abkommens hat der Träger des Vertragsstaates, dessen Rechtsvorschriften anzuwenden sind, über Antrag eine Bescheinigung darüber auszustellen, daß für den Dienstnehmer hinsichtlich der betreffenden Beschäftigung diese Rechtsvorschriften gelten. (2) Die Bescheinigungen nach Absatz 1 sind auszustellen bei Anwendung der österreichischen Rechtsvorschriften – vom zuständigen Träger der Krankenversicherung, bei Anwendung der zypriotischen Rechtsvorschriften – vom Amt für Sozialversicherungsdienste.ABSCHNITT III ANWENDUNG DER BESONDEREN BESTIMMUNGEN AUF DIE EINZELNEN LEISTUNGSARTEN Kapitel 1 Krankheit und Mutterschaft Artikel 4 Zusammenrechnung der Versicherungszeiten Für die Anwendung des Artikels 11 Absatz 1 des Abkommens durch einen Träger eines Vertragsstaates hat die betreffende Person eine Bescheinigung über die nach den Rechtsvorschriften des anderen Vertragsstaates in Betracht kommenden Versicherungszeiten vorzulegen. Die Bescheinigung ist auf Ersuchen der betreffenden Person auszustellen in Österreich – vom zuständigen Träger der Krankenversicherung, in Zypern – vom Amt für Sozialversicherungsdienste.Kapitel 2 Arbeitsunfälle und Berufskrankheiten Artikel 5 Gewährung von Sachleistungen (1) Für die Anwendung des Artikels 14 Absatz 1 des Abkommens ist dem nach Artikel 14 Absatz 2 des Abkommens in Betracht kommenden Träger zum Nachweis des Anspruches eine Bescheinigung des zuständigen Trägers vorzulegen. (2) Leistungen im Sinne des Artikels 14 Absatz 3 des Abkommens sind: 1. Körperersatzstücke, orthopädische Apparate und Stützapparate einschließlich gewebebespannter orthopädischer Korsette nebst Ergänzungsteilen, Zubehör und Werkzeugen; 2. orthopädische Maßschuhe, gegebenenfalls mit dem dazugehörigen Normalschuh (nicht orthopädisch); 3. Kiefer- und Gesichtsplastiken, Perücken; 4. Modellabdrucke (Nachbildungen der verschiedenen Körperteile), die benutzt werden, um die unter den Ziffern 1 bis 3 genannten Gegenstände richtig anzupassen; 5. Kunstaugen, Kontaktschalen, Vergrößerungsbrillen und Fernrohrbrillen; 6. Hörgeräte, namentlich akustische und phonetische Geräte; 7. Zahnersatz (festsitzender und herausnehmbarer) und Verschlußprothesen der Mundhöhle; 8. Krankenfahrzeuge, Rollstühle sowie andere mechanische Fortbewegungsmittel; 9. Blindenführhunde; 10. Erneuerung der unter den Ziffern 1 bis 8 genannten Gegenstände; 11. alle übrigen Heilbehelfe, Hilfsmittel und ähnliches, deren Anschaffungskosten in Österreich 7 000 Schilling, in Zypern 300 Pfund übersteigen. Sind solche Leistungen wegen unbedingter Dringlichkeit gewährt worden, so hat der im Artikel 14 Absatz 2 des Abkommens genannte Träger dies unverzüglich dem zuständigen Träger mitzuteilen.Artikel 6 Finanzielle Bestimmung Für die Durchführung des Artikels 15 des Abkommens ist der Anspruch auf Erstattung der Kosten von Sachleistungen nach Abschluß des Leistungsfalles oder für jedes Kalenderjahr geltend zu machen und binnen zwei Monaten nach Eingang der Forderung zu erfüllen.Artikel 7 Zahlung von Renten Die zuständigen Träger haben Renten direkt an die Anspruchsberechtigten zu zahlen.Artikel 8 Statistiken Die zuständigen Träger haben der für sie in Betracht kommenden Verbindungsstelle eine jährlich zu erstellende Statistik über die in den anderen Vertragsstaat nach Artikel 7 vorgenommenen Zahlungen zu übermitteln. Diese Statistiken sind von den Verbindungsstellen auszutauschen.Kapitel 3 Alter, Invalidität und Tod (Pensionen) Artikel 9 Bearbeitung der Leistungsanträge (1) Die zuständigen Träger haben einander unverzüglich über einen Leistungsantrag, auf den Abschnitt III Kapitel 4 in Verbindung mit Artikel 24 Absatz 2 des Abkommens anzuwenden ist, zu unterrichten. (2) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die zuständigen Träger haben einander über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 10 Zahlung von Pensionen, Statistiken Auf Pensionen bei Alter, Invalidität und Tod sind die Artikel 7 und 8 entsprechend anzuwenden.Kapitel 4 Arbeitslosigkeit Artikel 11 Verfahren Beantragt eine Person auf Grund des Artikels 20 des Abkommens eine Geldleistung bei Arbeitslosigkeit im Gebiet des einen Vertragsstaates, so sind, soweit erforderlich, Auskünfte von der jeweils in Betracht kommenden Verbindungsstelle des anderen Vertragsstaates einzuholen.ABSCHNITT IV SCHLUSSBESTIMMUNGEN Artikel 12 Formblätter Soweit in dieser Vereinbarung Bescheinigungen, Berichte und Formblätter vorgesehen sind, werden die entsprechenden Vordrucke von den in Betracht kommenden Verbindungsstellen festgelegt.Artikel 13 Inkrafttreten Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft. GESCHEHEN zu Wien, am 25. September 1992 in zwei Urschriften in deutscher und griechischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_455_683",
      "offset_ini": 455,
      "offset_end": 683,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_684_1315",
      "offset_ini": 684,
      "offset_end": 1315,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_1316_2033",
      "offset_ini": 1316,
      "offset_end": 2033,
      "title": "Entsendungen, öffentlicher Dienst"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_2034_2656",
      "offset_ini": 2034,
      "offset_end": 2656,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_2657_4224",
      "offset_ini": 2657,
      "offset_end": 4224,
      "title": "Gewährung von Sachleistungen"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_4225_4513",
      "offset_ini": 4225,
      "offset_end": 4513,
      "title": "Finanzielle Bestimmung"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_4514_4624",
      "offset_ini": 4514,
      "offset_end": 4624,
      "title": "Zahlung von Renten"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_4625_4923",
      "offset_ini": 4625,
      "offset_end": 4923,
      "title": "Statistiken"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_4924_5517",
      "offset_ini": 4924,
      "offset_end": 5517,
      "title": "Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_5518_5657",
      "offset_ini": 5518,
      "offset_end": 5657,
      "title": "Zahlung von Pensionen, Statistiken"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_5658_5978",
      "offset_ini": 5658,
      "offset_end": 5978,
      "title": "Verfahren"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_5979_6219",
      "offset_ini": 5979,
      "offset_end": 6219,
      "title": "Formblätter"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_6220_6462",
      "offset_ini": 6220,
      "offset_end": 6462,
      "title": "Inkrafttreten"
    },
    {
      "@id": "14270d6a-c12f-4c65-a7f4-7c0552ad7c99#offset_0_454",
      "offset_ini": 0,
      "offset_end": 454
    }
  ]
}