{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/152f3d64-a225-43f9-94ba-8ea2a22401eb",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Heimarbeitsgesetz 1960"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008186",
    "first_date_entry_in_force": "1961-04-27",
    "version_date": "2017-06-30",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008186\u0026FassungVom\u003d1961-04-27",
    "classifications": [
      "60/04 Arbeitsrecht allgemein"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/152f3d64-a225-43f9-94ba-8ea2a22401eb/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/152f3d64-a225-43f9-94ba-8ea2a22401eb/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 64531,
  "text": "Änderung BGBl. Nr. 317/1971 (NR: GP XII IA 36/A u. RV 250 AB 540 S. 51. BR: S. 303.) BGBl. Nr. 303/1975 (NR: GP XIII RV 1482 AB 1544 S. 143. BR: AB 1352 S. 342.) BGBl. Nr. 391/1976 (NR: GP XIV IA 19/A AB 277 S. 30. BR: AB 1568 S. 354.) BGBl. Nr. 84/1983 (NR: GP XV RV 1278 S. 136. BR: AB 2608 S. 430. NR: Einspr. d. BR: 1380 AB 1439 S. 145.) BGBl. Nr. 563/1986 (NR: GP XVI RV 1085 AB 1106 S. 159. BR: 3192 AB 3202 S. 480.) BGBl. Nr. 617/1987 (NR: GP XVII RV 296 AB 374 S. 38. BR: AB 3381 S. 494.) BGBl. Nr. 628/1991 (NR: GP XVIII RV 181 AB 261 S. 44. BR: AB 4130 S. 546.) BGBl. Nr. 836/1992 (NR: GP XVIII IA 420/A AB 842 S. 90. BR: AB 4386 S. 562.) BGBl. Nr. 314/1994 (NR: GP XVIII RV 1469 AB 1556 S. 161. BR: AB 4777 S. 583.) BGBl. I Nr. 44/2000 (NR: GP XXI RV 91 AB 189 S. 30. BR: AB 6153 S. 666.) BGBl. I Nr. 94/2001 (NR: GP XXI RV 595 AB 735 S. 76. BR: AB 6435 S. 679.) BGBl. I Nr. 98/2001 (NR: GP XXI RV 621 AB 704 S. 75. BR: 6398 AB 6424 S. 679.) BGBl. I Nr. 74/2009 (NR: GP XXIV RV 206 AB 247 S. 31. BR: AB 8157 S. 774.) BGBl. I Nr. 44/2016 (NR: GP XXV RV 1111 AB 1133 S. 128. BR: AB 9590 S. 854.) [CELEX-Nr.: 32014L0067] BGBl. I Nr. 40/2017 (NR: GP XXV RV 1457 AB 1569 S. 171. BR: 9747 AB 9752 S. 866.) [CELEX-Nr.: 32009L0031] BGBl. I Nr. 61/2018 (BG) (2. BRBG) (NR: GP XXVI RV 192 AB 225 S. 34. BR: AB 10012 S. 882.) Anmerkung Erfassungsstichtag: 1.1.1995I. Hauptstück Anwendungsgebiet Geltungsbereich § 1. Dieses Bundesgesetz gilt für Heimarbeit jeder Art, ausgenommen die Heimarbeit im Rahmen der land- und forstwirtschaftlichen Produktion.Begriffsbestimmungen § 2. Im Sinne dieses Bundesgesetzes ist 1. Heimarbeiter, wer, ohne Gewerbetreibender nach den Bestimmungen der Gewerbeordnung zu sein, in eigener Wohnung oder selbst gewählter Arbeitsstätte im Auftrag und für Rechnung von Personen, die Heimarbeit vergeben, mit der Herstellung, Bearbeitung, Verarbeitung oder Verpackung von Waren beschäftigt ist, 2. Auftraggeber, wer Waren durch Heimarbeiter herstellen, bearbeiten, verarbeiten oder verpacken lässt, und zwar auch dann, wenn keine Gewinnerzielung beabsichtigt ist oder die Waren für den Verbrauch bzw. Gebrauch durch die eigenen Dienstnehmer bestimmt sind.II. Hauptstück Allgemeine Schutzbestimmungen Meldung bei Vergabe von Heimarbeit § 5. (1) Auftraggeber haben anlässlich der erstmaligen Vergabe von Heimarbeit hierüber dem nach dem Standort des Auftraggebers zuständigen Träger der Krankenversicherung Meldung zu erstatten. (2) Die Meldung hat folgende Angaben über den Auftraggeber zu enthalten: 1. Name, 2. Art des Betriebes, 3. Anschrift und Telefonnummer, 4. Fachorganisation, der der Auftraggeber angehört. (3) Die Meldung hat folgende Angaben über den oder die Heimarbeiter zu enthalten: 1. Vor- und Familienname, 2. Anschrift, 3. Art der Beschäftigung: Art des Arbeitsstückes und Art der Bearbeitung, Verarbeitung, Herstellung oder Verpackung und 4. Datum des Beginns des Beschäftigungsverhältnisses. (4) Die Meldung ist innerhalb einer Woche nach der erstmaligen Vergabe von Heimarbeit zu erstatten. (5) Bis zum 15. Jänner eines jeden Jahres ist dem zuständigen Träger der Krankenversicherung eine Liste der beschäftigten Heimarbeiter vorzulegen. Außerhalb dieses Termins ist die Liste der beschäftigten Heimarbeiter dem Träger der Krankenversicherung auf Verlangen vorzulegen. (6) Meldungen nach Abs. 1 und 5 sind von Stempelgebühren des Bundes befreit.Bekanntgabe der Arbeits- und Lieferungsbedingungen § 8. (1) Der Auftraggeber hat dem Heimarbeiter unverzüglich nach Abschluss des Vertrags eine schriftliche Aufzeichnung über die jeweils geltenden Arbeits- und Lieferungsbedingungen, insbesondere über die Berechnung des Entgelts, zu übergeben. (2) Ein allenfalls anzuwendender Heimarbeitsgesamtvertrag oder Heimarbeitstarif sowie das Entgeltverzeichnis sind an sichtbarer Stelle im Betrieb zur Einsichtnahme durch den Heimarbeiter aufzulegen. Wenn Heimarbeit regelmäßig in die Wohnung oder selbst gewählte Arbeitsstätte des Heimarbeiters gebracht wird, ist diesem anlässlich der ersten Vergabe von Heimarbeit sowie auf dessen Verlangen jederzeit ein Abdruck eines allenfalls anzuwendenden Heimarbeitsgesamtvertrages oder Heimarbeitstarifes sowie des Entgeltverzeichnisses zu übergeben. (3) Das Entgeltverzeichnis hat die Artikelnummer oder die Bezeichnung des Arbeitsstückes sowie das Entgelt für jedes einzelne Arbeitsstück und die hierfür vorgesehene Arbeitszeit zu enthalten. Ist dies nicht möglich, so ist eine übersichtliche Berechnungsgrundlage des Entgeltes einzutragen. Bestehende Musterbücher sind beizuschließen. Dies gilt nicht bei der Herstellung neuer Muster, die als Einzelstücke erst auszuarbeiten sind.Entgeltzahlung und Mitteilung der Abmeldung von der Pflichtversicherung § 9. (1) Das Entgelt ist einmal im Kalendermonat abzurechnen und auszuzahlen. Auf das zur Abrechnung gelangende Entgelt sind der geleisteten Arbeit entsprechende Vorschüsse zu leisten. In jedem Fall wird das Entgelt mit der Beendigung des Heimarbeitsverhältnisses fällig. (2) Meldet der Auftraggeber den Heimarbeiter von der Krankenversicherung ab, so hat er diesem unverzüglich eine Durchschrift der Abmeldung zu übermitteln.Ausgabe- und Abrechnungsnachweise § 10. (1) Der Auftraggeber hat über jede unmittelbare Ausgabe (Zustellung) von Heimarbeit an Heimarbeiter, über jede Übernahme (Abholung) der durchgeführten Heimarbeit und über die Entgeltzahlung (§ 9) Nachweise in zweifacher Ausfertigung zu führen. Für Ausgabe (Zustellung), Übernahme (Abholung) und Entgeltzahlung kann ein gemeinsamer Nachweis geführt werden. Werden gesonderte Nachweise für die Ausgabe und Übernahme geführt, sind diese Nachweise dem Abrechnungsnachweis anzuschließen. (2) Die Nachweise über die Ausgabe (Zustellung) von Heimarbeit haben zu enthalten: 1. Datum der Ausgabe (Zustellung) 2. Artikelnummer oder Bezeichnung des Arbeitsstückes laut Entgeltverzeichnis und Menge der vergebenen Arbeiten, 3. das für die vergebene Arbeit je Einheit gebührende Entgelt unter Angabe der hiefür vorgesehenen Arbeitszeit oder Berechnungsgrundlage und 4. einen allfällig vereinbarten Liefertermin. (3) Die Nachweise über die Übernahme (Abholung) von Heimarbeit haben zu enthalten: 1. Datum der Übernahme (Abholung) und 2. Artikelnummer oder Bezeichnung des Arbeitsstückes laut Entgeltverzeichnis und Menge der gelieferten Arbeiten. (4) Die Nachweise über die Entgeltzahlung (Abrechnungsnachweise) haben zu enthalten: 1. Bezeichnung des Abrechnungszeitraumes (§ 9) 2. Bezeichnung der in den Abrechnungszeitraum fallenden Übernahme (Abholungsnachweise) (Abs. 3), 3. Höhe des erzielten Arbeitsentgelts, 4. Höhe des Entgelts gemäß § 25 unter Angabe des Beginns und Endes der Krankheit und der Berechnungsgrundlage je Werktag, 5. Höhe des Feiertagsentgelts unter Angabe der Berechnungsgrundlage, des Berechnungszeitraumes, des Prozentsatzes und des Auszahlungstermines (§ 18 Abs. 4), 6. Höhe des Urlaubsentgelts und der Urlaubsabfindung bzw. Urlaubsentschädigung unter Angabe der Berechnungsgrundlage, des Urlaubszeitraumes und des Prozentsatzes, 7. Höhe des Urlaubszuschusses und der Weihnachtsremuneration unter Angabe der Berechnungsgrundlage, des Berechnungszeitraumes, des Prozentsatzes und des Auszahlungstermines (§ 27 Abs. 2), 8. Höhe allfälliger Materialvergütungen und Unkostenzuschläge, 9. Höhe der Familienbeihilfe, 10. Höhe eines allfällig geleisteten Vorschusses, 11. Höhe des jeweiligen Bruttobetrages, 12. Höhe der Abzüge vom Bruttoentgelt und deren Aufschlüsselung, 13. Höhe des jeweiligen Nettobetrages, 14. Höhe des auszuzahlenden Betrages, 15. Datum der Auszahlung (Überweisung). (5) Der mit Heimarbeit Beschäftigte hat den Erhalt des auszuzahlenden Betrages auf dem Abrechnungsnachweis zu bestätigen. Erfolgt die Entgeltauszahlung mittels Überweisung, so ist die Unterschrift, des mit Heimarbeit Beschäftigten durch den vom Auftraggeber einzutragenden Hinweis auf die Überweisung zu ersetzen. (6) Die gemäß Abs. 1 bis 4 zu führenden Nachweise sind jeweils mit fortlaufenden Nummern zu versehen. Für jeden Heimarbeiter ist ein eigener namentlich zuordenbarer Nachweis zu verwenden. Die Erstausfertigung ist drei Jahre im Betrieb des Auftraggebers nach Heimarbeitern und Namen geordnet aufzubewahren und auf Verlangen dem zuständigen Krankenversicherungsträger und den zuständigen gesetzlichen und freiwilligen Interessenvertretungen vorzulegen. Die Zweitausfertigung ist dem mit Heimarbeit Beschäftigten zu übergeben und von diesem aufzubewahren. Der Auftraggeber hat dem mit Heimarbeit Beschäftigten eine entsprechende Vorrichtung zur Abheftung der Zweitausfertigungen zur Verfügung zu stellen. (7) Auftraggeber, die die Lohnverrechnung mittels automationsunterstützter Datenverarbeitung durchführen, können die Nachweise gemäß Abs. 1 bis 4 im gleichen Verfahren erstellen. Die Nachvollziehbarkeit und Überprüfbarkeit der Berechnung der Entgelte muß durch einen schriftlichen Ausdruck gewährleistet sein. (8) Abs. 2 Z 3 findet bei der Herstellung neuer Muster, die als Einzelstücke erst auszuarbeiten sind, keine Anwendung.§ 12. An Sonntagen und an den im Arbeitsruhegesetz, BGBl. Nr. 144/1983, in seiner jeweils geltenden Fassung, angeführten Feiertagen darf weder Heimarbeit ausgegeben (zugestellt) noch durchgeführte Heimarbeit übernommen (abgeholt) werden.§ 13. (1) Wer Heimarbeit vergibt, hat dafür zu sorgen, daß die Ausgabe (Zustellung) der Heimarbeit und die Übernahme (Abholung) der durchgeführten Heimarbeit zu dem vereinbarten Zeitpunkt ohne ungebührliche Wartezeit vorgenommen wird. (2) Eine sich dennoch ergebende, 30 Minuten übersteigende Wartezeit des mit Heimarbeit Beschäftigten hat derjenige, der Heimarbeit vergibt, zur Gänze zu vergüten. Die Vergütung ist nach dem der Entgeltberechnung zugrunde liegenden Stundenlohn zu bemessen. (3) Ein Anspruch auf Vergütung der Wartezeit besteht nur, wenn sich der mit der Heimarbeit Beschäftigte zu dem für die Ausgabe und Ablieferung der Heimarbeit vorgesehenen Zeitpunkt bei der Person, die die Ausgabe (Übernahme) vornimmt, gemeldet bzw. sich zu der für die Zustellung (Abholung) vorgesehenen Zeit am vereinbarten Ort aufgehalten hat.§ 14. (1) Vereinbarungen über Vorleistungen des Heimarbeiters für die Vergabe oder die Zusicherung der Vergabe von Heimarbeit sind rechtsunwirksam. (2) Der Auftraggeber darf für einen bestimmten, einen Monat keinesfalls überschreitenden Zeitraum keine größere Arbeitsmenge an einen Heimarbeiter ausgeben, als im Betrieb von einer vollwertigen vergleichbaren Arbeitskraft ohne Hilfskräfte bei gleicher maschineller Ausstattung des Arbeitsplatzes oder, wenn keine vergleichbare Betriebsarbeit besteht, von einem vollbeschäftigten durchschnittlichen Heimarbeiter bei Einhaltung der jeweils geltenden gesetzlichen Normalarbeitszeit bewältigt werden kann. Bei Lösung des Heimarbeitsverhältnisses durch den Heimarbeiter ist unabhängig vom Ausmaß der ausgegebenen Arbeitsmenge lediglich das in Arbeit befindliche Stück fertigzustellen. (3) Die Lieferfristen sind so zu bemessen, daß die Aufträge bei Einhaltung der jeweils geltenden gesetzlichen Normalarbeitszeit und ohne Sonn- und Feiertagsarbeit ausgeführt werden können. Für Frauen und Jugendliche sind die Lieferfristen überdies so zu bemessen, daß die Aufträge ohne Nachtarbeit und unter Beobachtung der für diese Personen geltenden besonderen Arbeitnehmerschutzvorschriften ausgeführt werden können. Welche Zeit als Nachtzeit gilt, bestimmt sich nach den für den betreffenden Erzeugungszweig geltenden arbeitsrechtlichen Vorschriften.Beschränkung der Vergabe von Heimarbeit an im Betrieb Beschäftigte § 15. Der Auftraggeber darf an die in seinem Betrieb beschäftigten Dienstnehmer (Lehrlinge) Heimarbeit nur insoweit ausgeben, als durch die dafür aufzuwendende Zeit zuzüglich der Arbeitszeit im Betrieb die gesetzliche Normalarbeitszeit nicht überschritten wird.Gefahrenschutz § 16. Arbeitsstätten, in denen Heimarbeit verrichtet wird, müssen, soweit es die Natur der Beschäftigung gestattet, derart beschaffen und eingerichtet sein, daß Gefahren für Leben, Gesundheit und Sittlichkeit der Beschäftigten vermieden werden.§ 17. (1) Die Herstellung, Bearbeitung, Verarbeitung oder Verpackung von Lebens- und Genußmitteln, von Heilmitteln sowie von kosmetischen Mitteln in Heimarbeit ist verboten, wobei unter Verpackung das Anbringen der mit diesen Waren unmittelbar in Berührung stehenden Hülle zu verstehen ist. Darüber hinaus kann der Bundesminister für Arbeit, Soziales und Konsumentenschutz nach Anhören der gesetzlichen Interessenvertretungen der Arbeitnehmer und der Arbeitgeber im Einvernehmen mit dem Bundesminister für Wirtschaft, Familie und Jugend für Erzeugungszweige, in denen sich aus der Art der Herstellung, Bearbeitung, Verarbeitung oder Verpackung von Waren eine Gefährdung des Lebens oder der Gesundheit der mit Heimarbeit Beschäftigten ergibt, durch Verordnung Heimarbeit verbieten oder besondere Vorschriften für die Vergabe von Heimarbeit erlassen. (2) Wird Heimarbeit, für die nach Abs. 1 besondere Vorschriften erlassen worden sind, erstmalig vergeben, so ist in der nach § 5 zu erstattenden Anzeige ausdrücklich darauf hinzuweisen. Wurde Heimarbeit bereits vor der Erlassung solcher Vorschriften vergeben, so ist binnen einer Woche nach Inkrafttreten dieser Vorschriften eine neue Anzeige nach § 5 zu erstatten. (3) Wird Heimarbeit, bei der infolge ihrer besonderen Art erfahrungsgemäß das Leben oder die Gesundheit der damit Beschäftigten gefährdet erscheint, erstmalig vergeben und sind für diese Heimarbeit besondere Schutzvorschriften nach Abs. 1 nicht erlassen worden, so haben die Auftraggeber hierüber dem nach ihrem Standorte zuständigen Arbeitsinspektorat Anzeige zu erstatten. (4) In Erzeugungszweigen, für die Vorschriften gemäß Abs. 1 nicht erlassen sind, kann das Arbeitsinspektorat im Einzelfalle die Vergebung bestimmter Heimarbeiten untersagen oder für die Durchführung von Heimarbeit Bedingungen vorschreiben, wenn infolge der besonderen Art der Heimarbeit das Leben, die Gesundheit oder die Sittlichkeit der mit Heimarbeit Beschäftigten gefährdet erscheint.III. Hauptstück Feiertags- und Urlaubsregelung, Leistung im Pflegefall, Krankenentgelt, Beendigung des Heimarbeitsverhältnisses und Abfertigung Abschnitt 1 Entgeltzahlung für Feiertage Regelung für Heimarbeiter § 18. (1) Heimarbeiter haben für die im Arbeitsruhegesetz, BGBl. Nr. 144/1983, in seiner jeweils geltenden Fassung angeführten Feiertage Anspruch auf Feiertagsentgelt. (2) Das Feiertagsentgelt ist in Form eines Zuschlages zu leisten. Als Berechnungsgrundlage ist die Summe aus den im Berechnungszeitraum erzielten Arbeitsentgelten, allfälligen Urlaubsentgelten und allfälligen Entgelten gemäß § 25, ausschließlich allfälliger Unkostenzuschläge, heranzuziehen. (3) Der Zuschlag beträgt 4 vH. Für die Angehörigen der evangelischen Kirche AB und HB, der Altkatholischen Kirche und der Evangelisch-methodistischen Kirche in Österreich beträgt der Zuschlag 4 1/3 vH. Er darf in das Arbeitsentgelt nicht einbezogen werden. (4) Das Feiertagsentgelt ist jeweils bei der ersten Entgeltzahlung nach dem 15. Juni und nach dem 15. Dezember abzurechnen und auszuzahlen. Hat der Heimarbeiter einen Anspruch auf Urlaubszuschuß und Weihnachtsremuneration, so kann das Feiertagsentgelt gemeinsam mit dem Urlaubszuschuß und der Weihnachtsremuneration abgerechnet und ausgezahlt werden. Endet das Heimarbeitsverhältnis früher, so ist das Feiertagsentgelt bei der letzten Entgeltabrechnung abzurechnen und auszuzahlen.Abschnitt 2 Urlaub Urlaubsanspruch und Urlaubsausmaß § 20. (1) Der Heimarbeiter erwirbt auf Grund eines ununterbrochenen Beschäftigungsverhältnisses in der Dauer von jeweils mindestens sechs Monaten einen Anspruch auf Urlaub. Bei Ermittlung des Urlaubsanspruches verbleibende Teile von Beschäftigungsmonaten zählen auf den nächsten Urlaubsanspruch. (2) Der Zeitraum, der das den Urlaubsanspruch begründende Beschäftigungsverhältnis (Abs. 1) unter Berücksichtigung allfälliger Unterbrechungen im Sinne des § 20a Abs. 1 umfaßt, wird als Urlaubszeitraum bezeichnet. Der Urlaubszeitraum umfaßt nur volle Beschäftigungsmonate. Er beginnt für den ersten Urlaubsanspruch mit der Aufnahme des Beschäftigungsverhältnisses, für jeden folgenden Urlaubsanspruch mit dem Ende des Tages, mit dem der vorhergehende Urlaubszeitraum schließt. (3) Das Ausmaß des Urlaubes beträgt für jeden Monat des Beschäftigungsverhältnisses, für den ein Urlaubsanspruch nicht verbraucht wurde, zweieinhalb Werktage; hat das Beschäftigungsverhältnis ununterbrochen mehr als 25 Jahre (300 Monate) gedauert, so erhöht sich das Urlaubsausmaß auf drei Werktage. (4) Steht der Heimarbeiter zu mehreren Auftraggebern in einem Beschäftigungsverhältnis, so ist der Urlaubsanspruch gegenüber jeder einzelnen dieser Personen gesondert zu beurteilen.Anrechnungsbestimmungen § 20a. (1) Für die Bemessung des Urlaubsausmaßes sind Beschäftigungsverhältnisse und Zeiten eines Arbeitsverhältnisses bei demselben Auftraggeber (Arbeitgeber), die keine längeren Unterbrechungen als jeweils drei Monate aufweisen, zusammenzurechnen. Diese Zusammenrechnung unterbleibt jedoch, wenn die Unterbrechung des Beschäftigungsverhältnisses dadurch eingetreten ist, daß es der Heimarbeiter ohne wichtigen Grund vorzeitig aufgelöst hat oder die Unterbrechung des Arbeitsverhältnisses durch eine Kündigung des Arbeitsverhältnisses seitens des Arbeitnehmers, durch einen vorzeitigen Austritt ohne wichtigen Grund oder eine vom Arbeitnehmer verschuldete Entlassung eingetreten ist. (2) Für die Bemessung des Urlaubsausmaßes sind anzurechnen: 1. die in einem anderen Beschäftigungsverhältnis (Arbeitsverhältnis) im Inland zugebrachte Beschäftigungszeit (Dienstzeit), sofern sie mindestens je sechs Monate gedauert hat; 2. die über die Erfüllung der allgemeinen Schulpflicht hinausgehende Zeit eines Studiums an einer inländischen allgemeinbildenden höheren oder einer berufsbildenden mittleren oder höheren Schule oder einer Akademie im Sinne des Schulorganisationsgesetzes 1962, BGBl. Nr. 242, oder an einer diesen gesetzlich geregelten Schularten vergleichbaren Schule, in dem für dieses Studium nach den schulrechtlichen Vorschriften geltenden Mindestausmaß, höchstens jedoch im Ausmaß von vier Jahren. Als Zeitpunkt des möglichen Studienabschlusses ist bei Studien, die mit dem Schuljahr enden, der 30. Juni und bei Studien, die mit dem Kalenderjahr enden, der 31. Dezember anzusehen. Zeiten des Studiums an einer vergleichbaren ausländischen Schule sind wie inländische Schulzeiten anzurechnen, wenn das Zeugnis einer solchen ausländischen Schule im Sinne der Europäischen Konvention über die Gleichwertigkeit von Reifezeugnissen (BGBl. Nr. 44/1957) oder eines entsprechenden internationalen Abkommens für die Zulassung zu den Universitäten als einem inländischen Reifezeugnis gleichwertig anzusehen ist oder wenn es nach den Bestimmungen des Schulunterrichtsgesetzes (Bundesgesetz vom 6. Feber 1974, BGBl. Nr. 139) über die Nostrifikation ausländischer Zeugnisse nostrifiziert werden kann; 3. die gewöhnliche Dauer eines mit Erfolg abgeschlossenen Hochschulstudiums bis zum Höchstausmaß von fünf Jahren; 4. Zeiten, für welche eine Haftentschädigung gemäß § 13a Abs. 1 oder § 13c Abs. 1 des Opferfürsorgegesetzes 1947, BGBl. Nr. 183, gebührt. Diese Anrechnung findet nicht statt, soweit ein Arbeitsverhältnis während der Haft aufrechtgeblieben und aus diesem Grund für die Urlaubsdauer zu berücksichtigen ist; 5. Zeiten der Tätigkeit als Entwicklungshelfer für eine Entwicklungshilfeorganisation im Sinne des § 1 Abs. 2 des Bundesgesetzes vom 10. Juli 1974, BGBl. Nr. 474; 6. Zeiten einer im Inland zugebrachten selbständigen Erwerbstätigkeit, sofern sie mindestens je sechs Monate gedauert hat. (3) Zeiten nach Abs. 2 Z 1, 5 und 6 sind insgesamt nur bis zum Höchstausmaß von fünf Jahren anzurechnen. Zeiten nach Z 2 sind darüber hinaus bis zu einem Höchstausmaß von weiteren zwei Jahren anzurechnen. (4) Fallen anrechenbare Zeiten zusammen, so sind sie für die Bemessung der Urlaubsdauer nur einmal zu berücksichtigen.Verbrauch des Urlaubes, Verbot der Ausgabe von Heimarbeit § 21. (1) Der Zeitpunkt des Urlaubsantrittes ist zwischen dem Auftraggeber und dem Heimarbeiter unter Rücksichtnahme auf die Erfordernisse des Betriebes und die Erholungsmöglichkeiten des Heimarbeiters zu vereinbaren. Diese Vereinbarung hat so zu erfolgen, daß in jedem Beschäftigungsjahr der gebührende Urlaub verbraucht werden kann. (2) Für Zeiträume einer Arbeitsverhinderung gemäß § 25 darf der Urlaubsantritt nicht vereinbart werden, wenn diese Arbeitsverhinderung bereits bei Abschluß der Vereinbarung bekannt war. Geschieht dies dennoch, so gilt der Zeitraum der Arbeitsverhinderung nicht als Urlaub. (3) Der Urlaub kann in Teilen gewährt werden, doch darf kein Teil weniger als sechs Werktage betragen. (4) Hat der Heimarbeiter in Betrieben, in denen ein für ihn zuständiger Betriebsrat errichtet ist, den von ihm gewünschten Zeitpunkt für den Antritt seines Urlaubes oder eines Urlaubsteiles in der Dauer von mindestens zwölf Werktagen dem Auftraggeber mindestens drei Monate vorher bekanntgegeben und kommt eine Einigung zwischen dem Auftraggeber und dem Heimarbeiter nicht zustande, so sind die Verhandlungen unter Beiziehung des Betriebsrates fortzusetzen. Kommt auch dann keine Einigung zustande, so kann der Heimarbeiter den Urlaub zu dem von ihm vorgeschlagenen Zeitpunkt antreten, es sei denn, der Auftraggeber hat während eines Zeitraumes, der nicht mehr als acht und nicht weniger als sechs Wochen vor dem vom Heimarbeiter vorgeschlagenen Zeitpunkt des Urlaubsantrittes liegen darf, wegen des Zeitpunktes des Urlaubsantrittes die Klage beim zuständigen Arbeitsgericht eingebracht. (5) Der Urlaubsanspruch verjährt nach Ablauf von zwei Jahren ab Ende des Beschäftigungsjahres, in dem er entstanden ist. (6) Für die Dauer des Urlaubes und während dessen Ablaufes darf Heimarbeit an den Heimarbeiter nicht ausgegeben werden.Erkrankung während des Urlaubes § 21a. (1) Erkrankt (verunglückt) ein Heimarbeiter während des Urlaubes, ohne dies vorsätzlich oder grob fahrlässig herbeigeführt zu haben, so werden auf Werktage fallende Tage der Erkrankung, an denen der Heimarbeiter durch die Erkrankung arbeitsunfähig war, auf das Urlaubsausmaß nicht angerechnet, wenn die Erkrankung länger als drei Kalendertage gedauert hat. (2) Übt ein Heimarbeiter während seines Urlaubes eine dem Erholungszweck widersprechende Erwerbstätigkeit aus, so findet Abs. 1 keine Anwendung, wenn die Erkrankung (der Unglücksfall) mit dieser Erwerbstätigkeit in ursächlichem Zusammenhang steht. (3) Der Heimarbeiter hat dem Auftraggeber nach dreitägiger Krankheitsdauer die Erkrankung unverzüglich mitzuteilen. Ist dies aus Gründen, die nicht vom Heimarbeiter zu vertreten sind, nicht möglich, so gilt die Mitteilung als rechtzeitig erfolgt, wenn sie unmittelbar nach Wegfall des Hinderungsgrundes nachgeholt wird. Bei Wiederaufnahme der Beschäftigung hat der Heimarbeiter ohne schuldhafte Verzögerung ein ärztliches Zeugnis oder eine Bestätigung des zuständigen Krankenversicherungsträgers über Beginn, Dauer und Ursache der Arbeitsunfähigkeit vorzulegen. Erkrankt der Heimarbeiter während eines Urlaubes im Ausland, so muß dem ärztlichen Zeugnis eine behördliche Bestätigung darüber beigefügt sein, daß es von einem zur Ausübung des Arztberufes zugelassenen Arzt ausgestellt wurde. Eine solche behördliche Bestätigung ist nicht erforderlich, wenn die ärztliche Behandlung stationär oder ambulant in einer Krankenanstalt erfolgte und hierüber eine Bestätigung dieser Anstalt vorgelegt wird. Kommt der Heimarbeiter diesen Verpflichtungen nicht nach, so ist Abs. 1 nicht anzuwenden.Urlaubsentgelt § 22. (1) Während des Urlaubes gebührt dem Heimarbeiter ein Urlaubsentgelt nach Maßgabe der folgenden Bestimmungen. (2) Das Urlaubsentgelt beträgt bei einem Urlaubsausmaß (§ 20 Abs. 3) von zweieinhalb Werktagen für jeden Monat des Beschäftigungsverhältnisses 10 vH und bei einem Urlaubsausmaß von drei Werktagen 12 vH des Arbeitsentgeltes, das für den Urlaubszeitraum (§ 20 Abs. 2) gebührt hat. (3) Unter dem gemäß Abs. 2 gebührenden Arbeitsentgelt ist die Summe der Arbeitsentgelte zu verstehen, die innerhalb des Urlaubszeitraumes abzurechnen und auszuzahlen waren (§ 9). (4) Durch Heimarbeitsgesamtvertrag kann die Berechnung des Urlaubsentgeltes abweichend von der Bestimmung des Abs. 2 geregelt werden. (5) Zum Zwecke der Berechnung des Urlaubsentgeltes umfaßt das Arbeitsentgelt auch die in dem Urlaubszeitraum gebührenden Feiertagsentgelte, ein in diesem Zeitraum allfällig gezahltes Urlaubsentgelt und Entgelte gemäß § 25, es umfaßt jedoch nicht die Unkostenzuschläge. (6) Das Urlaubsentgelt ist bei Antritt des Urlaubes zu zahlen. Wird der Urlaub in Teilen gewährt, so ist bei Antritt jedes Teilurlaubes der entsprechende Teil des Urlaubsentgeltes zu zahlen.Ablöseverbot § 22a. Vereinbarungen zwischen Auftraggeber und Heimarbeiter, die für den Nichtverbrauch des Urlaubes Geld oder sonstige vermögenswerte Leistungen des Auftraggebers vorsehen, sind rechtsunwirksam.Abfindung und Urlaubsentschädigung § 23. (1) Wird das Beschäftigungsverhältnis des Heimarbeiters vor Erwerb eines Urlaubsanspruches (§ 20 Abs. 1) gelöst, so gebührt dem Heimarbeiter eine Abfindung der Anwartschaft auf Urlaub. Diese Abfindung ist je nach der Gesamtdauer des Beschäftigungsverhältnisses mit dem gemäß § 22 in Betracht kommenden Hundertsatz des Arbeitsentgeltes zu bemessen, das für den durch einen Urlaubsanspruch nicht erfaßten Zeitraum gebührt. (2) Wird das Beschäftigungsverhältnis vor Verbrauch des erworbenen Urlaubsanspruches gelöst, so gebührt dem Heimarbeiter eine Urlaubsentschädigung in der Höhe des Urlaubsentgeltes, das gebührt hätte, wenn der Urlaub tatsächlich verbraucht worden wäre. Die Urlaubsentschädigung umfaßt auch den aliquoten Urlaubszuschuß und die aliquote Weihnachtsremuneration für die Zeit des nicht verbrauchten Urlaubes. (3) Der Heimarbeiter verliert den Anspruch auf Urlaubsentschädigung und Abfindung, wenn er das Beschäftigungsverhältnis ohne wichtigen Grund vorzeitig auflöst. (4) Endet das Beschäftigungsverhältnis durch den Tod des Heimarbeiters, so gebührt die Urlaubsentschädigung beziehungsweise die Abfindung den Erben.Abschnitt 3 Entgeltfortzahlung bei Arbeitsverhinderung § 25. (1) Ist ein Heimarbeiter nach Aufnahme seiner Tätigkeit durch Krankheit (Unglücksfall) an der Leistung seiner Arbeit verhindert, ohne dass er die Verhinderung vorsätzlich oder durch grobe Fahrlässigkeit herbeigeführt hat, so behält er nach Maßgabe der folgenden Bestimmungen seinen Anspruch auf das Entgelt unter den Voraussetzungen und in dem Ausmaß, als eine solche Leistung für die Betriebsarbeiter des betreffenden Erzeugungszweigs durch Gesetz oder Kollektivvertrag vorgesehen ist. (2) Kur- und Erholungsaufenthalte, Aufenthalte in Heil- und Pflegeanstalten, Rehabilitationszentren und Rekonvaleszentenheimen, die aus Gründen der Erhaltung, Besserung oder Wiederherstellung der Arbeitsfähigkeit von einem Träger der Sozialversicherung, dem Bundesministerium für soziale Verwaltung gemäß § 12 Abs. 4 des Opferfürsorgegesetzes, BGBl. Nr. 183/1947, einem Bundesamt für Soziales und Behindertenwesen oder einer Landesregierung auf Grund eines Behindertengesetzes auf deren Rechnung bewilligt oder angeordnet wurden, sind unbeschadet allfälliger Zuzahlungen durch den Versicherten (Beschädigten) der Arbeitsverhinderung gemäß Abs. 1 gleichzuhalten. (3) Bei wiederholter Arbeitsverhinderung durch Krankheit (Unglücksfall) innerhalb eines Arbeitsjahres besteht ein Anspruch auf Fortzahlung des Entgeltes nur insoweit, als die Dauer des Anspruches gemäß Abs. 1 noch nicht erschöpft ist. Durch Arbeitsunterbrechungen, die nicht länger als jeweils 60 Tage dauern, wird das Arbeitsjahr nicht unterbrochen. (4) Wird ein Heimarbeiter durch Arbeitsunfall oder Berufskrankheit im Sinne der Vorschriften über die gesetzliche Unfallversicherung an der Leistung seiner Arbeit verhindert, ohne daß er die Verhinderung vorsätzlich oder durch grobe Fahrlässigkeit herbeigeführt hat, so behält er seinen Anspruch auf das Entgelt ohne Rücksicht auf andere Zeiten einer Arbeitsverhinderung unter den Voraussetzungen und in dem Ausmaß, als eine solche Leistung für die Betriebsarbeiter des betreffenden Erzeugungszweiges durch Gesetz oder Kollektivvertrag vorgesehen ist. Bei wiederholten Arbeitsverhinderungen, die im unmittelbaren ursächlichen Zusammenhang mit einem Arbeitsunfall oder einer Berufskrankheit stehen, besteht ein Anspruch auf Fortzahlung des Entgelts innerhalb eines Arbeitsjahres nur insoweit, als die Dauer des Anspruches noch nicht erschöpft ist; Abs. 3 letzter Satz gilt sinngemäß. Ist ein Heimarbeiter gleichzeitig bei mehreren Auftraggebern beschäftigt, so entsteht ein Anspruch nach diesem Absatz nur gegenüber jenem Auftraggeber, bei dem die Arbeitsverhinderung im Sinne dieses Absatzes eingetreten ist; gegenüber den anderen Auftraggebern entstehen Ansprüche nach Abs. 1. (5) In Abs. 2 genannte Aufenthalte, die wegen eines Arbeitsunfalles oder einer Berufskrankheit bewilligt oder angeordnet werden, sind einer Arbeitsverhinderung gemäß Abs. 4 gleichzuhalten. (6) Die Leistungen für die in Abs. 2 genannten Aufenthalte gelten auch dann als auf Rechnung einer in Abs. 2 genannten Stelle erbracht, wenn hiezu ein Kostenzuschuß mindestens in der halben Höhe der gemäß § 45 Abs. 1 lit. a ASVG geltenden Höchstbeitragsgrundlage für jeden Tag des Aufenthaltes gewährt wird. (7) Für die Bemessung der Dauer der Ansprüche gemäß Abs. 1, 2, 4 und 5 sind Beschäftigungszeiten bei demselben Auftraggeber, die keine längere Unterbrechung als jeweils 60 Tage aufweisen, zusammenzurechnen. Diese Zusammenrechnung unterbleibt jedoch, wenn der Heimarbeiter das Beschäftigungsverhältnis ohne wichtigen Grund vorzeitig auflöst. (8) Das fortzuzahlende Entgelt beträgt für jeden Werktag ein Sechstel des durchschnittlichen Wochenverdienstes der letzten 13 Wochen, in denen der Heimarbeiter Arbeitsaufträge vom Auftraggeber erhalten hat. Bei der Berechnung des Wochenverdienstes sind die Unkostenzuschläge nicht zu berücksichtigen. Durch Heimarbeitsgesamtvertrag oder Heimarbeitstarif kann eine andere Berechnungsart vorgesehen werden. (9) Der Heimarbeiter ist verpflichtet, ohne Verzug die Arbeitsverhinderung dem Auftraggeber bekanntzugeben und auf Verlangen des Auftraggebers, das nach angemessener Zeit wiederholt werden kann, eine Bestätigung des zuständigen Krankenversicherungsträgers oder eines Gemeindearztes über Beginn, voraussichtliche Dauer und Ursache der Arbeitsunfähigkeit vorzulegen. Diese Bestätigung hat einen Vermerk darüber zu enthalten, daß dem zuständigen Krankenversicherungsträger eine Arbeitsunfähigkeitsanzeige mit Angabe über Beginn, voraussichtliche Dauer und Ursache der Arbeitsunfähigkeit übermittelt wurde. (10) Wir der Heimarbeiter durch den Kontrollarzt des zuständigen Krankenversicherungsträgers für arbeitsfähig erklärt, so ist der Auftraggeber von diesem Krankenversicherungsträger über die Gesundschreibung sofort zu verständigen. Diese Pflicht zur Verständigung besteht auch, wenn sich der Heimarbeiter ohne Vorliegen eines wichtigen Grundes der für ihn vorgesehenen ärztlichen Untersuchung beim zuständigen Krankenversicherungsträger nicht unterzieht. (11) In den Fällen des Abs. 2 und 5 hat der Heimarbeiter eine Bescheinigung über die Bewilligung oder Anordnung sowie über den Zeitpunkt des in Aussicht genommenen Antrittes und die Dauer des die Arbeitsverhinderung begründenden Aufenthaltes vor dessen Antritt vorzulegen. (12) Kommt der Heimarbeiter einer seiner Verpflichtungen nach Abs. 9 oder Abs. 11 nicht nach, so verliert er für die Dauer der Säumnis den Anspruch auf Entgelt. Das gleiche gilt, wenn sich der Heimarbeiter ohne Vorliegen eines wichtigen Grundes der für ihn vorgesehenen ärztlichen Untersuchung beim zuständigen Krankenversicherungsträger nicht unterzieht. (13) Wird das Heimarbeitsverhältnis während einer Arbeitsverhinderung vom Auftraggeber ohne Vorliegen eines wichtigen Grundes vorzeitig gelöst oder trifft den Auftraggeber ein Verschulden an der vorzeitigen Auflösung des Heimarbeitsverhältnisses durch den Heimarbeiter, so bleibt der Anspruch auf Fortzahlung des Entgelts für die in Abs. 1 und 4 vorgesehene Dauer bestehen, wenngleich das Heimarbeitsverhältnis früher endet. (14) Wurde für die Betriebsarbeiter des betreffenden Erzeugungszweiges bzw. Betriebes durch Kollektivvertrag oder Betriebsvereinbarung (§ 2 Abs. 8 des Entgeltfortzahlungsgesetzes, BGBl. Nr. 399/1974) vereinbart, daß sich der Anspruch auf Entgeltfortzahlung nicht nach dem Arbeitsjahr, sondern nach dem Kalenderjahr richtet, so richtet sich auch der Anspruch der Heimarbeiter nach dem Kalenderjahr. (15) Der Abschnitt 2 des Art. I des Entgeltfortzahlungsgesetzes gilt sinngemäß, sofern der Heimarbeiter während der letzten 14 Tage vor Eintritt der Arbeitsverhinderung beim zuständigen Krankenversicherungsträger gemäß § 33 ASVG angemeldet war. Nimmt ein Heimarbeiter nach einer kürzer als 61 Tage dauernden Arbeitsunterbrechung seine Tätigkeit bei demselben Auftraggeber wieder auf, so besteht ab diesem Zeitpunkt der Erstattungsanspruch des Auftraggebers, sofern der Heimarbeiter während der letzten 14 Tage vor der Arbeitsunterbrechung beim zuständigen Krankenversicherungsträger angemeldet war.Leistung im Pflegefall § 26. (1) Ist ein Zeitpunkt des Eintritts des Verhinderungsfalles dem Versicherungsschutz gemäß § 122 ASVG unterliegender Heimarbeiter an der Leistung seiner Arbeit wegen der notwendigen Pflege seines im gemeinsamen Haushalt lebenden erkrankten Kindes (Wahl- oder Pflegekindes) oder im gemeinsamen Haushalt lebenden leiblichen Kindes des anderen Ehegatten oder eingetragenen Partners oder Lebensgefährten, welches das zwölfte Lebensjahr noch nicht überschritten hat, nachweislich verhindert, so hat er gegenüber dem zuständigen Krankenversicherungsträger Anspruch auf Entgeltersatz aus den Mitteln der Krankenversicherung bis zum Höchstausmaß von sechs Tagen. Dieser Anspruch besteht nur einmal innerhalb eines Kalenderjahres. (2) Das Ausmaß des Entgeltersatzes richtet sich nach dem täglichen Wochengeld gemäß § 102a Abs. 5 GSVG, BGBl. Nr. 560/1978, in der jeweils geltenden Fassung. (3) Der Heimarbeiter ist verpflichtet, ohne Verzug die Arbeitsverhinderung dem zuständigen Krankenversicherungsträger unter Vorlage einer ärztlichen Bestätigung über die Notwendigkeit der Pflege (Abs. 1) und deren Dauer bekanntzugeben. Er ist weiters verpflichtet, ohne Verzug die Arbeitsverhinderung dem Auftraggeber bekanntzugeben und auf dessen Verlangen eine Ablichtung der ärztlichen Bestätigung vorzulegen. (4) Durch Arbeitsverhinderungen gemäß Abs. 1 wird das Heimarbeitsverhältnis nicht unterbrochen. Ein allfällig vereinbarter Liefertermin verschiebt sich entsprechend der Dauer der Arbeitsverhinderung.Abschnitt 4 Urlaubszuschuß und Weihnachtsremuneration § 27. (1) Heimarbeiter haben Anspruch auf Urlaubszuschuß und Weihnachtsremuneration unter den Voraussetzungen und in dem Ausmaß, als solche Leistungen in dem für Betriebsarbeiten des betreffenden Erzeugungszweiges geltenden Kollektivvertrag vorgesehen sind. Werden diese Leistungen im Kollektivvertrag in Wochenlöhnen berechnet, so gebührt dem Heimarbeiter für jeden dem Betriebsarbeiter zustehenden Wochenlohn ein Zuschlag von 2 vH der im Abrechnungszeitraum erzielten Arbeitsentgelte einschließlich allfällig gezahlter Urlaubsentgelte, Feiertagsentgelte und Entgelte gemäß § 25, jedoch ausschließlich der Unkostenzuschläge. Ist in dem betreffenden Erzeugungszweig kein Kollektivvertrag wirksam, so können Regelungen über die Gewährung eines Urlaubszuschusses oder einer Weihnachtsremuneration durch Heimarbeitsgesamtvertrag oder Heimarbeitstarif getroffen werden. (2) Der Urlaubszuschuß ist jeweils bei Urlaubsantritt für den Urlaubszeitraum (§ 20 Abs. 2) abzurechnen und auszuzahlen. Der Auftraggeber kann auch einen anderen ein Jahr umfassenden Abrechnungszeitraum wählen. Wählt der Auftraggeber einen anderen Abrechnungszeitraum, so hat er dem Heimarbeiter nachweislich mitzuteilen, wann die Abrechnung und Auszahlung des Urlaubszuschusses erfolgt. Die Weihnachtsremuneration ist jeweils bei der Entgeltzahlung für den Monat November für die Zeit von Anfang Dezember des vergangenen Jahres bis Ende November des laufenden Jahres abzurechnen und auszuzahlen. Endet das Heimarbeitsverhältnis früher, so sind die aliquoten Teile des Urlaubszuschusses und der Weihnachtsremuneration bei der letzten Entgeltzahlung abzurechnen und auszuzahlen. (Anm.: Abs. 3 aufgehoben durch BGBl. I Nr. 74/2009)Abschnitt 5 Beendigung des Heimarbeitsverhältnisses § 27a. (1) Das Heimarbeitsverhältnis endet 1. zu dem vom Auftraggeber oder Heimarbeiter ausdrücklich erklärten Zeitpunkt oder 2. 30 Tage nach der Ablieferung des letzten Auftrages, wenn der Auftraggeber dem Heimarbeiter innerhalb dieser Frist keinen weiteren Auftrag vergibt oder 3. 30 Tage nach der Ablieferung des letzten Auftrages, wenn sich der Heimarbeiter grundlos weigert, innerhalb dieser Frist einen weiteren Auftrag anzunehmen. (2) Wird das Heimarbeitsverhältnis durch ausdrückliche Erklärung aufgelöst (Abs. 1 Z 1), so ist zwischen dem Zugang der Auflösungserklärung und dem erklärten Ende des Heimarbeitsverhältnisses eine Frist von mindestens einer Woche einzuhalten. (3) Der Heimarbeiter hat für die Woche nach dem Zugang der Auflösungserklärung Anspruch auf Vergabe von Heimarbeit im Ausmaß des Durchschnittsverdienstes der letzten 13 Wochen, in denen der Heimarbeiter Arbeitsaufträge erhalten hat (Abs. 4 letzter Satz). (4) Wir dem Heimarbeiter nach dem Zugang der Auflösungserklärung durch den Auftraggeber (Abs. 1 Z 1) keine Arbeit ausgegeben, so hat er Anspruch auf eine Entschädigung in Höhe eines Wochenentgeltes nach dem Durchschnitt der letzten 13 Wochen, in denen er Arbeitsaufträge erhalten hat. Für die Berechnung des Durchschnittsverdienstes sind die in den 13 Wochen erzielten Arbeitsentgelte einschließlich allfälliger Urlaubsentgelte, Feiertagsentgelte und Entgelte gemäß § 25, jedoch ausschließlich der Unkostenzuschläge, zu berücksichtigen; für Urlaubszuschuß und Weihnachtsremuneration ist ein Zuschlag von 14% hinzuzurechnen. (5) Wird dem Heimarbeiter nach dem Zugang der Auflösungserklärung eine geringere Arbeitsmenge ausgegeben, als dem Durchschnitt der letzten 13 Wochen entspricht, in denen er Arbeitsaufträge erhalten hat, so ist ihm die Differenz auf den Entgeltanspruch für eine Woche, berechnet nach dem Durchschnittsverdienst dieser 13 Wochen (Abs. 4 letzter Satz), zu bezahlen. (6) Hat das Heimarbeitsverhältnis weniger als 13 Wochen gedauert, so ist für die Berechnung der Ansprüche gemäß Abs. 3, 4 und 5 der Durchschnitt der Wochen, in denen der Heimarbeiter Arbeitsaufträge erhalten hat, heranzuziehen. (7) Der Anspruch gemäß Abs. 4 gebührt dem Heimarbeiter auch bei Beendigung des Heimarbeitsverhältnisses gemäß Abs. 1 Z 2. (8) Hält der Heimarbeiter die in Abs. 2 festgelegte Frist für die Auflösungserklärung grundlos nicht ein oder wird das Heimarbeitsverhältnis gemäß Abs. 1 Z 3 beendet, so verliert er seinen Anspruch auf die aliquoten Teile des Urlaubszuschusses und der Weihnachtsremuneration (§ 27 Abs. 2 letzter Satz).Abfertigung § 27b. (1) Dem Heimarbeiter gebührt bei Beendigung des Heimarbeitsverhältnisses eine Abfertigung. Auf diese sind die §§ 23 und 23a des Angestelltengesetzes, BGBl. Nr. 292/1921, in der jeweils geltenden Fassung nach Maßgabe der folgenden Bestimmungen anzuwenden. (2) Für die Bemessung der Anwartschaftszeiten sind die Zeiten zwischen erster Auftragsvergabe und Beendigung des Heimarbeitsverhältnisses heranzuziehen. (3) Für die Berechnung der Höhe des Abfertigungsanspruches ist der monatliche Durchschnittsverdienst des vor der Beendigung des Heimarbeitsverhältnisses liegenden Arbeitsjahres, einschließlich Urlaubsentgelt, Feiertagsentgelt und Entgelt gemäß § 25, jedoch ausschließlich der Unkostenzuschläge, heranzuziehen. Zu dem monatlichen Durchschnittsverdienst ist ein Zuschlag von 14% für Urlaubszuschuß und Weihnachtsremuneration hinzuzurechnen. (4) Wird das Heimarbeitsverhältnis durch den Auftraggeber gemäß § 27a Abs. 1 Z 1 aufgelöst und erhält der Heimarbeiter innerhalb von 30 Tagen einen weiteren Arbeitsauftrag, so sind die Anwartschaftszeiten aus den Heimarbeitsverhältnissen zusammenzurechnen. (5) Zeiten eines Arbeitsverhältnisses des Heimarbeiters zum selben Auftraggeber sind für die Abfertigung nur zu berücksichtigen, wenn das Arbeitsverhältnis dem Heimarbeitsverhältnis unmittelbar vorangegangen ist. Nicht zu berücksichtigen sind Zeiten, für die der Heimarbeiter als Arbeitnehmer im Betrieb desselben Auftraggebers bereits eine Abfertigung erhalten hat.IV. Hauptstück Behörden und Verfahren Abschnitt 1 Aufgaben des Bundeseinigungsamtes und des Bundesministers für Arbeit, Soziales und Konsumentenschutz § 28. Die Aufgaben auf dem Gebiet der Heimarbeit (§ 29) sind vom Bundeseinigungsamt beim Bundesministerium für Arbeit, Soziales und Konsumentenschutz (§ 141 Arbeitsverfassungsgesetz – ArbVG, BGBl. Nr. 22/1974, in der jeweils geltenden Fassung) und vom Bundesminister für Arbeit, Soziales und Konsumentenschutz wahrzunehmen.§ 29. (1) Das Bundeseinigungsamt hat die Aufgabe, die Arbeits- und Lieferungsbedingungen für Heimarbeit zu regeln. In Durchführung dieser Aufgabe hat es insbesondere 1. Heimarbeitstarife zu erlassen, 2. auf Ersuchen eines Gerichtes oder einer Verwaltungsbehörde Gutachten über die Auslegung eines Heimarbeitsgesamtvertrages abzugeben, 3. einen Kataster der von ihm erlassenen Heimarbeitstarife zu führen. (2) Der Bundesminister für Arbeit, Soziales und Konsumentenschutz hat die Hinterlegung und Kundmachung der Heimarbeitsgesamtverträge durchzuführen und einen Kataster der hinterlegten Heimarbeitsgesamtverträge zu führen. (3) Für die Durchführung der dem Bundeseinigungsamt zugeordneten Aufgaben sind anzuwenden: 1. § 141 ArbVG mit der Maßgabe, dass als der Gruppe der Arbeitgeber zugehörig auch Auftraggeber und als der Gruppe der Arbeitnehmer zugehörig auch Heimarbeiter gelten; 2. §§ 142, 147, 148, 150 und 151 ArbVG; 3. § 149 ArbVG mit der Maßgabe, dass auch ein Recht zur Einsichtnahme in die vom Bundeseinigungsamt beschlossenen Heimarbeitstarife und die beim Bundesminister für Arbeit, Soziales und Konsumentenschutz hinterlegten Heimarbeitsgesamtverträge besteht.Abschnitt 2 Heimarbeitstarife § 34. (1) Das Bundeseinigungsamt hat auf Antrag einer kollektivvertragsfähigen Körperschaft der Arbeitnehmer Heimarbeitstarife zu erlassen, durch die Arbeits- und Lieferungsbedingungen für Heimarbeiter geregelt werden. Ein Heimarbeitstarif kann nur erlassen werden, wenn für die von dem Heimarbeitstarif zu erfassenden Personen die im Heimarbeitstarif festzulegenden Arbeits- und Lieferungsbedingungen nicht bereits in einem Heimarbeitsgesamtvertrag geregelt sind. (2) Im Beschluß sind der Inhalt, der Geltungsumfang, der Beginn der Wirksamkeit und die Geltungsdauer des Heimarbeitstarifes festzusetzen. Enthält ein Heimarbeitstarif Bestimmungen, wonach die Höhe des Entgelts bzw. die Höhe allfälliger Sonderzahlungen den für Betriebsarbeiter des betreffenden Erzeugungszweiges vorgenommenen kollektivvertraglichen Abänderungen anzugleichen sind, so kann als Beginn der Wirksamkeit des Heimarbeitstarifes, in dem die Angleichung beschlossen wird, der Zeitpunkt des Inkrafttretens des die Abänderung für Betriebsarbeiter enthaltenden Kollektivvertrages festgesetzt werden. (3) Der Heimarbeitstarif ist im Bundesgesetzblatt II kundzumachen. (4) Je eine Abschrift des Heimarbeitstarifes ist vom Bundeseinigungsamt dem Bundesminister für Arbeit, Soziales und Konsumentenschutz, den nach dem örtlichen Wirkungsbereich des Heimarbeitstarifes zuständigen Trägern der Krankenversicherung und den in Betracht kommenden Interessenvertretungen der Arbeitnehmer und der Arbeitgeber zu übermitteln. Eine Ausfertigung ist vom Bundeseinigungsamt dem Kataster der Heimarbeitstarife einzuverleiben.§ 35. (1) Der Heimarbeitstarif tritt an dem der Kundmachung im Bundesgesetzblatt II folgenden Tag in Kraft, sofern im Heimarbeitstarif der Wirksamkeitsbeginn nicht anders bestimmt ist. (2) Der Heimarbeitstarif ist innerhalb seines sachlichen und örtlichen Wirkungsbereiches als Mindestbedingung rechtsverbindlich. Er kann durch Einzelvereinbarung weder aufgehoben noch beschränkt werden. Sondervereinbarungen sind nur gültig, soweit sie für den, der Heimarbeit übernimmt, günstiger sind oder Ansprüche betreffen, die im Heimarbeitstarif nicht geregelt sind.§ 36. Die Bestimmungen der §§ 34 und 35 gelten auch für die Abänderung oder Aufhebung eines Heimarbeitstarifes.V. Hauptstück Heimarbeitsgesamtverträge Abschluß von Heimarbeitsgesamtverträgen § 43. (1) Durch Heimarbeitsgesamtverträge können die Heimarbeit betreffende Arbeits- und Lieferungsbedingungen der Heimarbeiter sowie die Rechtsbeziehungen zwischen den Vertragsparteien des Heimarbeitsgesamtvertrages geregelt werden. Die Heimarbeitsgesamtverträge bedürfen der Schriftform. (2) Zum Abschluss von Heimarbeitsgesamtverträgen sind kollektivvertragsfähige Körperschaften der Arbeitgeber einerseits und der Arbeitnehmer andererseits befugt. (3) Wird einer auf freiwilliger Mitgliedschaft beruhenden Berufsvereinigung die Kollektivvertragsfähigkeit zuerkannt und schließt diese einen Heimarbeitsgesamtvertrag ab, so verliert die in Betracht kommende gesetzliche Interessenvertretung hinsichtlich der Mitglieder der Berufsvereinigung die Fähigkeit zum Abschluß von Heimarbeitsgesamtverträgen für die Dauer der Geltung des von der Berufsvereinigung abgeschlossenen Heimarbeitsgesamtvertrages. (4) Die Bestimmungen in Heimarbeitsgesamtverträgen können durch Einzelvertrag weder aufgehoben noch beschränkt werden. Sondervereinbarungen sind, sofern sie der Heimarbeitsgesamtvertrag nicht ausschließt, nur gültig, soweit sie für den Heimarbeiter günstiger sind oder Angelegenheiten betreffen, die im Heimarbeitsgesamtvertrag nicht geregelt sind.§ 44. (1) Der Heimarbeitsgesamtvertrag erstreckt sich, sofern dieser nicht anderes bestimmt, innerhalb des räumlichen, fachlichen und persönlichen Geltungsbereiches auf die Auftraggeber und Heimarbeiter, die zur Zeit des Abschlusses des Heimarbeitsgesamtvertrages Mitglieder einer am Heimarbeitsgesamtvertrag beteiligten Körperschaft waren oder später werden (Vertragsangehörige). (2) Geht der Betrieb eines Auftraggebers, der einem Heimarbeitsgesamtvertrag unterworfen ist, auf einen Dritten über, so erstreckt sich der Heimarbeitsgesamtvertrag auch auf diesen.Rechtswirkungen des Heimarbeitsgesamtvertrages § 45. (1) Die Bestimmungen des Heimarbeitsgesamtvertrages gelten, soweit sie nicht die Rechtsbeziehungen zwischen den Vertragsparteien des Heimarbeitsgesamtvertrages regeln, innerhalb seines räumlichen, fachlichen und persönlichen Geltungsbereiches als Bestandteil der Heimarbeitsverträge, die zwischen Vertragsangehörigen (§ 44 Abs. 1) abgeschlossen werden. (2) Enthält der Heimarbeitsgesamtvertrag keine Vorschriften über seinen Wirksamkeitsbeginn, so beginnen seine Rechtswirkungen mit dem auf die Kundmachung im „Amtsblatt zur Wiener Zeitung“ folgenden Tage. (3) Die Rechtswirkungen des Heimarbeitsgesamtvertrages treten auch für nicht vertragsangehörige Heimarbeiter ein, die von einem vertragsangehörigen Auftraggeber beschäftigt werden. Dies gilt jedoch nur so lange, als für diese Heimarbeiter nicht ein anderer Heimarbeitsgesamtvertrag abgeschlossen wird. (4) Jeder Heimarbeitsgesamtvertrag setzt für seinen Geltungsbereich von einem bestehenden Heimarbeitstarif außer Kraft: a) die Bestimmungen, die Gegenstand der Regelung des Heimarbeitsgesamtvertrages sind, b) die Bestimmungen, die, ohne Gegenstand der Regelung des Heimarbeitsgesamtvertrages zu sein, ausdrücklich außer Kraft gesetzt werden.Hinterlegung und Kundmachung der Heimarbeitsgesamtverträge § 46. (1) Jeder Heimarbeitsgesamtvertrag ist innerhalb von 14 Tagen nach seinem Abschluss von der daran beteiligten Interessenvertretung der Heimarbeiter in zwei gleichlautenden Ausfertigungen, die von den vertragschließenden Parteien ordnungsgemäß gezeichnet sein müssen, beim Bundesminister für Arbeit, Soziales und Konsumentenschutz zu hinterlegen. Auch die an einem Heimarbeitsgesamtvertrag beteiligte Interessenvertretung der Auftraggeber ist berechtigt, die von ihr abgeschlossenen Heimarbeitsgesamtverträge beim Bundesminister für Arbeit, Soziales und Konsumentenschutz zu hinterlegen. (2) Der Bundesminister für Arbeit, Soziales und Konsumentenschutz hat eine Ausfertigung des bei ihm hinterlegten Heimarbeitsgesamtvertrages dem Hinterleger mit der Bestätigung der durchgeführten Hinterlegung zurückzustellen; eine Ausfertigung ist vom Bundesminister für Arbeit, Soziales und Konsumentenschutz einem Kataster der Heimarbeitsgesamtverträge einzuverleiben. (3) Der Bundesminister für Arbeit, Soziales und Konsumentenschutz hat den Abschluss eines jeden bei ihm hinterlegten Heimarbeitsgesamtvertrages durch Einschaltung im „Amtsblatt zur Wiener Zeitung“ kundzumachen. Die Kundmachung ist binnen einer Woche nach Vorlage des Heimarbeitsgesamtvertrages zu veranlassen. Die Kosten der Kundmachung sind von den vertragschließenden Parteien zu gleichen Teilen zu tragen.§ 47. Der Hinterleger eines Heimarbeitsgesamtvertrages hat je eine Ausfertigung des Heimarbeitsgesamtvertrages zu übermitteln: 1. der Bundesanstalt Statistik Österreich, 2. den nach dem örtlichen Wirkungsbereich des Heimarbeitsgesamtvertrages zuständigen Trägern der Krankenversicherung, 3. den nach dem Geltungsbereich des Heimarbeitsgesamtvertrages in Betracht kommenden gesetzlichen Interessenvertretungen der Auftraggeber und der Heimarbeiter, sofern diese nicht selbst vertragschließende Parteien sind.§ 48. Die Bestimmungen der §§ 45 bis 47 gelten sinngemäß auch für Abänderungen und Verlängerungen von Heimarbeitsgesamtverträgen.Geltungsdauer des Heimarbeitsgesamtvertrages § 49. (1) Enthält der Heimarbeitsgesamtvertrag keine Vorschriften über seine Geltungsdauer, so kann er nach Ablauf eines Jahres jederzeit mit einer Frist von drei Monaten zum Letzten eines Kalendermonates gekündigt werden; die Kündigung muß zu ihrer Rechtswirksamkeit gegenüber der anderen vertragschließenden Partei mittels eingeschriebenen Briefes ausgesprochen werden. (2) Die Partei, die die Kündigung ausgesprochen hat, hat dem Bundesminister für Arbeit, Soziales und Konsumentenschutz binnen drei Tagen nach Ablauf der Kündigungsfrist das Erlöschen des Heimarbeitsgesamtvertrages anzuzeigen. Auch die andere Vertragspartei ist berechtigt, diese Anzeige zu erstatten. (3) Verliert eine Berufsvereinigung die Kollektivvertragsfähigkeit, so erlöschen die von dieser Berufsvereinigung abgeschlossenen Heimarbeitsgesamtverträge mit dem Tag, an dem die Entscheidung über das Erlöschen der Kollektivvertragsfähigkeit im „Amtsblatt zur Wiener Zeitung“ kundgemacht wird. (4) Ein von einer gesetzlichen Interessenvertretung abgeschlossener Heimarbeitsgesamtvertrag erlischt für die Mitglieder einer zum Abschluß eines Heimarbeitsgesamtvertrages fähigen Berufsvereinigung mit dem Tag, an dem ein von der Berufsvereinigung abgeschlossener Heimarbeitsgesamtvertrag in Wirksamkeit tritt. (5) Der Bundesminister für Arbeit, Soziales und Konsumentenschutz hat das Erlöschen des Heimarbeitsgesamtvertrages jeweils binnen einer Woche nach Einlagen der Anzeige gemäß Abs. 2 sowie nach dem in Abs. 3 und 4 bezeichneten Tag im „Amtsblatt zur Wiener Zeitung“ kundzumachen. Die Bestimmungen des § 46 Abs. 3 gelten sinngemäß. (6) Das Erlöschen eines Heimarbeitsgesamtvertrages hat der Bundesminister für Arbeit, Soziales und Konsumentenschutz im Kataster der Heimarbeitsgesamtverträge vorzumerken. Gleichzeitig sind hievon die zuständigen Träger der Krankenversicherung zu verständigen.§ 50. Die Rechtswirkungen des Heimarbeitsgesamtvertrages bleiben nach seinem Erlöschen für Vertragsverhältnisse, die unmittelbar vor seinem Erlöschen durch ihn erfaßt waren, so lange aufrecht, als für diese Vertragsverhältnisse nicht ein neuer Heimarbeitsgesamtvertrag oder ein Heimarbeitstarif wirksam oder nicht ein neuer Einzelvertrag abgeschlossen wird.VI. Hauptstück Entgeltschutz Auskunft über Entgelte § 51. Auftraggeber und Heimarbeiter sind verpflichtet, über alle die Arbeits- und Lieferungsbedingungen berührenden Fragen den Arbeitsinspektoraten Auskunft zu geben, auf Verlangen in Ausgabe- und Abrechnungsnachweise und sonstige für die Entgeltermittlung notwendige Unterlagen Einsicht zu gewähren und, sofern es erforderlich ist, diese sowie Arbeitsstücke und Stoffproben vorzulegen.Überwachung der Entgeltzahlung § 52. (1) Das Arbeitsinspektorat hat, unbeschadet der Bestimmung des Abs. 3, die Einhaltung der durch gesetzliche Vorschriften, Heimarbeitsgesamtvertrag, Heimarbeitstarif (Kollektivvertrag, Tarifordnung) oder Einzelvertrag festgesetzten Entgeltbestimmungen und sonstigen Arbeits- und Lieferungsbedingungen zu überwachen. (2) Bei der Überwachung der Entgeltzahlung hat das Arbeitsinspektorat auch zu prüfen, ob eine Unterentlohnung vorliegt. Eine Unterentlohnung liegt vor, wenn infolge Anwendung unrichtiger Entgeltsätze im Vergleich zu dem nach diesem Bundesgesetz, nach Heimarbeitsgesamtvertrag oder Heimarbeitstarif (Kollektivvertrag, Tarifordnung) oder nach Einzelvertrag gebührenden Entgelt ein geringeres Entgelt gezahlt wurde oder die Ansprüche auf Feiertagsentgelt, Urlaubsentgelt, Abfindung, Entgelt gemäß § 25, Weihnachtsremuneration oder Urlaubszuschuss nicht ordnungsgemäß erfüllt werden. (3) Stellt das Arbeitsinspektorat eine Unterentlohnung fest, so hat es den Auftraggeber aufzufordern, den Minderbetrag nachzuzahlen und dem Arbeitsinspektorat innerhalb einer von diesem festzusetzenden angemessenen Frist den Zahlungsnachweis vorzulegen.§ 54. (1) Das Arbeitsinspektorat hat, wenn es eine erhebliche oder eine wiederholte Unterentlohnung im Sinne des § 52 Abs. 2 feststellt, die Anzeige an die zuständige Bezirksverwaltungsbehörde zu erstatten. (2) Mit der Anzeige kann auch ein Antrag hinsichtlich des Strafausmaßes gestellt werden. (3) Die zuständige Bezirksverwaltungsbehörde hat über die Anzeige längstens binnen zwei Wochen das Strafverfahren einzuleiten; gelangt die Bezirksverwaltungsbehörde auf Grund des durchgeführten Ermittlungsverfahrens zu der Ansicht, daß das Strafverfahren einzustellen oder eine niedrigere Strafe als vom Arbeitsinspektorat beantragt wurde, zu verhängen ist, so hat sie vor Fällung des Erkenntnisses dem Arbeitsinspektorat Gelegenheit zur Stellungnahme zu geben. Eine schriftliche Ausfertigung des erlassenen Bescheides ist dem Arbeitsinspektorat zuzustellen. Im übrigen gelten die Bestimmungen des § 9 des Arbeitsinspektionsgesetzes 1993, BGBl. Nr. 27, in der jeweils geltenden Fassung sinngemäß. (4) Bezieht sich die Anzeige auf die Nichtbefriedigung oder die nicht ordnungsgemäße Befriedigung der Ansprüche auf Weihnachtsremuneration, Urlaubszuschuß oder Entgelt gemäß § 27, so hat die Bezirksverwaltungsbehörde auf Antrag des Auftraggebers, wenn über diese Ansprüche ein Verfahren beim Arbeitsgericht anhängig ist oder gleichzeitig anhängig gemacht wird, das Strafverfahren hinsichtlich dieser Ansprüche bis zur rechtskräftigen Entscheidung durch das Arbeitsgericht auszusetzen.VII. Hauptstück Allgemeine Bestimmungen Arbeitnehmerschutzbestimmungen in anderen Vorschriften § 57. In anderen gesetzlichen Vorschriften enthaltene Arbeitnehmerschutzbestimmungen, die über die in diesem Bundesgesetze getroffenen Regelungen hinausgehen, werden nicht berührt.Unabdingbarkeit § 58. Ansprüche, die den in Heimarbeit Beschäftigten nach diesem Bundesgesetze zustehen, können durch Einzelvertrag und – soweit dieses Bundesgesetz nicht anderes bestimmt – durch Heimarbeitsgesamtvertrag oder Heimarbeitstarif weder aufgehoben noch beschränkt werden.Strafbestimmungen § 64. Personen, die den Vorschriften dieses Bundesgesetzes, mit Ausnahme der §§ 26, 27a und 27b, oder einer auf Grund dieses Bundesgesetzes erlassenen Vorschrift (Verordnungen oder Bescheide) zuwiderhandeln, sind, sofern die Tat nicht nach anderen Vorschriften strenger zu bestrafen ist, von der Bezirksverwaltungsbehörde mit Geldstrafe bis zu 2 180 Euro, im Wiederholungsfall von 145 Euro bis 4 360 Euro zu bestrafen. Verstöße gegen § 14 Abs. 1 sind, sofern die Tat nicht nach anderen Vorschriften strenger zu bestrafen ist, von der Bezirksverwaltungsbehörde mit Geldstrafe bis zu 7 260 Euro zu bestrafen.Verbot der Ausgabe von Heimarbeit § 65. Auf Antrag des Trägers der Krankenversicherung kann die zuständige Verwaltungsbehörde Personen, die mehr als einmal wegen Zuwiderhandlungen nach § 64 bestraft oder nur deshalb nicht nach dieser Bestimmung bestraft wurde, weil die Tat nach einer anderen Bestimmung mit strengerer Strafe bedroht ist, die Ausgabe oder Weitergabe von Heimarbeit dauernd oder für bestimmte Zeit verbieten.Aufhebung von Vorschriften § 72. (1) Alle mit den Bestimmungen dieses Bundesgesetzes im Widerspruch stehenden Vorschriften werden außer Kraft gesetzt. (2) Gemäß Abs. 1 treten insbesondere außer Kraft: 1. Das Gesetz über die Heimarbeit in der Fassung der Bekanntmachung vom 30. Oktober 1939, Deutsches RGBl. I S. 2145, 2. die Verordnung zur Durchführung des Gesetzes über die Heimarbeit vom 30. Oktober 1939, Deutsches RGBl. I S. 2152, 3. Art. III der Zweiten Verordnung über die Einführung sozialrechtlicher Vorschriften im Lande Österreich vom 9. Juli 1938, Deutsches RGBl. I S. 851; Z 4 bis 9 der Verordnung des Reichsstatthalters (österreichische Landesregierung) zur Durchführung der Zweiten Verordnung über die Einführung sozialrechtlicher Vorschriften im Lande Österreich vom 9. Juli 1938, GBl. f d L Ö Nr. 366/1938, 4. die Verordnung vom 2. Juli 1942 über das Kleben von Gummi, Leder und ähnlichen Werkstoffen in der Heimarbeit, Deutsches RGBl. I S. 441, 5. die Anordnung zur Sicherung kriegswichtiger Heimarbeit vom 1. Oktober 1942, Reichsanzeiger Nr. 235/1942, 6. Art. III der Verordnung des Staatsamtes für soziale Verwaltung vom 29. Oktober 1945 über die Lohnzahlung an Feiertagen, StGBl. Nr. 212.Vollziehung § 73. Mit der Vollziehung dieses Bundesgesetzes ist hinsichtlich des § 5 Abs. 6 der Bundesminister für Finanzen, hinsichtlich der übrigen Bestimmungen der Bundesminister für Arbeit, Soziales und Konsumentenschutz betraut.Inkrafttreten § 74. (1) § 8 Abs. 2 lit. c, Abs. 3 erster Satz, Abs. 5 letzter Satz, Abs. 6 und 7, § 9 Abs. 1, § 10, § 12, § 18, § 23 Abs. 2, § 24, § 25, § 26, § 27 Abs. 1 und 2, § 27a, § 27b, § 30 Abs. 2, 4 und 5, § 32 Abs. 2 letzter Satz, § 39 Abs. 4, 5 und 7 und § 64 in der Fassung des Bundesgesetzes BGBl. Nr. 836/1992 treten mit 1. Jänner 1993 in Kraft. (2) § 25 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 tritt mit 1. Jänner 2001 in Kraft und gilt für Heimarbeitsverhältnisse, die nach dem 31. Dezember 2000 (Tag vor dem Inkrafttreten) begründet werden, sowie für vorher begründete Heimarbeitsverhältnisse mit dem Arbeitsjahr, das nach dem 31. Dezember 2000 (Tag vor dem Inkrafttreten) beginnt. (3) § 52 in der Fassung des Bundesgesetzes BGBl. I Nr. 94/2001 tritt mit 1. August 2001 in Kraft. (4) § 64 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft. (5) §§ 2, 5, 8, 9 Abs. 1, 10 Abs. 1 und 6, 14, 15, 17 Abs. 1 und 3, 18 Abs. 3, 20 Abs. 4, 20 Abs. 4, 26 Abs. 2, die Überschriften zum IV. Hauptstück und zu Abschnitt 1 des IV. Hauptstückes, §§ 28, 29, 34 Abs. 1, 3 und 4, 35 Abs. 1, 36, 43 Abs. 1, 2 und 4, 44 Abs. 1 und 2, 45, 46, 47, 49 Abs. 2, 5 und 6, 51, 52 Abs. 3, 54 Abs. 3 und 4 sowie 73 in der Fassung des Bundesgesetzes BGBl. I Nr. 74/2009 treten mit 1. August 2009 in Kraft. §§ 3, 4, 6, 7, 11, 19, 24, 27 Abs. 3, 30, 31, 32, 33, 37, 38, 39, 40, 41, 42, 53, 55, 56, 58a, 59, 60, 61, 63 und 73 in der Fassung des Bundesgesetzes BGBl. I Nr. 74/2009 (Anm.: Gemeint ist offenbar „in der Fassung vor dem Bundesgesetz BGBl. I Nr. 74/2009“.) treten mit Ablauf des 31. Juli 2009 außer Kraft. (6) Am 31. Juli 2009 anhängige Verfahren zur Erlassung eines Heimarbeitstarifs sind vom Bundeseinigungsamt fortzuführen, am 31. Juli 2009 anhängige Verfahren zur Hinterlegung eines Heimarbeitsgesamtvertrags sind vom Bundesminister für Arbeit, Soziales und Konsumentenschutz fortzuführen. Die Kataster der Heimarbeitstarife und der Heimarbeitsgesamtverträge sind mit Ablauf des 31. Juli 2009 dem Bundeseinigungsamt bzw. dem Bundesminister für Arbeit, Soziales und Konsumentenschutz zu übermitteln. (7) § 5 Abs. 1 und 5, § 10 Abs. 6, § 26 Abs. 1, § 34 Abs. 4, § 47 Z 2, § 49 Abs. 6, § 64 und § 65 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2016 treten mit 1. Jänner 2017 in Kraft. Das VI. Hauptstück tritt mit Ablauf des 31. Dezembers 2016 außer Kraft. In Verwaltungsstrafverfahren nach § 54 sind auf Sachverhalte, die sich vor dem 1. Jänner 2017 ereignet haben, die vor dem Inkrafttreten des Bundesgesetzes BGBl I Nr. 44/2016 geltenden Bestimmungen weiterhin anzuwenden. (8) § 8 Abs. 2 in der Fassung des Deregulierungsgesetzes 2017, BGBl. I Nr. 40/2017, tritt mit 1. Juli 2017 in Kraft.Übergangsbestimmungen § 75. (1) Die nach § 27b gebührenden Abfertigungsansprüche treten in Etappen in Kraft und betragen 1. 10%, wenn das Heimarbeitsverhältnis spätestens mit 30. Juni 1993, 2. 20%, wenn das Heimarbeitsverhältnis innerhalb des Zeitraumes vom 1. Juli 1993 bis 30. Juni 1994, 3. 40%, wenn das Heimarbeitsverhältnis innerhalb des Zeitraumes vom 1. Juli 1994 bis 30. Juni 1995, 4. 60%, wenn das Heimarbeitsverhältnis innerhalb des Zeitraumes vom 1. Juli 1995 bis 30. Juni 1996, 5. 80%, wenn das Heimarbeitsverhältnis innerhalb des Zeitraumes vom 1. Juli 1996 bis 30. Juni 1997, 6. 100%, wenn das Heimarbeitsverhältnis ab dem 1. Juli 1997 endet. (2) Für die Entstehung des Anspruches auf Abfertigung sind Zeiten vor dem 1. Jänner 1993 nur zu berücksichtigen, wenn sie ununterbrochen sind.ARTIKEL II Übergangsbestimmungen (aus BGBl. Nr. 84/1983, zu § 20 und 22, BGBl. Nr. 105/1961) (1) Das Urlaubsausmaß gemäß Artikel I Z 1 und das Urlaubsentgelt gemäß Artikel I Z 2 gebühren erstmals für jenen Urlaubszeitraum (§ 20 Abs. 2), der im Jahr 1986 beginnt; der Zuschlag gemäß Artikel I Z 3 (§ 26 Abs. 2 zweiter und dritter Satz) gebührt erstmals im Jahr 1986. (2) Ab dem Urlaubszeitraum, der im Jahr 1984 beginnt, beträgt das Urlaubsausmaß: 1. zwei Werktage für jeden Monat des Beschäftigungsverhältnisses, für den ein Urlaubsanspruch nicht verbraucht wurde, zusätzlich einem Werktag für jeweils sechs Monate, wobei das Urlaubsentgelt 8,67 vH beträgt; 2. zweieinhalb Werktage für jeden Monat des Beschäftigungsverhältnisses, für den ein Urlaubsanspruch nicht verbraucht wurde, sofern das Beschäftigungsverhältnis ununterbrochen mehr als 20 Jahre (240 Monate), aber noch nicht mehr als 25 Jahre (300 Monate) gedauert hat, wobei das Urlaubsentgelt 10 vH beträgt; 3. zweieinhalb Werktage für jeden Monat des Beschäftigungsverhältnisses, für den ein Urlaubsanspruch nicht verbraucht wurde, zusätzlich einem Werktag für jeweils sechs Monate, sofern das Beschäftigungsverhältnis ununterbrochen mehr als 25 Jahre (300 Monate) gedauert hat, wobei das Urlaubsentgelt 10,67 vH beträgt. (3) Ab dem Urlaubszeitraum, der im Jahr 1985 beginnt, beträgt das Urlaubsausmaß: 1. zwei Werktage für jeden Monat des Beschäftigungsverhältnisses, für den ein Urlaubsanspruch nicht verbraucht wurde, zusätzlich einem Urlaubstag für jeweils drei Monate, wobei das Urlaubsentgelt 9,33 vH beträgt; 2. zweieinhalb Werktage für jeden Monat des Beschäftigungsverhältnisses, für den ein Urlaubsanspruch nicht verbraucht wurde, sofern das Beschäftigungsverhältnis ununterbrochen mehr als 20 Jahre (240 Monate), aber noch nicht mehr als 25 Jahre (300 Monate) gedauert hat, wobei das Urlaubsentgelt 10 vH beträgt; 3. zweieinhalb Werktage für jeden Monat des Beschäftigungsverhältnisses, für den ein Urlaubsanspruch nicht verbraucht wurde, zusätzlich einem Urlaubstag für jeweils drei Monate, sofern das Beschäftigungsverhältnis ununterbrochen mehr als 25 Jahre (300 Monate) gedauert hat, wobei das Urlaubsentgelt 11,33 vH beträgt. (4) Der Zuschlag gemäß § 26 Abs. 2 zweiter und dritter Satz für Zwischenmeister und Mittelspersonen beträgt für das Jahr 1984 8,67 vH und für das Jahr 1985 9,33 vH.Artikel III (aus BGBl. Nr. 303/1975, zu § 27, BGBl. Nr. 105/1961) Durch das Inkrafttreten dieses Bundesgesetzes bleibt der Begriff des regelmäßig beschäftigten Heimarbeiters (§ 27 des Heimarbeitsgesetzes 1960) hinsichtlich der §§ 49 Abs. 1, 50 Abs. 2, 52 Abs. 1, 117 Abs. 4, 124 Abs. 6, 125 Abs. 3 und 126 Abs. 4 des Arbeitsverfassungsgesetzes, BGBl. Nr. 22/1974, unberührt.",
  "parts": [
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_1364_1550",
      "offset_ini": 1364,
      "offset_end": 1550,
      "title": "Geltungsbereich"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_1551_2178",
      "offset_ini": 1551,
      "offset_end": 2178,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_2179_3388",
      "offset_ini": 2179,
      "offset_end": 3388,
      "title": "Meldung bei Vergabe von Heimarbeit"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_3389_4656",
      "offset_ini": 3389,
      "offset_end": 4656,
      "title": "Bekanntgabe der Arbeits- und Lieferungsbedingungen"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_4657_5154",
      "offset_ini": 4657,
      "offset_end": 5154,
      "title": "Entgeltzahlung und Mitteilung der Abmeldung von der Pflichtversicherung"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_5155_9034",
      "offset_ini": 5155,
      "offset_end": 9034,
      "title": "Ausgabe- und Abrechnungsnachweise"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_9035_9271",
      "offset_ini": 9035,
      "offset_end": 9271,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_9272_10107",
      "offset_ini": 9272,
      "offset_end": 10107,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_10108_11491",
      "offset_ini": 10108,
      "offset_end": 11491,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_11492_11819",
      "offset_ini": 11492,
      "offset_end": 11819,
      "title": "Beschränkung der Vergabe von Heimarbeit an im Betrieb Beschäftigte"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_11820_12078",
      "offset_ini": 11820,
      "offset_end": 12078,
      "title": "Gefahrenschutz"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_12079_14056",
      "offset_ini": 12079,
      "offset_end": 14056,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_14057_15465",
      "offset_ini": 14057,
      "offset_end": 15465,
      "title": "Regelung für Heimarbeiter"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_15466_16772",
      "offset_ini": 15466,
      "offset_end": 16772,
      "title": "Urlaubsanspruch und Urlaubsausmaß"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_16773_20022",
      "offset_ini": 16773,
      "offset_end": 20022,
      "title": "Anrechnungsbestimmungen"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_20023_21919",
      "offset_ini": 20023,
      "offset_end": 21919,
      "title": "Verbrauch des Urlaubes, Verbot der Ausgabe von Heimarbeit"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_21920_23649",
      "offset_ini": 21920,
      "offset_end": 23649,
      "title": "Erkrankung während des Urlaubes"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_23650_24831",
      "offset_ini": 23650,
      "offset_end": 24831,
      "title": "Urlaubsentgelt"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_24832_25040",
      "offset_ini": 24832,
      "offset_end": 25040,
      "title": "Ablöseverbot"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_25041_26214",
      "offset_ini": 25041,
      "offset_end": 26214,
      "title": "Abfindung und Urlaubsentschädigung"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_26215_33303",
      "offset_ini": 26215,
      "offset_end": 33303,
      "title": "Entgeltfortzahlung bei Arbeitsverhinderung"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_33304_34823",
      "offset_ini": 33304,
      "offset_end": 34823,
      "title": "Leistung im Pflegefall"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_34824_36572",
      "offset_ini": 34824,
      "offset_end": 36572,
      "title": "Urlaubszuschuß und Weihnachtsremuneration"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_36573_39199",
      "offset_ini": 36573,
      "offset_end": 39199,
      "title": "Beendigung des Heimarbeitsverhältnisses"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_39200_40688",
      "offset_ini": 39200,
      "offset_end": 40688,
      "title": "Abfertigung"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_40689_41162",
      "offset_ini": 40689,
      "offset_end": 41162,
      "title": "Aufgaben des Bundeseinigungsamtes und des Bundesministers für Arbeit, Soziales und Konsumentenschutz"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_41163_42336",
      "offset_ini": 41163,
      "offset_end": 42336,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_42337_43947",
      "offset_ini": 42337,
      "offset_end": 43947,
      "title": "Heimarbeitstarife"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_43948_44504",
      "offset_ini": 43948,
      "offset_end": 44504,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_44505_44615",
      "offset_ini": 44505,
      "offset_end": 44615,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_44616_45944",
      "offset_ini": 44616,
      "offset_end": 45944,
      "title": "Abschluß von Heimarbeitsgesamtverträgen"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_45945_46506",
      "offset_ini": 45945,
      "offset_end": 46506,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_46507_47759",
      "offset_ini": 46507,
      "offset_end": 47759,
      "title": "Rechtswirkungen des Heimarbeitsgesamtvertrages"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_47760_49189",
      "offset_ini": 47760,
      "offset_end": 49189,
      "title": "Hinterlegung und Kundmachung der Heimarbeitsgesamtverträge"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_49190_49696",
      "offset_ini": 49190,
      "offset_end": 49696,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_49697_49825",
      "offset_ini": 49697,
      "offset_end": 49825,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_49826_51738",
      "offset_ini": 49826,
      "offset_end": 51738,
      "title": "Geltungsdauer des Heimarbeitsgesamtvertrages"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_51739_52095",
      "offset_ini": 51739,
      "offset_end": 52095,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_52096_52533",
      "offset_ini": 52096,
      "offset_end": 52533,
      "title": "Auskunft über Entgelte"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_52534_53718",
      "offset_ini": 52534,
      "offset_end": 53718,
      "title": "Überwachung der Entgeltzahlung"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_53719_55195",
      "offset_ini": 53719,
      "offset_end": 55195,
      "title": ""
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_55196_55470",
      "offset_ini": 55196,
      "offset_end": 55470,
      "title": "Arbeitnehmerschutzbestimmungen in anderen Vorschriften"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_55471_55753",
      "offset_ini": 55471,
      "offset_end": 55753,
      "title": "Unabdingbarkeit"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_55754_56377",
      "offset_ini": 55754,
      "offset_end": 56377,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_56378_56801",
      "offset_ini": 56378,
      "offset_end": 56801,
      "title": "Verbot der Ausgabe von Heimarbeit"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_56802_58009",
      "offset_ini": 56802,
      "offset_end": 58009,
      "title": "Aufhebung von Vorschriften"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_58010_58242",
      "offset_ini": 58010,
      "offset_end": 58242,
      "title": "Vollziehung"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_58243_60992",
      "offset_ini": 58243,
      "offset_end": 60992,
      "title": "Inkrafttreten"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_60993_61791",
      "offset_ini": 60993,
      "offset_end": 61791,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_61792_64157",
      "offset_ini": 61792,
      "offset_end": 64157,
      "title": "(aus BGBl. Nr. 84/1983, zu § 20 und 22, BGBl. Nr. 105/1961)"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_64158_64531",
      "offset_ini": 64158,
      "offset_end": 64531,
      "title": "(aus BGBl. Nr. 303/1975, zu § 27, BGBl. Nr. 105/1961)"
    },
    {
      "@id": "152f3d64-a225-43f9-94ba-8ea2a22401eb#offset_0_1363",
      "offset_ini": 0,
      "offset_end": 1363
    }
  ]
}