{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/1531747e-0223-4c5a-8abc-68a56b881ae8",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Bauarbeiter-Schlechtwetterentschädigungsgesetz 1957"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "BSchEG"
    ],
    "id_local": "10008167",
    "first_date_entry_in_force": "1957-06-27",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008167\u0026FassungVom\u003d1994-04-29",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/1531747e-0223-4c5a-8abc-68a56b881ae8/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/1531747e-0223-4c5a-8abc-68a56b881ae8/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 27795,
  "text": "Änderung BGBl. Nr. 284/1963 (NR: GP X RV 264 AB 279 S. 29. BR: S. 209.) BGBl. Nr. 314/1964 (NR: GP X IA 133/A AB 585 S. 71. BR: S. 223.) BGBl. Nr. 4/1971 (NR: GP XII RV 130 AB 275 S. 29. BR: S. 297.) BGBl. Nr. 219/1975 (NR: GP XIII RV 1478 AB 1512 S. 140. BR: AB 1328 S. 340.) BGBl. Nr. 639/1982 (NR: GP XV RV 1279 AB 1351 S. 136. BR: S. 430.) BGBl. Nr. 314/1994 (NR: GP XVIII RV 1469 AB 1556 S. 161. BR: AB 4777 S. 583.) BGBl. Nr. 201/1996 (NR: GP XX RV 72 und Zu 72 AB 95 S. 16. BR: 5161, 5162, 5163, 5164 und 5165 AB 5166 S. 612.) BGBl. I Nr. 113/1998 (NR: GP XX RV 1233 AB 1302 S. 133. BR: AB 5740 S. 643.) BGBl. I Nr. 77/2004 (NR: GP XXII RV 464 AB 543 S. 66. BR: AB 7069 S. 711.) BGBl. I Nr. 104/2005 (NR: GP XXII RV 972 AB 1012 S. 115. BR: AB 7348 S. 724.) BGBl. I Nr. 35/2007 (NR: GP XXIII RV 52 AB 118 S. 25. BR: AB 7695 S. 746.) BGBl. I Nr. 90/2009 (NR: GP XXIV IA 679/A AB 249 S. 31. BR: AB 8153 S. 774.) BGBl. I Nr. 147/2009 (NR: GP XXIV RV 476 AB 541 S. 49. BR: 8219 AB 8241 S. 780.) BGBl. I Nr. 122/2011 (NR: GP XXIV RV 1512 AB 1554 S. 135. BR: AB 8619 S. 803.) BGBl. I Nr. 98/2012 (NR: GP XXIV RV 1903 AB 1947 S. 173. BR: AB 8803 S. 814.) [CELEX-Nr.: 32008L0104] BGBl. I Nr. 117/2012 (NR: GP XXIV RV 2012 AB 2034 S. 184. BR: AB 8857 S. 816.) BGBl. I Nr. 68/2014 (NR: GP XXV RV 167 AB 242 S. 36. BR: AB 9221 S. 832.) BGBl. I Nr. 72/2016 (NR: GP XXV RV 1185 AB 1220 S. 136. BR: AB 9618 S. 856.) BGBl. I Nr. 32/2017 (NR: GP XXV RV 1343 AB 1444 S. 158. BR: AB 9684 S. 862.) BGBl. I Nr. 114/2017 (NR: GP XXV IA 2241/A AB 1693 S. 190. BR: AB 9835 S. 871.) BGBl. I Nr. 61/2018 (BG) (2. BRBG) (NR: GP XXVI RV 192 AB 225 S. 34. BR: AB 10012 S. 882.) BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) BGBl. I Nr. 98/2020 (NR: GP XXVII RV 71 AB 175 S. 32. BR: 10324) BGBl. I Nr. 135/2020 (NR: GP XXVII RV 408 AB 440 S. 62. BR: 10438 AB 10443 S. 915.) Anmerkung Erfassungsstichtag: 1.4.2003Geltungsbereich. § 1. (1) Unter den Geltungsbereich dieses Bundesgestzes fallen Betriebe folgender Art: Hoch- und Tiefbaubetriebe einschließlich der Schachtbaubetriebe sowie Eisenbiegerbetriebe, Straßenbaubetriebe einschließlich des Güterwegebaues, Brückenbaubetriebe mit Ausnahme der Stahlbrückenbaubetriebe, Bahnoberbaubetriebe, Erdbaubetriebe, Gewässerbau-, Wildbachverbauungs- und Lawinenschutzbaubetriebe, Feuerungstechnische Baubetriebe, Demolierungsbetriebe, Zimmereibetriebe, Gipserbetriebe, Dachdeckerbetriebe, Pflastererbetriebe, Gerüsteaufbau- und Gerüstverleihbetriebe, Brunnenmeisterbetriebe. (2) Unter den Geltungsbereich dieses Bundesgesetzes fallen auch Betriebe der im Abs. 1 genannten Art, die von öffentlich-rechtlichen Körperschaften geführt werden. (3) Der Geltungsbereich dieses Bundesgesetzes erstreckt sich auch auf Arbeiten, die von öffentlich-rechtlichen Körperschaften sowie den von diesen verwalteten Anstalten, Stiftungen und Fonds in Eigenregie durchgeführt werden, soweit diese Arbeiten ihrer Art nach in die Gewerbeberechtigung eines der im Abs. 1 angeführten Betriebe fallen würden. Güterwegebauten, die von öffentlich-rechtlichen Körperschaften mit eigenen land- und fortwirtschaftlichen Arbeitskräften in Eigenregie durchgeführt werden, fallen jedoch nicht unter den Geltungsbereich dieses Bundesgesetz. (4) Wenn Arbeitnehmer in anderen als den im Abs. 1 angeführten Betrieben in ähnlicher Weise arbeitsbehindernden Einwirkungen durch Schlechtwetter ausgesetzt sind, die die Gewährung einer Schlechtwetterentschädigung notwendig machen, sind diese Betriebe durch Verordnung des des Bundesministers für Wirtschaft und Arbeit in den Geltungsbereich dieses Bundesgesetzes einzubeziehen. (5) Arbeitskräfteüberlassungsbetriebe fallen bezüglich jener Arbeitnehmer, die gemäß § 2 Abs. 1 lit. h des Bauarbeiter-Urlaubs- und Abfertigungsgesetzes (BUAG) in den Sachbereich der Urlaubsregelung einbezogen sind, in den Geltungsbereich dieses Bundesgesetzes.§ 2. Die Bestimmungen dieses Bundesgesetzes finden keine Anwendung auf Personen, a) die vorwiegend Angestelltentätigkeit im Sinne des Angestelltengesetzes, BGBl. Nr. 292/1921, verrichten; b) deren Arbeitsverhältnis durch das Vertragsbedienstetengesetz 1948, BGBl. Nr. 86, geregelt ist; c) deren Arbeitsverhältnis durch das Landarbeitsgesetz, BGBl. Nr. 140/1948, geregelt ist; d) die bis zur Höchstdauer von drei Monaten zu Ausbildungszwecken beschäftigt werden; e) die in einem öffentlich-rechtlichen Dienstverhältnis stehen; f) die Arbeitnehmer öffentlicher Eisenbahnen einschließlich der Straßenbahnen sind; g) die bei Eigenregiearbeiten öffentlich-rechtlicher Körperschaften (§ 1 Abs. 3) beschäftigt werden, wenn für sie auf Grund einer anderen gesetzlichen Vorschrift, einer dienstrechtlichen Regelung (Dienstordnung und dergleichen) oder eines Kollektivvertrages eine Schlechtwetterregelung besteht, die nicht ungünstiger ist als die in diesem Bundesgesetz vorgesehene Regelung; h) die gleichzeitig in zwei Lehrberufen ausgebildet und nicht nur in einem Betrieb nach § 1 beschäftigt werden.Schlechtwetter. § 3. (1) Schlechtwetter im Sinne dieses Bundesgesetzes liegt vor, wenn: a) arbeitsbehindernde atmosphärische Einwirkungen (Regen, Schnee, Frost, Hitze und dergleichen) so stark oder so nachhaltig sind, daß die Arbeit nicht aufgenommen oder fortgesetzt oder die Aufnahme oder Fortsetzung der Arbeit den Arbeitnehmern nicht zugemutet werden kann oder b) die Folgewirkungen dieser arbeitsbehindernden atmosphärischen Einwirkungen die Arbeit so erschweren, daß die Aufnahme und Fortsetzung der Arbeit technisch unmöglich ist oder den Arbeitnehmern nicht zugemutet werden kann. Dies gilt nicht in Bezug auf Hitze. (2) Die Bauarbeiter-Urlaubs- und Abfertigungskasse hat Kriterien festzulegen, die das Vorliegen von Schlechtwetter im Sinne des Abs. 1 lit. a näher bestimmen (Schlechtwetterkriterien), und dies in geeigneter Weise kundzumachen.Schlechtwetterentschädigung. § 4. (1) Die Arbeitgeber haben den Arbeitnehmern die wegen Schlechtwetters einen Arbeitsausfall erleiden, der mit einem Lohnausfall verbunden ist, eine Schlechtwetterentschädigung nach den folgenden Bestimmungen zu gewähren. (2) Die Schlechtwetterentschädigung ist, soweit Abs. 3 nicht anderes bestimmt, für ausgefallene Arbeitsstunden zu leisten, in denen ohne Störung durch Schlechtwetter nach der für die Arbeitsstelle geltenden betrieblichen Arbeitszeit gearbeitet worden wäre. Teile angefangener Stunden sind jeweils in vollen halben Stunden anzugeben und zu vergüten. Betriebliche Arbeitszeit im Sinne dieser Bestimmung ist die für die gesamte Arbeitsstelle oder für eine bestimmte Arbeitnehmergruppe für einen längeren Zeitraum befristet oder unbefristet vereinbarte und bekanntgemachte regelmäßige Arbeitszeit. (3) Ein Anspruch auf Schlechtwetterentschädigung besteht in der Zeit vom 1. November bis 30. April (Winterperiode) für höchstens 200 und in der Zeit vom 1. Mai bis 31. Oktober (Sommerperiode) für höchstens 120 ausfallende Arbeitsstunden. Die von einem Arbeitnehmer in der Sommerperiode für eine Entschädigung gemäß Abs. 1 von dem Höchstausmaß von 120 ausfallenden Arbeitsstunden nicht in Anspruch genommenen Stunden können in der nachfolgenden Winterperiode für die Gewährung einer Schlechtwetterentschädigung herangezogen werden. (4) Für Arbeiten auf Baustellen im Ausland sind Abs. 3, § 6 Abs. 3, § 8 sowie § 10 Abs. 1 und 2 nicht anzuwenden.§ 5. (1) Über die Frage, ob die Arbeit mit Rücksicht auf die Witterung an einzelnen Tagen einzustellen, fortzuführen oder wiederaufzunehmen ist, entscheidet der Arbeitgeber nach Anhörung des Betriebsrates. (2) Der Arbeitnehmer ist verpflichtet, in der Zeit, in der Schlechtwetter vorliegt, ohne Schmälerung des bisherigen Lohnes eine andere zumutbare Arbeit im Betrieb zu verrichten, widrigenfalls er den Anspruch auf Schlechtwetterentschädigung verliert. Zumutbar ist eine Arbeit, die den körperlichen Fähigkeiten des Arbeitnehmers angemesen ist. Bei Vorliegen von Schlechtwetter ist auf Anordnung des Arbeitgebers der Arbeitnehmer verhalten, auf der Arbeitsstelle zum Zwecke der Wiederaufnahme der Arbeit bei Ende des Schlechtwetters zu verbleiben, widrigenfalls er den Anspruch auf Schlechtwetterentschädigung verliert; die Anwesenheit darf jedoch für nicht länger als drei Stunden im Tag und nur dann angeordnet werden, wenn entsprechende Unterkünfte zur Verfügung stehen. (3) Ansprüche auf Schlechtwetterentschädigung, die auf Grund von Kollektivverträgen oder dienstrechtlichen Regelungen zustehen, sind auf die Schlechtwetterentschädigung nach diesem Bundesgesetz anzurechnen. Für über das Höchstausmaß gemäß § 4 Abs. 3 hinaus gewährte Schlechtwetterentschädigungen besteht kein Anspruch auf Rückerstattung gemäß § 8. (4) Die Bestimmungen über die Schlechtwetterentschädigung gelten nicht für gesetzliche Feiertage.§ 6. (1) Die Schlechtwetterentschädigung beträgt für Baustellen im Inland und im Ausland (§ 4 Abs. 4) 60 vH des Lohnes, der unter Zugrundelegung der für die Arbeitsstelle geltenden betrieblichen Arbeitszeit ohne Arbeitsausfall gebührt hätte. Unter Lohn ist der vereinbarte (mindestens kollektivvertraglich festgesetzte) Stundenlohn (Bruttolohn) einschließlich Leistungszulagen, Prämien, allfälliger Werkzeugzulagen und Höhenzulagen zu verstehen. Alle übrigen Lohnbestandteile, wie Mehrarbeits-, Sonn- und Feiertagszuschläge sowie Schmutz-, Erschwernis- und Gefahrenzulagen, bleiben bei der Berechnung der Schlechtwetterentschädigung außer Betracht. Bei Arbeiten im Akkord ist der tatsächliche Akkordverdienst auf Stundenlöhne umzurechnen. In den Lohnunterlagen ist die Schlechtwetterentschädigung getrennt von den übrigen Bezügen auszuweisen. (2) Die Schlechtwetterentschädigung ist für einen Lohnabrechnungszeitraum zu errechnen und am Lohnzahlungstag gleichzeitig mit dem Lohn auszuzahlen. Sie gilt als Entgelt. Eine Lohnsummensteuer ist vom Arbeitgeber für die von ihm ausbezahlte Schlechtwetterentschädigung nicht zu entrichten. (3) Die Bauarbeiter-Urlaubs- und Abfertigungskasse (Urlaubs- und Abfertigungskasse) ist verpflichtet, dem Arbeitgeber auf Anfrage den Stand an Schlechtwetterstunden der einzelnen Arbeitnehmer, für die Rückerstattung gewährt oder beantragt wurde, mitzuteilen. Die gleiche Auskunftspflicht trifft den bisherigen Arbeitgeber gegenüber dem neuen Arbeitgeber sowie jeden Arbeitgeber gegenüber seinen Arbeitnehmern. (Anm.: Abs. 4 aufgehoben durch BGBl. Nr. 314/1994)§ 7. (1) In der durch Schlechtwetter ausfallenden Arbeitszeit sind die Arbeitnehmer in der gesetzlichen Krankenversicherung mit dem Entgelt, das ihnen bei Vollarbeit (§ 6 Abs. 1) gebührt hätte, in den übrigen Zweigen der Sozialversicherung mit dem tatsächlich erzielten Entgelt versichert zu halten. Auch für die Ermittlung des Beitrages nach § 3 des Bundesgesetzes über die Einhebung eines Wohnbauförderungsbeitrages, BGBl. Nr. 13/1952, und der Umlage nach § 61 Abs. 1 des Arbeiterkammergesetzes 1992, BGBl. Nr. 626/1991, bildet das tatsächlich erzielte Entgelt die Grundlage. (2) Den Krankenversicherungsbeitrag für den Differenzbetrag zwischen dem bei Vollarbeit gebührenden Arbeitsentgelt und dem tatsächlich erzielten Entgelt trägt der Arbeitgeber allein.Rückerstattung. § 8. Dem Arbeitgeber sind auf Antrag nach den folgenden Bestimmungen die als Schlechtwetterentschädigung ausbezahlten Beträge rückzuerstatten zuzüglich eines Pauschbetrages im Ausmaß von 30 v. H. der ausbezahlten Schlechtwetterentschädigung als Abgeltung für die in der Zeit des Arbeitsausfalles geleisteten Sozialabgaben. Die Auf- und Abrundung der zur Rückerstattung beantragten Beträge ist nach gleichen Grundsätzen wie bei der Lohnverrechnung im Betrieb zulässig.Durchführung der Rückerstattung § 9. (1) Die Durchführung der Rückerstattung hat durch die Urlaubs- und Abfertigungskasse im Rahmen eines eigenen Sachbereiches zu erfolgen. (2) Die Urlaubs- und Abfertigungskasse hat die Aufgaben nach diesem Bundesgesetz im übertragenen Wirkungsbereich nach den Weisungen des Bundesministers für Arbeit, Soziales und Konsumentenschutz zu vollziehen. (3) Die administrativen Kosten (Sach- und Personalkosten) der Durchführung sind dem Sachbereich gemäß Abs. 1 anteilig im Verhältnis des Aufwandes für die Rückerstattung zum Aufwand – ohne Verwaltungskosten – der Sachbereiche für die Urlaubsregelung und für die Abfertigungsregelung (§ 21 Abs. 1 BUAG) anzulasten.§ 10. (1) Der Antrag auf Rückerstattung der in einem Abrechnungszeitraum ausbezahlten Beträge gemäß § 8 Abs. 1 (Erstattungsantrag) ist vom Arbeitgeber bei der Urlaubs- und Abfertigungskasse innerhalb von drei Monaten nach Ablauf des Abrechnungszeitraumes einzubringen. Der Arbeitgeber hat sich bei der Antragstellung der automationsunterstützten Webanwendungen der Urlaubs- und Abfertigungskasse zu bedienen. (2) Der Antrag muß neben Hinweisen auf das Vorliegen des Schlechtwetters alle Angaben enthalten, die für die Überprüfung der Richtigkeit der ausbezahlten Beträge erforderlich sind. Bezweifelt die Urlaubs- und Abfertigungskasse die Richtigkeit von Angaben im Antrag, so hat sie die Gründe hiefür dem Arbeitgeber mitzuteilen und von ihm eine Klarstellung einzuholen. Gibt der Arbeitgeber keine oder keine ausreichende Klarstellung, so hat die Urlaubs- und Abfertigungskasse die Rückerstattung zu verweigern. (3) Der Arbeitgeber hat der Urlaubs- und Abfertigungskasse auf Verlangen in die zur Überprüfung der Richtigkeit der Erstattungsanträge maßgebenden Unterlagen (Lohnaufzeichnungen, Schichtbücher und dgl.) Einsicht zu gewähren und alle hiefür erforderlichen Auskünfte zu erteilen, insbesondere jene, die zur Überprüfung des Vorliegens der Voraussetzungen für die Inanspruchnahme der Schlechtwetterentschädigung notwendig sind. Kommt der Arbeitgeber dieser Verpflichtung nicht nach, so verliert er den Anspruch auf Rückerstattung. (4) Ansprüche auf Rückerstattung sind beim Arbeits- und Sozialgericht geltend zu machen.§ 11. (1) Stellt die Urlaubs- und Abfertigungskasse auf Grund einer nachträglichen Prüfung der Unterlagen fest, daß die Angaben im Antrag bzw. in der Klarstellung gemäß § 10 Abs. 2 den Tatsachen nicht entsprechen, oder verweigert der Arbeitgeber entgegen § 10 Abs. 3 die Prüfung, so hat die Urlaubs- und Abfertigungskasse Anspruch auf Rückforderung der bereits erstatteten Beträge. Die Aufrechnung solcher Beträge mit noch offenen Rückerstattungsansprüchen des Arbeitgebers ist zulässig. (2) Ansprüche auf Rückforderung erstatteter Beträge sind beim Arbeits- und Sozialgericht geltend zu machen.§ 12. (1) Der gesamte Aufwand, einschließlich des Verwaltungsaufwandes, für die Durchführung dieses Bundesgesetzes wird durch einen Beitrag der Arbeitgeber und der Arbeitnehmer (Schlechtwetterentschädigungsbeitrag) gedeckt. Grundlage für die Berechnung des Verwaltungsaufwandes ist die nach den Grundsätzen der Kostenrechnung für 1996 erstellte jährliche Budgetierung der Bauarbeiter-Urlaubs- und Abfertigungskasse (BUAK). (2) Der Schlechtwetterentschädigungsbeitrag beträgt 1,4% des Arbeitsverdienstes (§ 44 Abs. 1 des Allgemeinen Sozialversicherungsgesetzes, BGBl. Nr. 189/1955), wobei dieser jedoch für den Kalendertag nur bis zu der im Allgemeinen Sozialversicherungsgesetz festgelegten Höchstbeitragsgrundlage (§ 45 Abs. 1 des Allgemeinen Sozialversicherungsgesetzes) zu berücksichtigen ist; bei Berechnung des Schlechtwetterentschädigungsbeitrages nach Kalendermonaten ist der Berechnung das 30fache des zu berücksichtigenden täglichen Arbeitsverdienstes zugrunde zu legen. Der Schlechtwetterentschädigungsbeitrag ist auch von Sonderzahlungen (§ 49 Abs. 2 des Allgemeinen Sozialversicherungsgesetzes) zu leisten; hiebei sind die in einem Kalenderjahr fällig werdenden Sonderzahlungen bis zu dem im Allgemeinen Sozialversicherungsgesetz für die Entrichtung der Sonderbeiträge festgesetzten Vielfachen der Höchstbeitragsgrundlage (§ 54 Abs. 1 des Allgemeinen Sozialversicherungsgesetzes) zu berücksichtigen. Der Schlechtwetterentschädigungsbeitrag ist vom Arbeitgeber und vom Arbeitnehmer zu gleichen Teilen zu tragen. Die Eingänge gemäß Abs. 1 sind zweckgebunden. (3) Insoweit in einem Kalenderjahr die Schlechtwetterentschädigungsbeiträge (Abs. 1) zur Deckung des Aufwandes an Rückerstattungen nicht ausreichen, ist ein Beitrag aus der Gebarung Arbeitsmarktpolitik (§ 1 des Arbeitsmarktpolitik-Finanzierungsgesetzes, BGBl. Nr. 315/1994) zu leisten. (4) Der Schlechtwetterentschädigungsbeitrag ist für alle Arbeitnehmer zu leisten, die in den unter den Geltungsbereich dieses Bundesgesetzes fallenden Betrieben (§ 1 Abs. 1 und 2) beschäftigt sind und weder unter die Ausnahmebestimmung des § 2 noch unter die Sonderregelung des § 4 Abs. 4 (Auslandsbaustellen) fallen. Öffentlich-rechtliche Körperschaften, die Eigenregiearbeiten durchführen (§ 1 Abs. 3), haben den Schlechtwetterentschädigungsbeitrag für die bei diesen Arbeiten verwendeten Arbeiter zu leisten, soweit diese nicht gemäß § 2 vom Geltungsbereich dieses Bundesgesetzes ausgenommen sind. Arbeitskräfteüberlassungsbetriebe haben den Schlechtwetterentschädigungsbeitrag für die gemäß § 2 Abs. 1 lit. h BUAG in den Sachbereich der Urlaubsregelung einbezogenen Arbeitnehmer zu leisten. (5) Der Schlechtwetterentschädigungsbeitrag ist durch die Träger der gesetzlichen Krankenversicherung einzuheben. Die Träger der gesetzlichen Krankenversicherung haben die Aufgaben nach diesem Bundesgesetz im übertragenen Wirkungsbereich nach den Weisungen des Bundesministers für Arbeit, Soziales und Konsumentenschutz zu vollziehen. Streitigkeiten über die Verpflichtung zur Leistung des Schlechtwetterentschädigungsbeitrages sind nach dem für die Sozialversicherungsbeiträge geltenden Verfahren zu entscheiden. In diesem Verfahren kommt der Urlaubs- und Abfertigungskasse Parteistellung zu. Für die Berechnung, Fälligkeit, Einzahlung, Eintreibung, Beitragszuschläge, Sicherung, Verjährung und Rückforderung des Schlechtwetterentschädigungsbeitrages gelten die entsprechenden Bestimmungen des Allgemeinen Sozialversicherungsgesetzes über die Beiträge zur Pflichtversicherung auf Grund des Arbeitsverdienstes. Den Trägern der gesetzlichen Krankenversicherung gebührt für die Einhebung des Schlechtwetterentschädigungsbeitrages eine Vergütung. Der Bundesminister für Arbeit, Soziales und Konsumentenschutz hat die näheren Bestimmungen über das Verfahren bei der Abrechnung und Abfuhr der Beiträge sowie die Höhe der Vergütung und die Zahlungsweise nach Anhörung der BUAK und des Dachverbandes der Sozialversicherungsträger auf der Grundlage der bisher geleisteten Einhebungsvergütung, der Entwicklung der Zahl der Arbeitnehmer, für die der Schlechtwetterentschädigungsbeitrag zu leisten ist, und der zu erwartenden Kostenentwicklung nach den Grundsätzen der Einfachheit, Zweckmäßigkeit und Sparsamkeit festzusetzen. (6) Ergibt sich aus der Gebarung des jeweils vorangegangenen Kalenderjahres und dem voraussichtlichen Aufwand für die folgenden zwei Jahre, daß die Eingänge an Beiträgen (Abs. 1) und allfällige Überschüsse aus vorangegangenen Jahren zur Deckung des Aufwandes an Rückerstattungen gemäß § 8 nicht ausreichen oder daß die Eingänge an Schlechtwetterentschädigungsbeiträgen (Abs. 1) und allfällige Überschüsse aus vorangegangenen Jahren den voraussichtlichen Aufwand für Rückerstattungen gemäß § 8 übersteigen werden, so erhöht oder vermindert sich der Schlechtwetterentschädigungsbeitrag im notwendigen Ausmaß. Das Ausmaß des Schlechtwetterentschädigungsbeitrages, das sich auf Grund der vorstehenden Bestimmungen ergibt, und der Zeitpunkt, von dem an der geänderte Beitrag zu leisten ist, sind durch Verordnung des Bundesministers für Wirtschaft und Arbeit festzulegen. Vor Erlassung der Verordnung sind die in Betracht kommenden gesetzlichen Interessenvertretungen der Arbeitgeber und der Arbeitnehmer anzuhören. (7) Der für die Durchführung der Schlechtwetterregelung notwendige Beitrag aus der Gebarung Arbeitsmarktpolitik (Abs. 3) ist von der BUAK monatlich nach den zu erwartenden Einnahmen und Ausgaben zu berechnen und aus der Gebarung Arbeitsmarktpolitik zur Verfügung zu stellen. Nach jedem Kalenderjahr ist bis spätestens 31. Mai eine kontokorrente Endabrechnung vorzunehmen. (8) Der Aufwand an Rückerstattungen (Abs. 3) umfaßt auch die Zinsen für Kredite, die zur Auszahlung der Rückerstattung notwendig sind. Der Zinssatz kann höchstens 1 Prozentpunkt über dem jeweils geltenden Basiszinssatz gemäß § 1 Abs. 1 des Bundesgesetzes, mit dem im Zivilrecht begleitende Maßnahmen für die Einführung des Euro getroffen werden, BGBl. I Nr. 125/1998, liegen. (9) Die BUAK ist verpflichtet, nicht benötigte Beitragseinnahmen bestmöglich zu veranlagen. Zur Festlegung der bestmöglichen Anlageform ist ein von der Bundesfinanzierungsagentur erstelltes Anlagekonzept heranzuziehen.Unterstützung der Urlaubs- und Abfertigungskasse § 13. (1) Alle Behörden und Ämter, das Arbeitsmarktservice und die Träger der Sozialversicherung sowie die Interessenvertretungen der Arbeitgeber und der Arbeitnehmer sind verpflichtet, den im Vollzug dieses Bundesgesetzes an sie ergehenden Ersuchen der Urlaubs- und Abfertigungskasse im Rahmen ihrer sachlichen und örtlichen Zuständigkeit zu entsprechen. Zu dem gleichen Verhalten gegenüber den vorgenannten Behörden und Rechtsträgern ist die Urlaubs- und Abfertigungskasse verpflichtet. (2) Barauslagen, die der ersuchten Stelle aus der Hilfeleistung erwachsen, mit Ausnahme von Portokosten sind von der ersuchenden Stelle zu erstatten.Verweisung § 14. Soweit in diesem Bundesgesetz auf Bestimmungen anderer Bundesgesetze verwiesen wird, sind diese in ihrer jeweils geltenden Fassung anzuwenden.Schlußbestimmungen. § 15. Die im Verfahren nach diesem Bundesgesetz erforderlichen Anträge und deren Beilagen, sowie Vollmachten amtlichen Ausfertigungen und Bescheide sind von den Stempel- und Rechtsgebühren des Bundes sowie von den Bundesverwaltungsabgaben befreit.§ 16. Mit dem Inkrafttreten dieses Bundesgesetzes verliert die Tarifordnung für Betriebe des Bau- und Baunebengewerbes zwecks Regelung der Arbeitsverhältnisse bei ungünstiger Witterung während der Winterzeit vom 2. Oktober 1943, Reichsarbeitsblatt Nr. 30, IV. Teil, ihre Wirksamkeit.§ 17. Mit der Vollziehung dieses Bundesgesetzes ist der Bundesminister für Wirtschaft und Arbeit betraut.§ 18. (1) Es treten in Kraft: 1. § 12 Abs. 1 in der Fassung des Bundesgesetzes BGBl. Nr. 201/1996 mit 1. Jänner 1996; 2. die §§ 1 Abs. 4, 2 lit. f, 3, 4 Abs. 1 bis 4 und 7, 5 Abs. 1 und 2, 6, 7 bis 11, 13 und 14 in der Fassung des Bundesgesetzes BGBl. Nr. 314/1994 und § 12 Abs. 2 bis 9 in der Fassung des Bundesgesetzes BGBl. Nr. 201/1996 mit 1. Mai 1996. (2) Vom 1. Juli 1994 bis zum Inkrafttretenszeitpunkt gemäß Abs. 1 sind die §§ 1 Abs. 4, 2 lit. f, 4 Abs. 1 bis 4 und 7, 5 Abs. 1 und 2, 6 und 7 bis 14 in der Fassung des Bundesgesetzes BGBl. Nr. 639/1982 mit der Maßgabe anzuwenden, daß 1. die Aufgaben und Befugnisse des Arbeitsamtes der jeweiligen regionalen Geschäftsstelle des Arbeitsmarktservice und die Aufgaben und Befugnisse des Landesarbeitsamtes der jeweiligen Landesgeschäftsstelle des Arbeitsmarktservice obliegen und 2. im § 12 der Beitrag aus Mitteln der Arbeitslosenversicherung bis 31. Dezember 1994 durch einen Beitrag aus Mitteln des Arbeitsmarktservice und für das Jahr 1995 durch einen Beitrag des Bundes ersetzt wird. (3) Die im Inkrafttretenszeitpunkt gemäß Abs. 1 bei den regionalen Geschäftsstellen und Landesgeschäftsstellen anhängigen Verfahren sowie Verfahren, die sich auf Ausfallszeiten vor dem Inkrafttretenszeitpunkt beziehen und erst nach dem Inkrafttretenszeitpunkt anhängig gemacht werden, sind von den regionalen Geschäftsstellen und Landesgeschäftsstellen nach den bis dahin geltenden Vorschriften zu erledigen. (4) Die mit der Einhebung des Schlechtwetterentschädigungsbeitrages gemäß § 12 Abs. 1 betrauten Träger der gesetzlichen Krankenversicherung haben die für Zeiträume nach dem Inkrafttretenszeitpunkt gemäß Abs. 1 eingehobenen Beiträge an die Urlaubs- und Abfertigungskasse abzuführen. (5) Auf Grund des Überganges der Vollziehung dieses Bundesgesetzes auf die Bauarbeiter-Urlaubs- und Abfertigungskasse ist im Jahre 1996 aus der Gebarung Arbeitsmarktpolitik der Urlaubs- und Abfertigungskasse folgender Aufwand zu ersetzen: 1. ein Betrag von 13 361 000 Schilling für Investitionskosten, der am 25. April 1996 fällig ist, 2. ein Verwaltungskostenbeitrag von 9,6 Millionen Schilling, fällig in acht monatlichen Teilbeträgen beginnend am 25. April 1996. (6) Abweichend von § 12 Abs. 3 und 7 gilt für das Jahr 1996, daß das Arbeitsmarktservice aus den Beiträgen der Monate Jänner bis April 1996 eine Rücklage zu bilden hat. Die Rücklage dient der Bedeckung von Rückerstattungen für den Zeitraum bis 1. Mai 1996. Nach dem endgültigen Abschluß dieser Verfahren ist die Rücklage aufzulösen und eine allenfalls verbleibende Summe an die Bauarbeiter-Urlaubs- und Abfertigungskasse zu überweisen. (7) Insoweit im Jahre 1996 die Schlechtwetterentschädigungsbeiträge (§ 12 Abs. 1) zur Deckung des Aufwandes nicht ausreichen, ist abweichend von § 12 Abs. 3 und 7 ein Beitrag aus der Gebarung Arbeitsmarktpolitik (§ 1 des Arbeitsmarktpolitik-Finanzierungsgesetzes, BGBl. Nr. 315/1994) zu leisten. (8) Die §§ 1 Abs. 4, 4 Abs. 5 und 7, 8 Abs. 2, 12 Abs. 5, 6 und 8 sowie 17 in der Fassung des Bundesgesetzes BGBl. I Nr. 77/2004 treten mit 1. August 2004 in Kraft.Inkrafttreten § 19. (1) § 12 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 113/1998 tritt mit 1. Juli 1998 in Kraft. Für das Kalenderjahr 1998 ist der Pauschalbetrag gemäß § 12 Abs. 5 letzter Satz gesondert unter Berücksichtigung bereits einbehaltener Einhebungsvergütungen festzusetzen. (2) § 1 Abs. 5 und § 12 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 113/1998 treten mit 1. August 1998 in Kraft. (3) § 1 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2005 tritt mit 1. September 2005 in Kraft. (4) § 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2007 tritt mit 1. Juni 2007, § 20 in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2007 tritt mit 1. Jänner 2007 in Kraft. (5) § 20 in der Fassung des Bundesgesetzes BGBl. I Nr. 90/2009 tritt mit 1. August 2009 in Kraft. (6) Die §§ 9 und 12 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 147/2009 treten mit 1. Jänner 2010 in Kraft. (7) § 20 in der Fassung des Bundesgesetzes BGBl. I Nr. 122/2011 tritt mit 1. Jänner 2012 in Kraft. (8) § 20 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2012 tritt mit 1. Jänner 2013 in Kraft. (9) § 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 117/2012 tritt mit 1. Jänner 2013 in Kraft. § 10 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 117/2012 tritt mit 1. Jänner 2014 in Kraft. (10) § 4, § 5 Abs. 3, § 6 Abs. 1, § 10 Abs. 1 und § 12 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 68/2014 treten mit 1. November 2014 in Kraft. (11) §§ 1 bis 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 72/2016 treten mit 1. Jänner 2017 in Kraft. (12) § 20 in der Fassung des Bundesgesetzes BGBl. I Nr. 32/2017 tritt mit 1. Jänner 2017 in Kraft. (13) § 2 lit. h in der Fassung des Bundesgesetzes BGBl. I Nr. 114/2017 tritt mit 1. August 2017 in Kraft. (14) § 12 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2018 tritt mit 1. Jänner 2020 in Kraft. (15) § 20 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2020 tritt mit 1. April 2020 in Kraft. (16) § 20 in der Fassung des Bundesgesetzes BGBl. I Nr. 135/2020 tritt mit 1. Jänner 2021 in Kraft.Übergangsbestimmungen § 20. Zur Deckung des Aufwandes ist in den nachstehend genannten Jahren ein jährlicher Beitrag aus der Gebarung Arbeitsmarktpolitik zu leisten. Dieser beträgt in den Jahren 2007 bis 2014 jeweils 2,5 Mio. €, in den Jahren 2015 und 2016 jeweils 3 Mio. € und in den Jahren 2017, 2018 und 2019 jeweils 5 Mio. € sowie in den Jahren 2020 und 2021 jeweils 3 Mio. €. § 12 Abs. 3, 6 und 7 sind während dieser Zeit nicht anzuwenden.",
  "parts": [
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_1926_3905",
      "offset_ini": 1926,
      "offset_end": 3905,
      "title": "Geltungsbereich."
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_3906_5000",
      "offset_ini": 3906,
      "offset_end": 5000,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_5001_5852",
      "offset_ini": 5001,
      "offset_end": 5852,
      "title": "Schlechtwetter."
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_5853_7344",
      "offset_ini": 5853,
      "offset_end": 7344,
      "title": "Schlechtwetterentschädigung."
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_7345_8766",
      "offset_ini": 7345,
      "offset_end": 8766,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_8767_10359",
      "offset_ini": 8767,
      "offset_end": 10359,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_10360_11119",
      "offset_ini": 10360,
      "offset_end": 11119,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_11120_11602",
      "offset_ini": 11120,
      "offset_end": 11602,
      "title": "Rückerstattung."
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_11603_12297",
      "offset_ini": 11603,
      "offset_end": 12297,
      "title": "Durchführung der Rückerstattung"
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_12298_13827",
      "offset_ini": 12298,
      "offset_end": 13827,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_13828_14422",
      "offset_ini": 13828,
      "offset_end": 14422,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_14423_20665",
      "offset_ini": 14423,
      "offset_end": 20665,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_20666_21352",
      "offset_ini": 20666,
      "offset_end": 21352,
      "title": "Unterstützung der Urlaubs- und Abfertigungskasse"
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_21353_21511",
      "offset_ini": 21353,
      "offset_end": 21511,
      "title": "Verweisung"
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_21512_21778",
      "offset_ini": 21512,
      "offset_end": 21778,
      "title": "Schlußbestimmungen."
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_21779_22061",
      "offset_ini": 21779,
      "offset_end": 22061,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_22062_22166",
      "offset_ini": 22062,
      "offset_end": 22166,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_22167_25264",
      "offset_ini": 22167,
      "offset_end": 25264,
      "title": ""
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_25265_27351",
      "offset_ini": 25265,
      "offset_end": 27351,
      "title": "Inkrafttreten"
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_27352_27795",
      "offset_ini": 27352,
      "offset_end": 27795,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "1531747e-0223-4c5a-8abc-68a56b881ae8#offset_0_1925",
      "offset_ini": 0,
      "offset_end": 1925
    }
  ]
}