{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/185859aa-4972-4b27-aded-6760df8b2b4f",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Betriebsrats-Geschäftsordnung 1974"
    },
    "hasAuthority": "BGBl. Nr. 355/1974 zuletzt geändert durch BGBl. Nr. 364/1987 ",
    "nick": [
      "BRGO 1974"
    ],
    "id_local": "10008332",
    "first_date_entry_in_force": "1974-07-01",
    "version_date": "2014-02-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008332\u0026FassungVom\u003d2014-02-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/185859aa-4972-4b27-aded-6760df8b2b4f/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/185859aa-4972-4b27-aded-6760df8b2b4f/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 105468,
  "text": "Präambel/Promulgationsklausel Gemäß § 161 Abs. 1 Z 3 des Arbeitsverfassungsgesetzes (ArbVG), BGBl. Nr. 22/1974, wird verordnet:1. HAUPTSTÜCK ORGANISATIONSRECHTLICHE BESTIMMUNGEN Abschnitt 1 Betriebs(Gruppen-, Betriebshaupt)versammlung Einberufung § 1. (1) Die Einberufung der Betriebs(Gruppen-, Betriebshaupt)versammlung ist, sofern Abs. 4 nicht anderes vorsieht, durch Anschlag an der Ankündigungstafel des Betriebsrates vorzunehmen. Der Anschlag hat derart zu erfolgen, daß die Arbeitnehmer des Betriebes (Arbeitnehmergruppe) ehestens von seinem Inhalt Kenntnis nehmen können. In größeren Betrieben ist der Anschlag, wenn es die Beschaffenheit des Betriebes erfordert, an mehreren Stellen durchzuführen. Bei örtlich getrennten Arbeitsstätten soll der Anschlag in jeder Arbeitsstätte erfolgen. (2) Die erforderlichen Ankündigungstafeln sind in ausreichender Größe vom Betriebsrat anzubringen. Besteht im Betrieb noch keine Ankündigungstafel, so kann der Einberufer den Anschlag auch an einer oder an mehreren Stellen, die den Voraussetzungen nach Abs. 1 entsprechen, vornehmen. (3) Eine Einberufung der Betriebs(Gruppen-, Betriebshaupt)versammlung gemäß Abs. 1 hat mindestens eine Woche vor deren Stattfinden zu erfolgen, sofern nicht wichtige Gründe eine sofortige Einberufung erfordern. Jede Einberufung hat den Beginn, den Ort, die Tagesordnung und, sofern in der Betriebs(Gruppen)versammlung Beschlüsse zu fassen sind, die Beschlußerfordernisse (§ 5 Abs. 3) zu enthalten. Soll in der Betriebs(Gruppen)versammlung die Wahl des Wahlvorstandes vorgenommen werden, so muß die Einberufung mindestens zwei Wochen vorher bekanntgegeben werden. Die Geschäftsordnung (§ 8) kann für die Behandlung weiterer Angelegenheiten eine längere Einberufungsfrist festsetzen. (4) Die Einberufung kann auch durch eine sonstige geeignete schriftliche oder elektronische Mitteilung erfolgen. In Betrieben (Arbeitnehmergruppen), in denen höchstens zwei Betriebsratsmitglieder zu wählen sind, kann die Einberufung auch durch mündliche Durchsage vorgenommen werden. Der Einberufer hat, sofern die Einberufung durch schriftliche oder elektronische Mitteilung oder Durchsage erfolgt, für die Verständigung der stimmberechtigten Arbeitnehmer zu sorgen. Nähere Bestimmungen darüber kann die Geschäftsordnung (§ 8) festlegen.Berechtigung zur Einberufung § 2. (1) Die Betriebs(Gruppen)versammlung ist vom Betriebsrat, die Betriebshauptversammlung vom Betriebsausschuß einzuberufen. (2) Nehmen, sofern kein Betriebsrat besteht oder der Betriebsrat vorübergehend funktionsunfähig ist, der an Lebensjahren älteste Arbeitnehmer oder mindestens so viele Arbeitnehmer des Betriebes (Arbeitnehmergruppe) wie Betriebsratsmitglieder zu wählen sind, die Berechtigung zur Einberufung der Betriebs(Gruppen)versammlung wahr, so hat zwischen der Einberufung und dem Stattfinden der Betriebs(Gruppen)versammlung eine Frist von mindestens zwei Wochen zu liegen. § 1 Abs. 3 zweiter bis vierter Satz und Abs. 4 ist sinngemäß anzuwenden. Wird die Einberufung von mehreren Personen vorgenommen, so haben alle die Einberufung zu unterfertigen. Eine von ihnen ist zur Entgegennahme von Anträgen als Bevollmächtigter zu bezeichnen, andernfalls gilt als solcher der Erstunterfertigte. (3) Beabsichtigt in Betrieben, in denen dauernd mindestens 20 Arbeitnehmer (§ 36 Abs. 1 ArbVG) beschäftigt sind und in denen kein Betriebsrat besteht oder dieser vorübergehend funktionsunfähig ist, eine zuständige freiwillige Berufsvereinigung oder die gesetzliche Interessenvertretung der Arbeitnehmer die Betriebs(Gruppen)versammlung einzuberufen, so hat sie zunächst eine allen Arbeitnehmern des Betriebes zugängliche Aufforderung (§ 1 Abs. 1 und 4) an die in Abs. 2 genannten Berechtigten zu richten, die Einberufung innerhalb von zwei Wochen vorzunehmen. Wird von keinem dieser Berechtigten innerhalb dieser Frist die Einberufung der Betriebs(Gruppen)versammlung vorgenommen, so kann die zuständige freiwillige Berufsvereinigung oder gesetzliche Interessenvertretung die Einberufung vornehmen.§ 3. Der Betriebsinhaber hat dem Einberufer (§ 2) die Namen, die Geburtsdaten und, falls erforderlich, die Gruppenzugehörigkeit der am Tag der Betriebs(Gruppen-, Betriebshaupt)versammlung voraussichtlich im Betrieb beschäftigten Arbeitnehmer vor Beginn der Betriebs(Gruppen-, Betriebshaupt)versammlung schriftlich mitzuteilen, sofern es der Einberufer zugleich mit der Einberufung der Betriebs(Gruppen-, Betriebshaupt)versammlung verlangt.Einberufung einer außerordentlichen Betriebs(Gruppen-, Betriebshaupt)versammlung § 4. Verlangen auf Abhaltung einer Betriebs(Gruppen-, Betriebshaupt)versammlung, die von den Berechtigten gemäß § 43 Abs. 2 ArbVG an den Betriebsrat (Betriebsausschuß) gestellt werden, sind schriftlich an den Betriebsratsvorsitzenden (Vorsitzenden des Betriebsausschusses) zu richten. Dieser oder im Falle seiner Verhinderung der Stellvertreter hat diesem Verlangen so rechtzeitig zu entsprechen, daß die Betriebs(Gruppen-, Betriebshaupt)versammlung binnen zwei Wochen nach dem Erhalt des schriftlichen Verlangens stattfinden kann.Durchführung der Betriebs(Gruppen-, Betriebshaupt)versammlung § 5. (1) Den Vorsitz in der Betriebs(Gruppen-, Betriebshaupt)versammlung führt, sofern Abs. 2 nicht anderes bestimmt, der Vorsitzende des Betriebsrates (Betriebsausschusses) oder im Falle seiner Verhinderung der Stellvertreter. Besteht der Betriebsrat nur aus einer Person, so führt diese, im Falle ihrer Verhinderung das Ersatzmitglied den Vorsitz. Der Vorsitzführende hat für die ordnungsgemäße Durchführung der Betriebs(Gruppen-, Betriebshaupt)versammlung Sorge zu tragen. Er hat bei Beginn der Betriebs(Gruppen-, Betriebshaupt)versammlung, in der Beschlüsse gefaßt werden sollen, die Beschlußfähigkeit festzustellen. Ist weniger als die Hälfte der stimmberechtigten Arbeitnehmer anwesend, so ist mit einer Beschlußfassung eine halbe Stunde zuzuwarten. Nach Ablauf dieser Zeit ist die Betriebs(Gruppen-, Betriebshaupt)versammlung auch bei Anwesenheit von weniger als der Hälfte der stimmberechtigten Arbeitnehmer beschlussfähig, sofern nicht ein Beschluss in den Angelegenheiten gemäß §§ 40 Abs. 3 und 42 Abs. 1 Z 3, 4 und 8 ArbVG zu fassen ist. Wurde die Betriebs(Gruppen-, Betriebshaupt)versammlung von der zuständigen freiwilligen Berufsvereinigung oder der gesetzlichen Interessenvertretung der Arbeitnehmer einberufen (§ 2 Abs. 3), so kann die Wahl des Wahlvorstandes (§ 42 Abs. 1 Z 2 ArbVG) nur bei Anwesenheit von mindestens einem Drittel der stimmberechtigten Arbeitnehmer vorgenommen werden. Die Enthebung des Wahlvorstandes gemäß § 42 Abs. 1 Z 5 ArbVG kann nur vorgenommen werden, wenn mindestens ein Drittel der stimmberechtigten Arbeitnehmer anwesend ist. (2) Den Vorsitz in einer Betriebs(Gruppen-, Betriebshaupt)versammlung, die gemäß § 2 Abs. 2 und 3 einberufen wird, führt der Einberufer. Dieser kann die Vorsitzführung einem Stellvertreter aus dem Kreise der stimmberechtigten Arbeitnehmer übertragen. Stimmberechtigt ist jeder betriebs(gruppen)zugehörige Arbeitnehmer ohne Unterschied der Staatsbürgerschaft, der das 18. Lebensjahr vollendet hat und am Tag der Betriebsversammlung im Betrieb beschäftigt ist. (3) Die Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. Beschlüsse über die Enthebung des Betriebsrates (§ 42 Abs. 1 Z 4 ArbVG) bedürfen der Mehrheit von zwei Drittel der abgegebenen Stimmen. Beschlüsse über die Bildung eines gemeinsamen Betriebsrates im Sinne des § 40 Abs. 3 ArbVG bedürfen der Mehrheit von zwei Drittel der für die Wahl des jeweiligen Gruppenbetriebsrates aktiv Wahlberechtigten. (4) Die Stimmabgabe in der Betriebs(Gruppen-, Betriebshaupt)versammlung hat, sofern im folgenden nicht anders vorgesehen ist, durch Handerheben zu erfolgen. Der Vorsitzführende hat immer die Gegenprobe vorzunehmen. Abstimmungen über die Bildung eines gemeinsamen Betriebsrates und über Enthebung haben geheim mittels Stimmzettels zu erfolgen. Das gleiche gilt, wenn mindestens ein Drittel der stimmberechtigten Anwesenden eine solche Abstimmung verlangt. Der Vorsitzführende kann, sofern es ihm zweckmäßig erscheint, auch in anderen Fällen die geheime Abstimmung mittels Stimmzettels vornehmen lassen. (5) Der Vorsitzführende hat das Stimmenverhältnis festzustellen. Er hat den ältesten der anwesenden stimmberechtigten Arbeitnehmer, der nicht dem Betriebsrat angehört, der Ermittlung des Abstimmungsergebnisses (Stimmzähler) beizuziehen. In der Geschäftsordnung (§ 8) können nähere Bestimmungen über die Heranziehung weiterer stimmberechtigter Arbeitnehmer zur Stimmzählung festgelegt werden. (6) Bei Beschlußfassung über einen Antrag auf Enthebung des Betriebsrates ist der Zählung der Stimmzettel ein Vertreter der Antragsteller beizuziehen. (7) Über die Betriebs(Gruppen-, Betriebshaupt)versammlung hat der vom Betriebsrat (Betriebsausschuß) gewählte Schriftführer oder falls ein solcher nicht bestellt oder anwesend ist, ein vom Vorsitzführenden zu bestellender Schriftführer eine Niederschrift zu führen, die in Kürze den Gang und die Beschlüsse der Betriebs(Gruppen-, Betriebshaupt)versammlung und die Stimmenverhältnisse der Beschlußfassung zu enthalten hat. Die Niederschrift ist vom Vorsitzführenden und vom Schriftführer zu unterschreiben und vom Betriebsrat (Betriebsausschuß, Wahlvorstand) zu verwahren. (8) Binnen einer Woche nach der Betriebs(Gruppen-, Betriebshaupt)versammlung hat der Vorsitzführende die Niederschrift zur Einsicht für alle Arbeitnehmer des Betriebes (Arbeitnehmergruppe) aufzulegen. Auf die Möglichkeit der Einsichtnahme ist in einer entsprechenden Bekanntmachung hinzuweisen. § 1 Abs. 1 und 4 ist sinngemäß anzuwenden. Innerhalb einer Woche, gerechnet vom Tag der Bekanntmachung, kann jeder stimmberechtigte Arbeitnehmer beim Vorsitzführenden Einspruch gegen die Richtigkeit der Niederschrift erheben.Teilversammlungen § 6. (1) Bei Vorliegen der Voraussetzungen des § 44 Abs. 1 ArbVG kann der Betriebsrat (Betriebsausschuß) die Abhaltung einer Betriebs(Gruppen-, Betriebshaupt)versammlung in Form von Teilversammlungen beschließen. Der Beschluß hat die Termine der Teilversammlungen so festzulegen, daß diese in einem zeitlichen Zusammenhang stehen, und den Kreis der Arbeitnehmer, die zur Teilnahme an den einzelnen Teilversammlungen und zur Stimmabgabe berechtigt sind, genau abzugrenzen. Der Beschluß hat ferner geeignete Maßnahmen (wie Ausgabe von Stimmkarten, Stimmlisten) festzulegen, die sicherstellen, daß jeder stimmberechtigte Arbeitnehmer nur einmal sein Stimmrecht ausüben kann. Die Abgrenzung der Teilnahme- und Stimmberechtigung in Teilversammlungen kann auch für künftige Betriebs(Gruppen-, Betriebshaupt)versammlungen beschlossen oder durch die autonome Geschäftsordnung des Betriebsrates (Betriebsausschusses) (§§ 19 und 24) geregelt werden. Die Einberufung hat die durch Beschluß oder Geschäftsordnung getroffene Regelung zu enthalten. (2) Zutritt zu einer Teilversammlung haben unbeschadet des § 9 Abs. 2 und 3 nur jene Arbeitnehmer, für die nach dem Beschluß des Betriebsrates (Betriebsausschusses) oder nach der Geschäftsordnung diese Teilversammlung vorgesehen ist. Die Betriebsratsmitglieder können an jeder Teilversammlung teilnehmen. Ihr Stimmrecht können sie jedoch nur in jener Teilversammlung ausüben, die für sie vorgesehen ist. Ebenso sind sie nur auf die Zahl der Anwesenden jener Teilversammlung anzurechnen, der sie angehören. (3) Den Vorsitz in einer Teilversammlung führt der Betriebsratsvorsitzende (Vorsitzende des Betriebsausschusses) oder ein von ihm bestimmtes Betriebsratsmitglied. Hinsichtlich der Beschlußfähigkeit gilt § 5 Abs. 1 dritter bis vorletzter Satz, hinsichtlich der Erstellung und Auflage der Niederschrift gilt § 5 Abs. 7 und 8. Die Prüfung, ob die für die Gültigkeit von Beschlüssen erforderliche Mehrheit der Stimmen in der Betriebs-(Gruppen-, Betriebshaupt)versammlung gegeben ist, hat der Betriebsrat erst nach Durchführung aller Teilversammlungen und auf Grund aller Teilergebnisse vorzunehmen. (4) Beginnt der Lauf einer Frist mit dem Tag der Betriebs(Gruppen)versammlung, so ist der Tag der ersten Teilversammlung maßgebend. Für die Stimmberechtigung eines Arbeitnehmers ist seine Beschäftigung am Tag der für ihn vorgesehenen Teilversammlung maßgebend.Tagesordnung § 7. (1) Anträge auf Ergänzung der vom Einberufer mit der Einberufung der Betriebsversammlung bekanntgegebenen Tagesordnung können von jedem stimmberechtigten Arbeitnehmer gestellt werden. Bis zu Beginn der Betriebs(Gruppen-, Betriebshaupt)versammlung ist ein solcher Antrag beim Einberufer, während der Betriebs(Gruppen-, Betriebshaupt)versammlung beim Vorsitzführenden einzubringen. (2) Wird die Betriebs(Gruppen-, Betriebshaupt)versammlung in Teilversammlungen abgehalten, so kann ein Antrag auf Ergänzung der Tagesordnung nur bis zum Ablauf der ersten Teilversammlung gestellt werden. Ein Antrag auf Ergänzung der Tagesordnung in Angelegenheiten, die nur einen Bereich betreffen, der durch die Teilversammlung repräsentiert ist und die keine Beschlußfassung erfordern, kann in jeder Teilversammlung gestellt werden.Geschäftsordnung der Betriebs(Gruppen-, Betriebshaupt)versammlung § 8. Die Betriebs(Gruppen-, Betriebshaupt)versammlung kann mit einfacher Mehrheit der abgegebenen Stimmen eine Geschäftsordnung beschließen. In diese Geschäftsordnung können alle Arbeitnehmer des Betriebes (Arbeitnehmergruppe) jederzeit Einsicht nehmen.Teilnahme des Betriebsinhabers und der überbetrieblichen Interessenvertretungen § 9. (1) Die Betriebs(Gruppen-, Betriebshaupt)versammlungen (Teilversammlungen) sind nicht öffentlich. (2) Jede zuständige freiwillige Berufsvereinigung und die gesetzliche Interessenvertretung der Arbeitnehmer sind berechtigt, zu allen Betriebs(Gruppen-, Betriebshaupt)versammlungen (Teilversammlungen) Vertreter zu entsenden. Sie sind von der Einberufung schriftlich unter Bekanntgabe der Tagesordnung so rechtzeitig in Kenntnis zu setzen, daß die Entsendung eines Vertreters möglich ist. (3) Die Einberufung hat ferner den Betriebsinhaber rechtzeitig von der beabsichtigten Abhaltung einer Betriebs(Gruppen-, Betriebshaupt)versammlung im Betrieb oder während der Arbeitszeit in Kenntnis zu setzen. Wird der Betriebsinhaber zur Teilnahme an einer Betriebsversammlung eingeladen, so ist ihm auch die Tagesordnung bekanntzugeben. Soll sich seine Teilnahme nur auf einzelne Tagesordnungspunkte beziehen, so ist ausdrücklich in der Einladung darauf hinzuweisen.Abschnitt 2 Betriebsrat Konstituierung des Betriebsrates § 10. (1) Das an Lebensjahren älteste Mitglied des neugewählten Betriebsrates hat nach Kundmachung des Wahlergebnisses die übrigen gewählten Mitglieder binnen zwei Wochen zur Wahl der Organe (Funktionäre) des Betriebsrates (konstituierende Sitzung) einzuberufen. Die Einberufung hat die konstituierende Sitzung so rechtzeitig vorzusehen, daß der neugewählte Betriebsrat unmittelbar nach Ablauf der Tätigkeitsdauer des abtretenden Betriebsrates seine Tätigkeit aufnehmen kann, in jedem Fall aber ist die konstituierende Sitzung innerhalb von sechs Wochen nach Kundmachung des Wahlergebnisses vorzusehen. Kommt das älteste Mitglied der Pflicht zur Einberufung des Betriebsrats zur konstituierenden Sitzung binnen zwei Wochen nach Kundmachung des Wahlergebnisses nicht nach, so ist jedes Mitglied des Betriebsrates, das an erster Stelle eines Wahlvorschlags zu diesem Betriebsrat gereiht war, zur Einberufung berechtigt. Im Falle mehrerer gleichzeitiger Einberufungen gilt die Einberufung des Betriebsratsmitglieds, das auf dem Wahlvorschlag mit der größeren Anzahl der gültigen Stimmen gewählt wurde. Bei Stimmengleichheit ist jene Einberufung maßgebend, die den früheren Termin für die konstituierende Sitzung vorsieht. Auf die Einberufung ist § 14 Abs. 4 bis 6 sinngemäß mit der Maßgabe anzuwenden, daß die Verständigung über die Einberufung mindestens drei Tage vor der Sitzung zu erfolgen hat. (2) Die Mitglieder des Betriebsrates haben zunächst unter dem Vorsitz des Einberufers aus ihrer Mitte mit einfacher Mehrheit der abgegebenen Stimmen den Vorsitzenden zu wählen. Bei Stimmengleichheit gilt jenes für die Funktion des Vorsitzenden vorgeschlagene Betriebsratsmitglied als gewählt, das auf jenem Wahlvorschlag kandidiert hat, der bei der Betriebsratswahl die meisten Stimmen auf sich vereinigt hat. Haben beide Wahlvorschläge die gleiche Stimmenzahl erreicht oder haben beide Kandidaten für die Funktion des Vorsitzenden auf den gleichen Wahlvorschlag kandidiert, so entscheidet das Los. (3) Nach seiner Wahl hat der Vorsitzende den Vorsitz zu übernehmen und die Wahl der übrigen Funktionäre des Betriebsrates zu leiten. Bei Stimmengleichheit gilt, sofern Abs. 4 nicht anderes bestimmt, jener Kandidat als gewählt, für den der Vorsitzende gestimmt hat. (4) Im Falle des Losentscheides bei der Wahl des Vorsitzenden (Abs. 2) ist der (erste) Vorsitzendenstellvertreter jener wahlwerbenden Gruppe zu entnehmen, die auf Grund des Losentscheides nicht den Vorsitzenden stellt. (5) Der Betriebsrat kann weitere Stellvertreter des Vorsitzenden und erforderlichenfalls einen Schriftführer wählen. Er hat, sofern ein Betriebsratsfonds besteht, einen Kassaverwalter zu wählen. Sofern der Betriebsrat aus mindestens drei Mitgliedern besteht, dürfen die Funktionen des Vorsitzenden (Stellvertreters) und des Kassaverwalters nicht in einer Person vereinigt werden. (6) Besteht ein Betriebsrat aus zwei Mitgliedern, so wird in der konstituierenden Sitzung mangels Einigung dasjenige Mitglied Vorsitzender, das bei der Betriebsratswahl die meisten Stimmen auf sich vereinigt hat. Liegt Stimmengleichheit vor, so entscheidet das Los. Wurden beide Betriebsratsmitglieder auf einem Wahlvorschlag gewählt, so wird in der konstituierenden Sitzung mangels Einigung das an erster Stelle gereihte Mitglied Vorsitzender.§ 11. Der Vorsitzende hat unmittelbar nach Beendigung der konstituierenden Sitzung das Ergebnis der Wahl der Betriebsratsfunktionäre sowie die Reihenfolge der Ersatzmitglieder (§ 12) dem Betriebsinhaber, den zuständigen freiwilligen Berufsvereinigungen und der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer sowie dem zuständigen Arbeitsinspektorat anzuzeigen und im Betrieb durch Anschlag an der Ankündigungstafel des Betriebsrates (§ 1 Abs. 1) oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung (§ 1 Abs. 4) kundzumachen. Das gleiche gilt bei der Neuwahl einzelner Betriebsratsfunktionäre.Ersatzmitglieder § 12. (1) Die Reihenfolge des Nachrückens der Ersatzmitglieder im Falle des Erlöschens der Mitgliedschaft oder der Verhinderung eines Betriebsratsmitgliedes erfolgt nach der Reihung auf dem Wahlvorschlag. Wurde der Betriebsrat ohne Erstellung von Wahlvorschlägen mit einfacher Mehrheit der abgegebenen Stimmen gewählt (§ 55 Z 3 ArbVG), so tritt das Ersatzmitglied mit der höchsten Stimmenzahl an die Stelle des ausgeschiedenen oder verhinderten Mitgliedes. Bei gleicher Stimmenzahl entscheidet das Los. (2) Verzichtet ein Ersatzmitglied oder verzichten mehrere Ersatzmitglieder zugleich zugunsten eines nachgereihten Ersatzmitgliedes auf das Nachrücken, so bleiben sie weiterhin als Ersatzmitglieder in der ursprünglichen Reihung. Eine solche Verzichtserklärung ist dem Betriebsratsvorsitzenden schriftlich bekanntzugeben. Sie kann nicht widerrufen werden.Tätigkeitsdauer der Funktionäre des Betriebsrates § 13. (1) Die Betriebsratsfunktionäre werden für die Tätigkeitsdauer des Betriebsrates gewählt. (2) Vor Ablauf der Tätigkeitsdauer des Betriebsrates ist die Neuwahl eines Funktionärs vorzunehmen, wenn 1. die Mehrheit der Betriebsratsmitglieder die Enthebung eines Funktionärs beschließt; 2. ein Funktionär seine Funktion zurücklegt; 3. die Mitgliedschaft eines Funktionärs zum Betriebsrat erlischt. (3) Der Beschluß zur Enthebung eines Funktionärs bedarf der Stimmen von mehr als der Hälfte aller Betriebsratsmitglieder.Sitzungen des Betriebsrates § 14. (1) Die Sitzungen des Betriebsrates sind vom Vorsitzenden, bei dessen Verhinderung vom Stellvertreter vorzubereiten und einzuberufen. (2) Sitzungen des Betriebsrates sind mindestens einmal im Monat abzuhalten. Darüber hinaus kann der Vorsitzende, wenn er es für erforderlich erachtet, jederzeit den Betriebsrat zu einer Sitzung einberufen. Der Vorsitzende hat den Betriebsrat einzuberufen, wenn es von einem Drittel der Betriebsratsmitglieder, mindestens jedoch von zwei Mitgliedern verlangt wird. (3) Kommt der Vorsitzende seinen Verpflichtungen gemäß Abs. 1 und 2 nicht nach, so hat das Gericht die Sitzung anzuordnen, wenn dies ein Drittel der Betriebsratsmitglieder, mindestens jedoch zwei Mitglieder beantragen. Den Vorsitz in dieser Sitzung führt das zur Stellvertretung berufene Mitglied, bei mehreren Stellvertretern nach der vorgesehenen Reihenfolge, sonst ein anderes Mitglied des Betriebsrates entsprechend dem Beschluß des Gerichtes. (4) Die Betriebsratsmitglieder sind von der Abhaltung der Sitzung, wenn nicht besondere Gründe den sofortigen Zusammentritt des Betriebsrates erfordern, mindestens einen Tag vorher zu verständigen. Mit der Verständigung ist die Tagesordnung bekanntzugeben. Besteht im Betrieb ein Jugendvertrauensrat oder ist eine Behindertenvertrauensperson gewählt, so sind diese gleichzeitig zu verständigen. (5) Die Mitglieder des Betriebsrates sind verpflichtet, an den Sitzungen des Betriebsrates teilzunehmen. Im Verhinderungsfalle haben sie davon den Vorsitzenden in Kenntnis zu setzen, der das vorgesehene Ersatzmitglied von der Sitzung zu verständigen hat. Ist dem Vorsitzenden die Verhinderung eines Mitgliedes bereits bei der Einberufung der Sitzung bekannt, hat er von sich aus dem in Betracht kommenden Ersatzmitglied die Einberufung mitzuteilen. (6) Der Betriebsrat kann nur dann Beschlüsse fassen oder Wahlen durchführen, wenn alle Mitglieder unter Bedachtnahme auf Abs. 5 von der Abhaltung der Sitzung nachweisbar rechtzeitig verständigt wurden. Die unterbliebene Verständigung ist jedoch kein Hindernis für die Beschlußfassung oder Wahl, wenn das nicht oder nicht rechtzeitig geladene Mitglied anwesend ist oder wenn die rechtzeitige Verständigung der fehlenden Mitglieder nicht möglich war. (7) Der Betriebsrat ist, abgesehen vom Erfordernis der Verständigung gemäß Abs. 6 beschlußfähig, wenn mindestens die Hälfte der Mitglieder (einschließlich der Ersatzmitglieder für die verhinderten Mitglieder) anwesend ist. (7a) Beschlüsse durch schriftliche Stimmabgabe sind nur zulässig, wenn kein Mitglied des Betriebsrates diesem Verfahren widerspricht. Der Widerspruch ist für jeden einzelnen Beschluss möglich. Dasselbe gilt für fernmündliche oder andere vergleichbare Formen der Beschlussfassung. Der Vorsitzende hat für die Dokumentierung der Beschlussfassung zu sorgen und diese Dokumentierung den übrigen Mitgliedern des Betriebsrates zur Kenntnis zu bringen. (8) Soweit in den §§ 68 Abs. 2 dritter Satz und Abs. 3 sowie 70 ArbVG oder in der vom Betriebsrat beschlossenen Geschäftsordnung (§ 19) keine strengeren Erfordernisse festgesetzt sind, werden Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. Bei Stimmengleichheit ist die Meinung angenommen, für die der Vorsitzführende gestimmt hat. Besteht ein Betriebsrat nur aus zwei Mitgliedern, kommt ein Beschluß nur bei Übereinstimmung beider Mitglieder zustande. (9) Die Sitzungen des Betriebsrates sind nicht öffentlich. Der Betriebsrat kann außer Vertretern der im § 9 Abs. 2 genannten überbetrieblichen Interessenvertretungen bei Erledigung bestimmter Aufgaben auch Personen, die nicht dem Betriebsrat angehören, beratend zuziehen. (10) Über die Sitzung ist vom Schriftführer eine Niederschrift zu führen, die von allen anwesenden Betriebsratsmitgliedern zu unterfertigen ist.Übertragung von Aufgaben im Einzelfalle § 15. (1) Der Betriebsrat kann im Einzelfalle die Durchführung einzelner seiner Befugnisse, die keiner Beschlußfassung bedürfen, einem oder mehreren seiner Mitglieder übertragen. Der Betriebsrat kann ferner im Einzelfalle die Vorbereitung und Durchführung seiner Beschlüsse einem Ausschuß übertragen. (2) Die Übertragung der Aufgaben gemäß Abs. 1 bedarf in jedem Einzelfall des Beschlusses des Betriebsrates. Dem Betriebsrat ist erforderlichenfalls vom Fortgang sowie vom Abschluß der übertragenen Aufgaben zu berichten.Übertragung von Aufgaben durch Geschäftsordnung § 16. (1) Der Betriebsrat kann, sofern er eine Geschäftsordnung (§ 19) beschließt, in dieser einem Ausschuß in bestimmten Angelegenheiten die Vorbereitung und Durchführung seiner Beschlüsse für ständig übertragen. (2) Einem Ausschuss sollen insbesondere 1. die Vorbereitung und Durchführung von Beschlüssen in den Angelegenheiten der Gleichbehandlung, der Frauenförderung, der Wahrnehmung der Interessen von Arbeitnehmerinnen und Arbeitnehmern mit Familienpflichten sowie der Maßnahmen gegen (sexuelle) Belästigung, 2. Angelegenheiten der Gesundheits- und Sportförderung im Betrieb und 3. Angelegenheiten der Förderung der kulturellen Integration übertragen werden.§ 17. (1) Sind am Tag der Wahl des Wahlvorstandes im Betrieb oder, falls getrennte Betriebsräte gewählt wurden, innerhalb der Arbeitnehmergruppe mehr als 1000 Arbeitnehmer (§ 36 Abs. 1 ArbVG) beschäftigt, so kann der Betriebsrat, sofern er eine Geschäftsordnung (§ 19) beschließt, in dieser zur selbständigen Beschlußfassung in bestimmten Angelegenheiten geschäftsführende Ausschüsse errichten. In einem solchen Ausschuß muß jede wahlwerbende Gruppe, die ein Mitglied des Betriebsrates stellt, vertreten sein. (2) Beschlüsse, die in einem geschäftsführenden Ausschuss gefasst werden, müssen einhellig erfolgen, wobei die Beschlussfassung durch Stimmabgabe gemäß § 14 Abs. 7a zulässig ist. Der Betriebsrat ist von den gefaßten Beschlüssen unverzüglich in Kenntnis zu setzen. Kommt in einer Angelegenheit ein einhelliger Beschluß des geschäftsführenden Ausschusses nicht zustande, so hat der Vorsitzende (Stellvertreter) dieses Ausschusses diese Angelegenheit unverzüglich dem Betriebsrat zur Entscheidung vorzulegen. (3) Das Recht auf Abschluß von Betriebsvereinbarungen und die Wahrnehmung der wirtschaftlichen Mitwirkungsrechte gemäß §§ 108 bis 112 ArbVG können nicht einem geschäftsführenden Ausschuß zur selbständigen Beschlußfassung übertragen werden.§ 18. Die Sitzungen von Ausschüssen gemäß §§ 15 Abs. 1, 16 und 17 sind nicht öffentlich. Den Ausschüssen können außer Vertretern der im § 9 Abs. 2 genannten überbetrieblichen Interessenvertretungen auch Personen, die dem Betriebsrat nicht angehören, beratend beigezogen werden. Die Mitglieder des Betriebsrates haben das Recht, an allen Ausschußsitzungen als Beobachter teilzunehmen.Autonome Geschäftsordnung § 19. (1) Der Betriebsrat kann für die Dauer seiner Tätigkeit eine Geschäftsordnung beschließen. Für einen Beschluß über die Schaffung, Änderung oder Aufhebung einer Geschäftsordnung ist die Mehrheit von zwei Drittel der Mitglieder des Betriebsrates erforderlich. (2) In der Geschäftsordnung kann insbesondere geregelt werden: 1. Die Errichtung, Zusammensetzung und Geschäftsführung von Ausschüssen gemäß §§ 16 und 17; 2. die Bezeichnung der Angelegenheiten, in denen geschäftsführenden Ausschüsse das Recht auf selbständige Beschlußfassung zukommt; 3. die Festlegung von Art und Umfang der Vertretungsmacht der Vorsitzenden von geschäftsführenden Ausschüssen; 4. die Zahl der Stellvertreter des Betriebsratsvorsitzenden und die Reihenfolge der Stellvertretung; 5. die Beteiligung sämtlicher Betriebsratsmitglieder bei der Ausübung bestimmter Befugnisse; 6. die Festlegung strengerer Erfordernisse für das Zustandekommen gültiger Beschlüsse des Betriebsrates; 7. zusätzliche Vorschriften über die Art der Bekanntmachungen des Betriebsrates; 8. Zeit und Ort der regelmäßigen Sitzungen des Betriebsrates; 9. die Beiziehung von nicht dem Betriebsrat angehörenden Personen zu Betriebsratssitzungen; 10. die Protokollführung. (3) Die Beschlussfassung über die Geschäftsordnung ist durch Anschlag an der Ankündigungstafel des Betriebsrates oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung kundzumachen und die Geschäftsordnung für alle Arbeitnehmer des Betriebes (der Arbeitnehmergruppe) zur Einsicht aufzulegen. (4) Der Betriebsinhaber ist berechtigt, in die Geschäftsordnung Einsicht zu nehmen und sich eine Abschrift anfertigen zu lassen.Vertretung nach außen § 20. Vertreter des Betriebsrates gegenüber dem Betriebsinhaber und nach außen ist der Vorsitzende, bei dessen Verhinderung der Stellvertreter. Wird die Zahl der Stellvertreter des Vorsitzenden erhöht, so vertreten sie den Betriebsrat in der Reihenfolge, die der Beschluß des Betriebsrates oder die Geschäftsordnung (§ 19) festlegt. Diese Stellvertretung, eine in der Geschäftsordnung für Vorsitzende (Stellvertreter) von geschäftsführenden Ausschüssen sowie für andere Betriebsratsmitglieder in Einzelfällen festgelegte Vertretungsbefugnis sind dem Betriebsinhaber umgehend mitzuteilen; sie erlangen erst mit dieser Verständigung Rechtswirksamkeit.Bekanntmachungen des Betriebsrates § 21. (1) Bekanntmachungen des Betriebsrates an die Arbeitnehmer des Betriebes haben, soweit in dieser Verordnung nicht anderes bestimmt wird, durch Anschlag an der Ankündigungstafel des Betriebsrates (§ 1 Abs. 1), durch eine sonstige geeignete schriftliche oder elektronische Mitteilung (§ 1 Abs. 4) oder mündlich in der Betriebs(Gruppen)versammlung zu erfolgen. (2) Alle Bekanntmachungen des Betriebsrates durch Anschlag oder durch sonstige schriftliche oder elektronische Mitteilung sind vom Vorsitzenden (Stellvertreter) und vom Schriftführer zu zeichnen. (3) Die Kundmachung von Betriebsvereinbarungen durch den Betriebsrat, deren Änderung sowie deren Beendigung hat durch Anschlag an der Ankündigungstafel des Betriebsrates (§ 1 Abs. 1) zu erfolgen. Daneben kann der Betriebsrat über Betriebsvereinbarungen durch schriftliche oder elektronische Mitteilung informieren.Beistellung von Sacherfordernissen § 22. Dem Betriebsrat sind zur ordnungsgemäßen Erfüllung seiner Aufgaben Räumlichkeiten samt Einrichtung, Beleuchtung und Beheizung, weiters Kanzlei- und Geschäftserfordernisse sowie sonstige Sacherfordernisse in einem der Größe des Betriebes und den Bedürfnissen des Betriebsrates angemessenen Ausmaß vom Betriebsinhaber unentgeltlich zur Verfügung zu stellen. Desgleichen hat der Betriebsinhaber unentgeltlich für die Instandhaltung der bereitgestellten Räume und Gegenstände zu sorgen. In großen Betrieben (Arbeitnehmergruppen) ist der Betriebsinhaber überdies zur zeitweisen oder dauernden Beistellung einer Schreibkraft verpflichtet, wenn der Umfang der Tätigkeit des Betriebsrates dies erforderlich macht und es dem Betriebsinhaber zumutbar ist.Einheitlicher Betriebsrat § 22a. (1) Werden Betriebe oder Betriebsteile zu einem neuen Betrieb zusammengeschlossen, so bilden die Betriebsräte (Betriebsausschüsse) für diesen neuen Betrieb bis zur Neuwahl eines Betriebsrates, längstens aber bis zum Ablauf eines Jahres nach dem Zusammenschluss ein Organ der Arbeitnehmerschaft (einheitlicher Betriebsrat). Für dessen Konstituierung gilt § 10 mit der Maßgabe, dass die Einberufung zur konstituierenden Sitzung unverzüglich nach dem Zusammenschluss vorzunehmen ist und zur Einberufung jeder Vorsitzende der zum einheitlichen Betriebsrat zusammengefassten Betriebsräte (Betriebsausschüsse) berechtigt ist. Im Fall mehrerer Einberufungen gilt die Einberufung durch den Vorsitzenden jenes Betriebsrates (Betriebsausschusses), der die größere Zahl von Arbeitnehmern vertritt. (2) Im übrigen gelten die §§ 11 bis 22.Abschnitt 3 Betriebsausschuß Wahl der Funktionäre § 23. (1) In Betrieben, in denen getrennte Betriebsräte für die Gruppen der Arbeiter und der Angestellten bestehen, ist die Sitzung zur Wahl des Vorsitzenden des Betriebsausschusses und dessen Stellvertretern von den Vorsitzenden der Betriebsräte gemeinsam einzuberufen. Hat ein Vorsitzender den anderen Vorsitzenden zur Vornahme der gemeinsamen Einberufung schriftlich aufgefordert und kommt es innerhalb von zwei Wochen nach diesem Zeitpunkt zu keiner Einigung über die gemeinsame Einberufung, so kann ein Vorsitzender allein die Einberufung vornehmen. Auf die Einberufung ist § 14 Abs. 4 bis 6 sinngemäß mit der Maßgabe anzuwenden, daß die Verständigung über die Einberufung mindestens drei Tage vor der Sitzung erfolgen soll. (2) Den Vorsitz in dieser Sitzung führt bis zur durchgeführten Wahl des Vorsitzenden des Betriebsausschusses, sofern die Einberufung einvernehmlich erfolgte, jener Betriebsratsvorsitzende, der die größere Arbeitnehmergruppe repräsentiert, sonst der einberufende Betriebsratsvorsitzende. Für die Wahl des Vorsitzenden des Betriebsausschusses und dessen Stellvertreters ist die Anwesenheit von mindestens der Hälfte der Mitglieder jedes Betriebsrates erforderlich. Der Vorsitzende wird aus der Mitte der Mitglieder beider Betriebsräte mit einfacher Mehrheit der abgegebenen Stimmen gewählt. Der Stellvertreter ist mit einfacher Mehrheit der abgegebenen Stimmen aus der Mitte der Mitglieder jenes Betriebsrates zu wählen, dem der Vorsitzende als Mitglied nicht angehört. Erreicht bei der Wahl des Vorsitzenden keiner der Wahlwerber die einfache Mehrheit der abgegebenen Stimmen, so ist ein zweiter Wahlgang durchzuführen. Im zweiten Wahlgang können Stimmen gültig nur für die beiden Wahlwerber abgegeben werden, die im ersten Wahlgang die meisten Stimmen erhalten haben. Bei Stimmengleichheit entscheidet das Los. Das gleiche gilt für die Wahl des Stellvertreters des Vorsitzenden. (3) In Betrieben, in denen für jede Arbeitnehmergruppe nur je ein Betriebsratsmitglied zu wählen war, gilt mangels Einigung als Vorsitzender des Betriebsausschusses jenes Mitglied, das die größere Arbeitnehmergruppe repräsentiert. Bei gleicher Gruppenstärke entscheidet das Los. (3a) Haben die Gruppenversammlungen übereinstimmend die Errichtung eines gemeinsamen Betriebsratsfonds für beide Gruppen beschlossen, so hat der Betriebsausschuß aus seiner Mitte mit einfacher Mehrheit der abgegebenen Stimmen einen Kassaverwalter zu wählen. (4) Hat sich infolge des Ablaufes der Tätigkeitsdauer des Betriebsrates einer Arbeitnehmergruppe ein neuer Betriebsrat konstituiert, so ist nach Beginn dessen Tätigkeitsdauer die Neuwahl des Vorsitzenden des Betriebsausschusses und dessen Stellvertreter nach den Abs. 1 bis 3 vorzunehmen. Im übrigen ist § 13 sinngemäß anzuwenden. (5) Wurden nach den Bestimmungen der §§ 133 Abs. 2, 134 Abs. 5 und 134b Abs. 1 ArbVG mehr als zwei Betriebsräte bestellt, so gilt Abs. 1 bis 4 sinngemäß; werden in diesen Fällen auf Grund der Geschäftsordnung des Betriebsausschusses mehrere Vorsitzendenstellvertreter gewählt, so haben sie verschiedenen Betriebsräten anzugehören.Geschäftsführung § 24. (1) Auf die Geschäftsführung des Betriebsausschusses sind, soweit im folgenden nicht anderes bestimmt wird, die §§ 14 bis 16, 18, 19 Abs. 1, 2 Z 1, 4 bis 10, Abs. 3 und 4 sowie §§ 20 bis 22 sinngemäß anzuwenden. (2) Der Vorsitzende (Stellvertreter) hat den Betriebsausschuß binnen zwei Wochen einzuberufen, wenn mehr als ein Drittel der Betriebsratsmitglieder des Betriebes oder ein Betriebsrat dies verlangt. (3) Werden bei einer Abstimmung sämtliche anwesende Mitglieder eines Betriebsrates überstimmt, so hat eine zweite Abstimmung zu erfolgen, in welcher ein Beschluß nur mit Mehrheit von zwei Drittel der abgegebenen Stimmen zustande kommen kann. (4) Besteht jeder Betriebsrat nur aus einer Person, so bedarf es für das Zustandekommen eines Beschlusses der Übereinstimmung beider Mitglieder des Betriebsausschusses.Abschnitt 4 Betriebsräteversammlung Einberufung § 25. (1) Die Betriebsräteversammlung ist, sofern Abs. 2 nicht anderes bestimmt, vom Zentralbetriebsrat mindestens einmal in jedem Kalenderjahr einzuberufen. Den Vorsitz in der Betriebsräteversammlung führt der Vorsitzende des Zentralbetriebsrates, bei dessen Verhinderung sein Stellvertreter. (2) Soll ein Beschluß über die Fortsetzung der Tätigkeitsdauer des Zentralbetriebsrates gemäß § 82 Abs. 4 ArbVG oder über die Enthebung des Zentralbetriebsrates gefaßt werden, so kann die Betriebsräteversammlung von jedem im Unternehmen bestellten Betriebsrat einberufen werden. Den Vorsitz in dieser Betriebsräteversammlung führt der Vorsitzende (Stellvertreter) des einberufenden Betriebsrates. (3) Die Einberufung der Betriebsräteversammlung (Abs. 1 und 2) ist tunlichst zwei Wochen vor deren Stattfinden den Vorsitzenden der im Unternehmen bestellten Betriebsräte bekanntzugeben, die die Betriebsratsmitglieder nachweislich davon in Kenntnis zu setzen haben. Die Einberufung hat den Ort und den Zeitpunkt der Betriebsräteversammlung sowie die Tagesordnung und, sofern nicht über die Enthebung des Zentralbetriebsrates beschlossen werden soll, den Hinweis zu enthalten, daß nach Ablauf einer halben Stunde nach dem vorgesehenen Beginn die Betriebsräteversammlung ohne Rücksicht auf die Zahl der anwesenden Betriebsratsmitglieder beschlußfähig ist.Beschlußfassung § 26. (1) Die Betriebsräteversammlung ist, soweit § 27 nicht anderes bestimmt, beschlussfähig, wenn mindestens die Hälfte aller Mitglieder der im Unternehmen bestellten Betriebsräte anwesend ist. Ist beim Beginn der Betriebsräteversammlung weniger als die Hälfte aller Betriebsratsmitglieder des Unternehmens anwesend, so ist mit einer Abstimmung eine halbe Stunde zuzuwarten; nach Ablauf dieser Zeit ist die Betriebsräteversammlung ohne Rücksicht auf die Zahl der anwesenden Betriebsratsmitglieder beschlußfähig. Die Beschlüsse werden, soweit § 27 nicht anderes bestimmt, mit einfacher Mehrheit der abgegebenen Stimmen gefasst. (2) Im übrigen sind auf die Betriebsräteversammlung § 5 Abs. 4, 5 und 7 sowie § 9 sinngemäß anzuwenden. § 5 Abs. 8 ist sinngemäß mit der Maßgabe anzuwenden, daß eine Ausfertigung der Niederschrift jedem Betriebsratsvorsitzenden zu übersenden ist, der sie zur Einsichtnahme für die Betriebsratsmitglieder aufzulegen hat.Enthebung des Zentralbetriebsrates § 27. (1) Für eine Beschlußfassung über die Enthebung des Zentralbetriebsrates ist die Anwesenheit von drei Viertel aller Mitglieder der im Unternehmen bestellten Betriebsräte und eine Mehrheit von zwei Drittel der abgegebenen Stimmen erforderlich. § 26 Abs. 1 zweiter Satz findet keine Anwendung. Die Abstimmung hat mittels Stimmzettels und geheim zu erfolgen. (2) Der Vorsitzende jedes im Unternehmen bestellten Betriebsrates hat dem Einberufer der Betriebsräteversammlung zur Enthebung des Zentralbetriebsrates unverzüglich nach Erhalt der Einberufung eine Liste der Mitglieder des Betriebsrates zu übermitteln sowie die Zahl der bei der letzten Betriebsratswahl wahlberechtigten Arbeitnehmer bekanntzugeben. Die dem Einberufer übermittelten Listen gelten als Abstimmungsverzeichnis. (3) Zur Ermittlung der den einzelnen Stimmberechtigten zustehenden Stimmenzahl hat der Einberufer die Zahl der bei der letzten Betriebsratswahl wahlberechtigten Arbeitnehmer jedes Betriebes (Arbeitnehmergruppe) durch die Zahl der von diesen gewählten Betriebsratsmitglieder zu teilen. Jedes Betriebsratsmitglied hat so viele Stimmen wie die Zahl der gewählten Betriebsratsmitglieder in der Zahl der wahlberechtigten Arbeitnehmer enthalten ist. Bruchteile von Stimmen sind nicht zu berücksichtigen. (4) Die Abgabe der jedem Betriebsratsmitglied zustehenden Stimmen hat in gleichgewichtigen Stimmzetteln und, soweit sich Reststimmen ergeben, in Einzelstimmen zu erfolgen. Das Stimmgewicht eines gleichgewichtigen Stimmzettels ist die um eine ganze Stimme verminderte kleinste Stimmenzahl, die ein stimmberechtigtes Betriebsratsmitglied aufweist. Die anderen stimmberechtigten Betriebsratsmitglieder haben so viele gleichwertige Stimmzettel abzugeben, wie dieses Stimmgewicht in ihrer Stimmenzahl enthalten ist. Die verbleibenden ganzen Reststimmen sind als Einzelstimmen abzugeben. (5) Die gemäß Abs. 3 ermittelten Zahlen sind vom Einberufer auf dem Abstimmungsverzeichnis (Abs. 2) zu vermerken. (6) Vor der Abstimmung hat der Vorsitzführende festzustellen, ob die für die Beschlußfassung erforderliche Zahl von Betriebsratsmitgliedern anwesend ist. Ist die erforderliche Zahl anwesend, so hat der Vorsitzführende jedem Betriebsratsmitglied die seiner Stimmenzahl entsprechende Anzahl von Stimmkuverts und leeren Stimmzetteln auszufolgen. Jeder Stimmzettel ist in einem eigenen Stimmkuvert abzugeben, wobei sich die Stimmkuverts für gleichgewichtige Stimmzettel von den Stimmkuverts zur Abgabe der Einzelstimmen durch Größe oder Farbe zu unterscheiden haben. Bei der Übergabe der verschlossenen Stimmkuverts an den Vorsitzführenden hat dieser die Übereinstimmung der Zahl der abgegebenen Stimmkuverts mit der Zahl der im Abstimmungsverzeichnis vermerkten Stimmzettel zu prüfen und die Stimmabgabe zu vermerken. (7) Nach durchgeführter Abstimmung hat der Vorsitzführende die Stimmkuverts für gleichgewichtige Stimmen von denen für Einzelstimmen zu trennen und die Stimmkuverts für Einzelstimmen erst nach Abschluß der Ermittlung der gleichgewichtigen Stimmen zu eröffnen. Nach Öffnung jedes Wahlkuverts ist die dem Wahlkuvert entsprechende Stimmenzahl auf den in diesem befindlichen Stimmzettel zu übertragen. Der Vorsitzführende hat weiters die Gültigkeit der Stimmzettel zu prüfen. Ein Stimmzettel ist insbesondere ungültig, wenn er unterschrieben ist oder eine andere Aufschrift als „ja“ oder „nein“ trägt, oder ein Stimmkuvert mehrere Stimmzettel mit unterschiedlichen Aufschriften enthält. Enthält ein Stimmkuvert mehrere gleichlautende Stimmzettel, so kommt ihnen nur die Stimmenzahl eines Stimmzettels zu. Der Vorsitzführende hat ferner die Zahl der ungültigen Stimmzettel festzustellen, diese mit fortlaufenden Zahlen zu versehen, die gültigen Stimmzettel zu ordnen und die Zahl der für bzw. gegen den Antrag auf Enthebung des Zentralbetriebsrates gültig abgegebenen Stimmen festzustellen. Der Vorsitzführende hat der Stimmenzählung zwei Betriebsratsmitglieder beizuziehen, davon je ein Mitglied aus dem Kreise der Zentralbetriebsratsmitglieder und aus dem Kreise der Betriebsratsmitglieder, die den Antrag auf Enthebung des Zentralbetriebsrates eingebracht hatten. (8) Der Vorsitzführende hat das Abstimmungsergebnis unverzüglich in der Betriebsräteversammlung bekanntzugeben.§ 28. (1) Erreicht der Antrag auf Enthebung des Zentralbetriebsrates die Zustimmung der Mehrheit von zwei Drittel der abgegebenen Stimmen nicht, so gilt er als abgelehnt. Erreicht der Antrag hingegen die erforderliche Mehrheit, so ist ab dem Zeitpunkt der Bekanntgabe des Abstimmungsergebnisses durch den Vorsitzführenden (§ 27 Abs. 8) die Tätigkeitsdauer des Zentralbetriebsrates beendet. (2) Hat die Betriebsräteversammlung die Enthebung des Zentralbetriebsrates beschlossen, so ist in der gleichen Versammlung der Wahlvorstand für die Wahl des neuen Zentralbetriebsrates zu bestellen. Auf diesen Tagesordnungspunkt ist in der Einberufung (§ 25 Abs. 3) der Betriebsräteversammlung zur Beschlußfassung über die Enthebung des Zentralbetriebsrates hinzuweisen. (3) Die Enthebung des Zentralbetriebsrates hat der Betriebsratsvorsitzende, der in der Betriebsräteversammlung den Vorsitz geführt hat, allen Betriebsräten, der Unternehmensleitung, den zuständigen überbetrieblichen Interessenvertretungen der Arbeitnehmer sowie dem zuständigen Arbeitsinspektorat bekanntzugeben.Abschnitt 5 Zentralbetriebsrat Konstituierung § 29. (1) Für die Konstituierung des Zentralbetriebsrates gelten § 10 Abs. 1 bis 4 und § 13 sinngemäß. (2) Für die Bekanntgabe des Ergebnisses der konstituierenden Sitzung gilt § 11 sinngemäß mit der Maßgabe, dass der Vorsitzende des Zentralbetriebsrates das Ergebnis auch allen im Unternehmen bestellten Betriebsräten bekannt zu geben hat, die für den Anschlag oder eine sonstige geeignete schriftliche oder elektronische Mitteilung in ihrem Betrieb zu sorgen haben.Ersatzmitglieder § 30. Für die Reihenfolge des Nachrückens der Ersatzmitglieder ist § 12 sinngemäß anzuwenden. Enthält der Wahlvorschlag, dem das ausgeschiedene oder verhinderte Mitglied angehört, kein für ein Nachrücken in Frage kommendes Ersatzmitglied, so entsendet die wahlwerbende Gruppe ein anderes Betriebsratsmitglied in den Zentralbetriebsrat.Geschäftsführung § 31. (1) Auf die Geschäftsführung des Zentralbetriebsrates sind, soweit Abs. 2 nicht anderes bestimmt, die §§ 14 bis 16, 18, 19 Abs. 1, 2 Z 1, 4 bis 10, Abs. 3 und 4 sowie §§ 20 und 22 sinngemäß anzuwenden. (2) Die Zentralbetriebsratsmitglieder sind von der Abhaltung einer Sitzung tunlichst eine Woche vorher zu verständigen. Der Ort, an dem die Sitzungen in der Regel stattzufinden haben, kann in der Geschäftsordnung des Zentralbetriebsrates festgelegt werden. (3) Auf Bekanntmachungen des Zentralbetriebsrates ist § 21 sinngemäß mit der Maßgabe anzuwenden, daß die Bekanntmachungen auch den Betriebsratsvorsitzenden mitzuteilen sind. Der Zentralbetriebsrat kann die Verlautbarung seiner Bekanntmachungen auch durch die Betriebsratsvorsitzenden für den Bereich ihrer Betriebe durchführen lassen.Abschnitt 5a Konzernvertretung Konstituierung § 31a. (1) Der Einberufer der Versammlung der Vorsitzenden der Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte) zur Beschlußfassung über die Zusammensetzung der Konzernvertretung (§ 48a Abs. 8 und 9 Betriebsrats-Wahlordnung 1974, BGBl. Nr. 319, in der jeweils geltenden Fassung) hat die ihm bekanntgegebenen Delegierten der Konzernvertretung unverzüglich zur Wahl der Organe (Funktionäre) der Konzernvertretung (konstituierende Sitzung) einzuberufen. Die konstituierende Sitzung hat so rechtzeitig zu erfolgen, daß die neubestellte Konzernvertretung unmittelbar nach Ablauf der Tätigkeitsdauer der abtretenden Konzernvertretung ihre Tätigkeit aufnehmen kann. Für die Einberufung und Beschlußfähigkeit gilt § 14 Abs. 4 bis 7 mit der Maßgabe, daß die Verständigung über die konstituierende Sitzung mindestens drei Tage vor der Sitzung zu erfolgen hat. (2) Die Delegierten haben zunächst unter dem Vorsitz des Einberufers aus ihrer Mitte mit einfacher Mehrheit der abgegebenen Stimmen einen Vorsitzenden zu wählen. (3) Nach seiner Wahl hat der Vorsitzende den Vorsitz zu übernehmen und die Wahl der übrigen Organe (Funktionäre) der Konzernvertretung zu leiten. Die Konzernvertretung hat einen oder mehrere Stellvertreter des Vorsitzenden zu wählen, wobei bei der Wahl mehrerer Stellvertreter die Reihenfolge der Vertretung festzulegen ist. Die Konzernvertretung hat nach Maßgabe der Geschäftsordnung die Mitglieder des Leitungsausschusses und des Präsidiums zu wählen. (4) Der Vorsitzende der Konzernvertretung hat unmittelbar nach Beendigung der konstituierenden Sitzung das Ergebnis der Wahl der Organe (Funktionäre) der Konzernvertretung jedem Zentralbetriebsrat oder in Unternehmen, in denen ein Zentralbetriebsrat nicht zu errichten ist, dem Betriebsausschuß oder Betriebsrat sowie allen Konzernunternehmen und der zuständigen freiwilligen Berufsvereinigung und der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer schriftlich bekanntzugeben. Die Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte) haben in ihrem Bereich für die Information der von ihnen vertretenen Arbeitnehmer zu sorgen. (5) Für die Tätigkeitsdauer der Funktionäre der Konzernvertretung gilt § 13 sinngemäß.Geschäftsführung § 31b. (1) Die Sitzungen der Konzernvertretung sind vom Vorsitzenden, bei dessen Verhinderung vom Stellvertreter vorzubereiten und einzuberufen. Sitzungen der Konzernvertretung sind mindestens einmal im Jahr einzuberufen; darüber hinaus auch, wenn es der Vorsitzende für erforderlich erachtet oder wenn es von mindestens einem Viertel der Delegierten verlangt wird. (2) Die Delegierten sind von der Abhaltung einer Sitzung mindestens eine Woche vorher unter Bekanntgabe der Tagesordnung zu verständigen. (3) Die Delegierten sind verpflichtet, an den Sitzungen der Konzernvertretung teilzunehmen. Bei Verhinderung haben sie den Vorsitzenden zu verständigen, der unverzüglich den vorgesehenen Ersatzdelegierten zu verständigen hat. (4) Die Konzernvertretung ist beschlußfähig, wenn 1. alle Delegierten, im Falle des Abs. 3 Ersatzdelegierten, rechtzeitig verständigt worden sind; die unterbliebene Verständigung beeinträchtigt die Beschlußfähigkeit nicht, wenn der nicht oder nicht rechtzeitig geladene Delegierte anwesend ist oder die rechtzeitige Verständigung unmöglich war; und 2. mindestens die Hälfte der Delegierten, im Falle des Abs. 3 Ersatzdelegierten, anwesend ist. (5) Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt, sofern die Geschäftsordnung (§ 31c) keine strengeren Erfordernisse festlegt. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Die Beschlüsse über die Geschäftsordnung und über die vorzeitige Beendigung der Tätigkeitsdauer bedürfen der Mehrheit von zwei Dritteln der Delegierten. (6) Im Übrigen gelten die §§ 14 Abs. 7a, 20 und 22 sinngemäß.Geschäftsordnung § 31c. (1) Die Konzernvertretung kann mit Mehrheit von zwei Dritteln der Delegierten eine Geschäftsordnung beschließen. (2) In der Geschäftsordnung kann insbesondere geregelt werden: 1. die Festlegung strengerer Beschlußerfordernisse; 2. Zeit und Ort der regelmäßigen Sitzungen der Konzernvertretung sowie Regelungen über die Schriftführung; 3. die Beiziehung von nicht der Konzernvertretung angehörenden Personen zu Sitzungen der Konzernvertretung; 4. die Errichtung, Zusammensetzung und Geschäftsführung eines Leitungsausschusses; 5. die Errichtung, Zusammensetzung und Geschäftsführung eines Präsidiums, wenn dies wegen der Größe des Leitungsausschusses zweckmäßig ist; 6. die Abgrenzung der Aufgabenbereiche des Leitungsausschusses und des Präsidiums einschließlich der Definition der Angelegenheiten, in denen diesen Organen eine selbständige Beschlußfassung zukommt und die Voraussetzungen für diese Beschlußfassung; 7. die Berichtspflichten dieser Organe gegenüber der Konzernvertretung und die Art und Weise der Information der Arbeitnehmerschaft im Konzern über die Tätigkeit der Konzernvertretung; 8. die Festlegung von Art und Umfang der Vertretungsbefugnis des Vorsitzenden, dessen Stellvertreter, des Leitungsausschusses und des Präsidiums. (3) Die Geschäftsordnung ist allen im Konzern errichteten Zentralbetriebsräten (Betriebsausschüssen, Betriebsräten) und allen Konzernunternehmen schriftlich zur Kenntnis zu bringen. Dies gilt auch für allfällige Änderungen der Geschäftsordnung.Freizeitgewährung § 32. Die Voraussetzungen des § 116 ArbVG liegen vor, wenn ein Betriebsratsmitglied eine dem Betriebsrat oder einzelnen Betriebsratsmitgliedern nach dem ArbVG oder nach sonstigen Gesetzen, Verordnungen oder Normen der kollektiven Rechtsgestaltung übertragene Aufgabe wahrnimmt. Insbesondere gilt auch die Durchführung von oder Teilnahme an Veranstaltungen zur Wahrung der unmittelbar betroffenen Interessen der Arbeitnehmerschaft des Betriebes, die von einer zuständigen freiwilligen Berufsvereinigung oder gesetzlichen Interessenvertretung der Arbeitnehmer organisiert werden, als Erfüllung von Obliegenheiten im Sinne des § 116 ArbVG.Abschnitt 6 Rechtsstellung der Mitglieder des Betriebsrates Freistellung § 32a. (1) Liegen die Voraussetzungen des § 117 ArbVG vor, so ist auf Antrag des Betriebsrates (Zentralbetriebsrates) die entsprechende Anzahl von Mitgliedern von der Arbeitsleistung unter Fortzahlung des Entgeltes freizustellen. Der Antrag hat die Namen der Betriebsratsmitglieder (Zentralbetriebsratsmitglieder) zu enthalten, die auf Grund eines Beschlusses des Betriebsrates (Zentralbetriebsrates) freizustellen sind. Ein freigestelltes Betriebsratsmitglied (Zentralbetriebsratsmitglied) kann auf Beschluß des Betriebsrates (Zentralbetriebsrates) jederzeit abberufen und durch ein anderes Mitglied ersetzt werden. (2) Der Antrag auf Freistellung eines Betriebsratsmitgliedes ist dem Betriebsinhaber schriftlich mitzuteilen. Der Antrag auf Freistellung des Zentralbetriebsratsmitgliedes ist außerdem der Unternehmensleitung bekanntzugeben. Mit der Mitteilung des Antrages an den Betriebsinhaber wird die Freistellung rechtswirksam. Das gleiche gilt im Falle des Abs. 1 letzter Satz. (3) Ein Beschluß der Konzernvertretung nach § 117 Abs. 5 ArbVG ist dem Betriebsinhaber oder der Unternehmensleitung schriftlich mitzuteilen. Dieser Beschluß sowie der Antrag gemäß Abs. 1 sind überdies der Konzernleitung bekanntzugeben.Bildungsfreistellung § 33. (1) Die Freistellung gemäß § 118 ArbVG ist für die Teilnahme an Schulungs- und Bildungsveranstaltungen zu gewähren, die von einer kollektivvertragsfähigen Körperschaft der Arbeitnehmer oder der Arbeitgeber veranstaltet oder von diesen übereinstimmend als geeignet anerkannt werden und vornehmlich die Vermittlung von Kenntnissen zum Gegenstand haben, die der Ausübung der Funktion als Mitglied des Betriebsrates dienen. Hiezu zählen auch Veranstaltungen, die neben der Vermittlung solcher Kenntnisse zur Erweiterung der Ausbildung der Betriebsratsmitglieder durch Einführung in die Rechts-, Gesellschafts- und Wirtschaftsordnung oder durch die Vermittlung von Kenntnissen und Fertigkeiten in der Gesetzeshandhabung, Rhetorik und dergleichen beitragen. (2) Das Mitglied des Betriebsrates, das eine Bildungsfreistellung in Anspruch nimmt, hat an den Betriebsrat einen schriftlichen Antrag zu stellen, aus dem Art, Gegenstand, Beginn und Dauer der Schulungs- und Bildungsveranstaltung sowie die in Aussicht gestellte Möglichkeit der Teilnahme hervorgehen. Der Antrag ist so rechtzeitig zu stellen, daß die Einhaltung der Fristen gemäß Abs. 5 und 6 gewährleistet ist. Eine Gleichschrift des Antrags ist dem Betriebsinhaber vom Mitglied des Betriebsrates gleichzeitig zu übermitteln. (3) Die Eignung der Veranstaltung im Sinne des Abs. 1 ist durch eine dem Antrag beizuschließende Bestätigung der zuständigen kollektivvertragsfähigen Körperschaften der Arbeitnehmer und der Arbeitgeber nachzuweisen. (4) Will das Mitglied des Betriebsrates in Ausnahmefällen bei Vorliegen eines Interesses an einer besonderen Ausbildung eine Bildungsfreistellung in der Dauer von über drei bis zu fünf Wochen in Anspruch nehmen, so sind in dem Antrag auch die Umstände darzulegen, die dieses Interesse rechtfertigen. (5) Der Betriebsrat hat den Betriebsinhaber ohne unnötigen Aufschub, spätestens aber vier Wochen vor der beabsichtigten Freistellung in Kenntnis zu setzen. (6) Der Betriebsinhaber ist verpflichtet, mit dem Betriebsrat über den Zeitpunkt der Freistellung binnen zehn Tagen ab Erhalt der Verständigung im Sinne des Abs. 5 zu beraten. Hat das freizustellende Mitglied des Betriebsrates an diesen Beratungen nicht selbst teilgenommen, so ist es vom Ergebnis der Beratungen durch den Betriebsrat unverzüglich zu verständigen. Ist eine Verständigung des Betriebsinhabers im Sinne des Abs. 5 nicht erfolgt, so hat das Betriebsratsmitglied vor Anrufung des Gerichtes im Sinne des Abs. 7 selbst mit dem Betriebsinhaber zu beraten. Der Betriebsinhaber ist verpflichtet, diese Beratung unverzüglich aufzunehmen. (7) Kommt innerhalb der Frist des Abs. 6 erster Satz zwischen Betriebsrat und Betriebsinhaber oder mangels Verständigung des Betriebsinhabers im Sinne des Abs. 5 zwischen Betriebsratsmitglied und Betriebsinhaber kein Einvernehmen zustande, so hat das Gericht auf Grund einer Klage des Betriebsrates oder des freizustellenden Betriebsratsmitgliedes unter Bedachtnahme auf die Erfordernisse des Betriebes einerseits und die Interessen des Betriebsrates und des Betriebsratsmitgliedes andererseits zu entscheiden.Erweiterte Bildungsfreistellung § 34. Der Antrag auf erweiterte Bildungsfreistellung gemäß § 119 ArbVG ist vom Betriebsrat beim Betriebsinhaber zu stellen. Vor der Antragstellung hat der Betriebsrat die Zustimmung des freizustellenden Betriebsratsmitgliedes einzuholen. Im übrigen findet § 33 sinngemäß mit der Maßgabe Anwendung, daß zur Klage gemäß § 33 Abs. 7 nur der Betriebsrat berechtigt ist.Verschwiegenheitspflicht § 35. Die Mitglieder und Ersatzmitglieder des Betriebsrates sind verpflichtet, über alle in Ausübung ihres Amtes bekanntgewordenen Geschäfts- und Betriebsgeheimnisse, insbesondere über die ihnen als geheim bezeichneten technischen Einrichtungen, Verfahren und Eigentümlichkeiten des Betriebes Verschwiegenheit zu bewahren. Werden im Zuge der Mitwirkung in personellen Angelegenheiten Mitgliedern des Betriebsrates persönliche Verhältnisse oder Angelegenheiten der Arbeitnehmer bekannt, die ihrer Bedeutung oder ihrem Inhalt nach einer vertraulichen Behandlung bedürfen, so haben sie hierüber Verschwiegenheit zu bewahren.Abschnitt 7 Jugendvertretung im Betrieb Jugendversammlung § 36. (1) Die Jugendversammlung ist vom Jugendvertrauensrat mindestens einmal in jedem Kalenderhalbjahr einzuberufen. (2) Im Falle der Funktionsunfähigkeit des Jugendvertrauensrates oder falls ein solcher im Betrieb noch nicht gewählt wurde, sind der an Lebensjahren älteste stimmberechtigte jugendliche Arbeitnehmer, jeder im Betrieb bestehende Betriebsrat oder jede zuständige freiwillige Berufsvereinigung oder gesetzliche Interessenvertretung der Arbeitnehmer zur Einberufung der Jugendversammlung berechtigt. Die Einberufung ist erfolgt, wenn einer der Vorgenannten von seinem Recht auf Einberufung der Jugendversammlung Gebrauch gemacht hat. Im übrigen finden die §§ 1, 3 und 4 sinngemäß Anwendung.§ 37. (1) Auf die Durchführung der Jugendversammlung finden, soweit die Abs. 2 und 3 nicht anderes vorsehen, die §§ 5 Abs. 1, 2 erster Satz und 4 bis 8 sowie 7 bis 9 sinngemäß Anwendung. In der Jugendversammlung sind alle jugendlichen Arbeitnehmer (§ 123 Abs. 3 ArbVG) sowie die Mitglieder des Jugendvertrauensrates, die nicht jugendliche Arbeitnehmer sind, stimmberechtigt, sofern sie am Tag der Jugendversammlung im Betrieb beschäftigt sind. Zur Beschlußfassung ist die Anwesenheit von mindestens der Hälfte der stimmberechtigten jugendlichen Arbeitnehmer erforderlich. Die Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. (2) In Betrieben, in denen dem Jugendvertrauensrat zwei Mitglieder angehören, führt, sofern eine allfällige Aufteilung der Geschäfte (§ 39 Abs. 3) nicht anderes ergibt, das an Lebensjahren ältere Mitglied den Vorsitz in der Jugendversammlung. Wurden die beiden Mitglieder des Jugendvertrauensrates gemäß § 125 Abs. 2 ArbVG getrennt gewählt, so führen sie abwechselnd den Vorsitz in der Jugendversammlung; den Vorsitz in der ersten Jugendversammlung nach der Wahl des Jugendvertrauensrates führt, sofern eine allfällige Aufteilung der Geschäfte (§ 39 Abs. 3) nicht anderes ergibt, das an Lebensjahren ältere Mitglied. (3) Jeder im Betrieb bestehende Betriebsrat ist berechtigt, durch mindestens einen Vertreter mit beratender Stimme an der Jugendversammlung teilzunehmen. Er ist von der Einberufung einer Jugendversammlung unter Bekanntgabe der Verhandlungsgegenstände vom Einberufer so rechtzeitig in Kenntnis zu setzen, daß die Entsendung von Vertretern möglich ist.Geschäftsordnung der Jugendversammlung § 38. (1) Die Jugendversammlung kann auf Grund der Vorschriften dieser Verordnung ihre Geschäftsordnung beschließen. (2) Eine gemäß Abs. 1 beschlossene Geschäftsordnung ist zur jederzeitigen Einsicht für alle zur Teilnahme an der Jugendversammlung Berechtigten aufzulegen; sie kann nur durch Beschluß der Jugendversammlung geändert werden.Jugendvertrauensrat § 39. (1) Die Tätigkeitsdauer des Jugendvertrauensrates beträgt zwei Jahre. Sie beginnt mit dem Tag der Konstituierung oder mit Ablauf der Tätigkeitsdauer des früheren Jugendvertrauensrates, wenn die Konstituierung vor diesem Zeitpunkt erfolgt. (2) Auf die Geschäftsführung des Jugendvertrauensrates, der aus mindestens drei Mitgliedern besteht, sind die §§ 10 Abs. 1 bis 4 und 5 erster Satz, 11 bis 13, 14 Abs. 1, 2, 4 bis 7 und 8 bis 10, 19 Abs. 1, 2 Z 6 bis 10, 3 und 4 sowie 21 und 22 sinngemäß anzuwenden. (3) Besteht der Jugendvertrauensrat aus zwei Mitgliedern, so ist auf die Wahl des Vorsitzenden § 10 Abs. 6 sinngemäß anzuwenden. Ihre Aufgaben haben sie, soweit sie nicht die Geschäfte untereinander aufteilen, gemeinsam durchzuführen. Notwendige Beschlüsse kommen auch bei einer Aufteilung der Geschäfte nur bei Übereinstimmung beider Mitglieder zustande. (4) Die Beschlüsse des Jugendvertrauensrates sind jedem im Betrieb bestehenden Betriebsrat (Betriebsausschuß) binnen drei Tagen schriftlich zur Kenntnis zu bringen. (5) Vertreter des Jugendvertrauensrates gegenüber dem Betriebsinhaber und nach außen ist der Vorsitzende, bei dessen Verhinderung sein Stellvertreter, es sei denn, der Jugendvertrauensrat beschließt im Einzelfall etwas anderes. (6) Auf die Mitglieder des Jugendvertrauensrates sind die §§ 33 Abs. 1 bis 3, 5 bis 7 und 35 sinngemäß anzuwenden.Verhältnis der im Betrieb beschäftigten jugendlichen Arbeitnehmer zu den Mitgliedern des Jugendvertrauensrates § 40. Die jugendlichen Arbeitnehmer des Betriebes können Anfragen, Wünsche, Beschwerden, Anzeigen oder Anregungen bei jedem Mitglied des Jugendvertrauensrates vorbringen.Verhältnis des Jugendvertrauensrates zum Betriebsrat § 41. (1) Besteht im Betrieb ein Betriebsrat (Betriebsausschuß), so hat der Jugendvertrauensrat seine Aufgaben, sofern im folgenden (§ 47) nicht anderes bestimmt wird, im Einvernehmen mit dem Betriebsrat (Betriebsausschuß) wahrzunehmen. (2) Der Jugendvertrauensrat hat den Betriebsrat (Betriebsausschuß) zu beraten und zu unterstützen, der seinerseits verpflichtet ist, dem Jugendvertrauensrat bei der Wahrnehmung der besonderen Belange der jugendlichen Arbeitnehmer beizustehen.Teilnahme des Betriebsrates an Sitzungen des Jugendvertrauensrates § 42. Jeder im Betrieb bestehende Betriebsrat ist berechtigt, an den Sitzungen des Jugendvertrauensrates durch einen Vertreter mit beratender Stimme teilzunehmen. Der Betriebsrat ist von der Abhaltung einer Sitzung des Jugendvertrauensrates mindestens einen Tag vorher zu verständigen, sofern nicht besondere Gründe den sofortigen Zusammentritt des Jugendvertrauensrates erforderlich machen. Mit der Verständigung ist die Tagesordnung bekanntzugeben.Teilnahme des Jugendvertrauensrates an Sitzungen des Betriebsrates (Betriebsausschusses) § 43. (1) Der Jugendvertrauensrat ist berechtigt, an den Sitzungen jedes im Betrieb bestehenden Betriebsrates (des Betriebsausschusses) durch einen Vertreter mit beratender Stimme teilzunehmen. Der Jugendvertrauensrat ist von der Abhaltung einer Betriebsratssitzung (Sitzung des Betriebsausschusses) mindestens einen Tag vorher zu verständigen, sofern nicht besondere Gründe den sofortigen Zusammentritt des Betriebsrates (Betriebsausschusses) erforderlich machen. Mit der Verständigung ist nach Möglichkeit die Tagesordnung bekanntzugeben. (2) Der Betriebsrat (Betriebsausschuß) hat über Beschlüsse des Jugendvertrauensrates und über Angelegenheiten der jugendlichen Arbeitnehmer in Anwesenheit des gesamten Jugendvertrauensrates oder von ihm entsendeter Mitglieder zu beraten; den anwesenden Mitgliedern des Jugendvertrauensrates ist auf Verlangen das Wort zu erteilen. Von der Abhaltung einer solchen Betriebsratssitzung (Sitzung des Betriebsausschusses) ist der Jugendvertrauensrat mindestens drei Tage vorher zu verständigen. Mit der Verständigung ist bekanntzugeben, welche Beschlüsse des Jugendvertrauensrates bzw. Angelegenheiten der jugendlichen Arbeitnehmer Gegenstand der Sitzung sein werden. Beschlüsse des Betriebsrates (Betriebsausschusses) über Angelegenheiten der jugendlichen Arbeitnehmer sind dem Jugendvertrauensrat bekanntzugeben. (3) In Betrieben, in denen getrennte Betriebsräte bestehen und die Mitglieder des Jugendvertrauensrates gemäß § 125 Abs. 2 ArbVG getrennt gewählt werden, ist bei der Entsendung von Mitgliedern des Jugendvertrauensrates zu den Beratungen eines Betriebsrates (Abs. 1 und 2) auf die Gruppenzugehörigkeit dieser Mitglieder Bedacht zu nehmen. (4) Werden von einem Betriebsrat, der aus weniger als drei Mitgliedern besteht, keine Sitzungen abgehalten, so sind die Angelegenheiten des Betriebes über Verlangen des Jugendvertrauensrates mit einem von diesem entsendeten Vertreter zu erörtern.Ausübung der Befugnisse des Jugendvertrauensrates § 44. (1) Der Jugendvertrauensrat kann die Durchführung einzelner seiner Aufgaben einem oder mehreren seiner Mitglieder übertragen, so insbesondere die Überwachung der Einhaltung der für das Arbeitsverhältnis jugendlicher Arbeitnehmer geltenden Vorschriften. (2) In Betrieben, in denen dem Jugendvertrauensrat sowohl Arbeiter als auch Angestellte angehören, soll die Durchführung von Angelegenheiten der Arbeiter einem Angehörigen der Gruppe der Arbeiter bzw. von Angelegenheiten der Angestellten einem Angehörigen der Gruppe der Angestellten übertragen werden.Auskunftserteilung § 45. Der Betriebsinhaber und jeder im Betrieb bestehende Betriebsrat (der Betriebsausschuß) sind verpflichtet, dem Jugendvertrauensrat die zur Erfüllung seiner Aufgaben erforderlichen Auskünfte zu erteilen.Allgemeine Intervention § 46. Der Jugendvertrauensrat ist berechtigt, bei allen Angelegenheiten, die die Interessen der jugendlichen Arbeitnehmer des Betriebes betreffen, beim Betriebsrat (Betriebsausschuß) und, sofern ein solcher nicht besteht, beim Betriebsinhaber entsprechende Maßnahmen zu beantragen und auf die Beseitigung von Mängeln hinzuwirken.Überwachung der Einhaltung der für das Arbeitsverhältnis jugendlicher Arbeitnehmer geltenden Vorschriften § 47. (1) Der Jugendvertrauensrat hat darüber zu wachen, daß die Vorschriften, die für das Arbeitsverhältnis jugendlicher Arbeitnehmer gelten, eingehalten werden. Zu diesem Zweck hat sich der Jugendvertrauensrat die Kenntnis der für die Beschäftigung Jugendlicher geltenden Gesetze und Vorschriften zu verschaffen. (2) Nimmt der Jugendvertrauensrat Mängel wahr, so hat er davon dem Betriebsrat (Betriebsausschuß) und dem Betriebsinhaber Mitteilung zu machen und auf die Beseitigung dieser Mängel hinzuwirken. (3) Erforderlichenfalls hat der Jugendvertrauensrat der zuständigen freiwilligen Berufsvereinigung oder der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer, dem Arbeitsinspektorat oder den sonst zum Schutze jugendlicher Arbeitnehmer eingerichteten Stellen Mitteilung von den wahrgenommenen Mängeln zu machen und auf deren Beseitigung hinzuwirken. (4) Der Jugendvertrauensrat hat sich an allen behördlichen Besichtigungen, die die Interessen jugendlicher Arbeitnehmer berühren, zu beteiligen. Der Betriebsinhaber hat den Jugendvertrauensrat von einer solchen behördlichen Besichtigung so rechtzeitig in Kenntnis zu setzen, daß die Entsendung eines Vertreters möglich ist.Teilnahme an den Unterweisungen der jugendlichen Arbeitnehmer § 48. (1) Der Jugendvertrauensrat hat durch ein Mitglied an den Unterweisungen teilzunehmen, die vom Betriebsinhaber oder von dessen Beauftragten bei Dienstantritt der Jugendlichen durchzuführen sind, um diese 1. über die im Betrieb bestehenden Gefahren und über die zur Abwendung dieser Gefahren getroffenen Maßnahmen sowie Einrichtungen und deren Benutzung sowie 2. vor der erstmaligen Verwendung an Maschinen, zu Arbeiten mit Gasen, Chemikalien oder mit sonstigen gesundheitsschädlichen Arbeitsstoffen oder zu Arbeiten an gefährlichen Arbeitsstellen über das bei Verrichtung solcher Arbeiten notwendige Verhalten sowie über die bestehenden Schutzvorkehrungen und deren Handhabung zu unterweisen (§ 24 Abs. 1 und 2 des Bundesgesetzes über die Beschäftigung von Kindern und Jugendlichen 1987, BGBl. Nr. 599, in der Fassung des Bundesgesetzes BGBl. I Nr. 93/2010). (2) Ebenso hat der Jugendvertrauensrat durch ein Mitglied teilzunehmen an den Unterweisungen der Jugendlichen, die vom Betriebsinhaber oder von dessen Beauftragten vor der erstmaligen Verwendung an Maschinen, zu Arbeiten mit Gasen, Chemikalien oder mit sonstigen gesundheitsschädlichen Arbeitsstoffen oder zu Arbeiten an gefährlichen Arbeitsstellen über das bei Verrichtung solcher Arbeiten notwendige Verhalten sowie über die bestehenden Schutzvorkehrungen und deren Handhabung durchgeführt werden (§ 24 Abs. 2 des Bundesgesetzes über die Beschäftigung von Kindern und Jugendlichen). (3) Der Betriebsinhaber hat den Jugendvertrauensrat von der Abhaltung einer Unterweisung (Abs. 1 und 2) so rechtzeitig in Kenntnis zu setzen, daß die Entsendung eines Vertreters möglich ist.Erstattung von Vorschlägen § 49. (1) Der Jugendvertrauensrat ist berufen, Vorschläge in Fragen der Berufsausbildung und der beruflichen Weiterbildung jugendlicher Arbeitnehmer zu erstatten, insbesondere für die Erstellung von Richtlinien über: 1. die Auswahl der mit der Durchführung der betrieblichen Berufsausbildung betrauten Personen (Ausbilder); 2. die Auswahl der mit der Koordination der gesamten Ausbildung betrauten Personen; 3. die Ausbildung in bestimmten Lehrberufen im Hinblick auf die gemäß § 2 Abs. 6 des Berufsausbildungsgesetzes (BAG), BGBl. Nr. 142/1969, in der Fassung des Bundesgesetzes BGBl. I Nr. 40/2010, erforderliche Einrichtung und Führung des Betriebes; 4. die Auswahl von jugendlichen Arbeitnehmern für betriebliche Schulungs- und Umschulungsmaßnahmen; 5. den Abschluß von besonderen Ausbildungsverträgen; 6. den Abschluß und die rechtzeitige Ausfertigung von Lehrverträgen; 7. die Beachtung der Berufsbilder bei der Lehrlingsausbildung; 8. die Einhaltung der Verhältniszahlen (§ 8 Abs. 5 BAG). (2) Der Betriebsinhaber hat den Jugendvertrauensrat über geplante Maßnahmen der betrieblichen Berufsausbildung sowie der betrieblichen Schulung und Umschulung jugendlicher Arbeitnehmer zum ehestmöglichen Zeitpunkt in Kenntnis zu setzen. (3) Werden Maßnahmen betreffend die Planung und Durchführung der betrieblichen Berufsausbildung sowie der betrieblichen Schulung und Umschulung jugendlicher Arbeitnehmer vom Betriebsinhaber im Zusammenwirken mit den Dienststellen der Arbeitsmarktverwaltung durchgeführt, so hat der Betriebsinhaber den Jugendvertrauensrat von Ort, Zeit und Gegenstand der diesbezüglichen Verhandlungen vorher in Kenntnis zu setzen. Der Jugendvertrauensrat ist diesen Verhandlungen beizuziehen und zu hören. (4) Der Jugendvertrauensrat hat sich an allen behördlichen Besichtigungen zu beteiligen, welche die Planung und Durchführung der betrieblichen Berufsausbildung berühren.Teilnahme an Beratungen zwischen Betriebsrat (Betriebsausschuß) und Betriebsinhaber § 50. (1) Der Jugendvertrauensrat ist berufen, insbesondere an nachstehenden Beratungen durch ein Mitglied teilzunehmen: 1. an den gemeinsamen Beratungen über laufende Angelegenheiten, allgemeine Grundsätze der Betriebsführung in sozialer, personeller, wirtschaftlicher und technischer Hinsicht sowie über die Gestaltung der Arbeitsbeziehungen, die mindestens vierteljährlich und auf Verlangen des Betriebsrates (Betriebsausschusses) monatlich abzuhalten sind (§ 92 ArbVG); 2. an den gemeinsamen Beratungen des Betriebsinhabers mit dem Betriebsrat (Betriebsausschuß) über die Planung und Durchführung der betrieblichen Berufsausbildung sowie betrieblicher Schulungs- und Umschulungsmaßnahmen; werden solche Maßnahmen vom Betriebsinhaber im Zusammenwirken mit den Geschäftstellen des Arbeitsmarktservice durchgeführt, auch an den diesbezüglichen Verhandlungen (§ 94 ArbVG); 3. an den gemeinsamen Beratungen über Vorschläge des Betriebsrates zur Verhinderung, Beseitigung oder Milderung von für die Arbeitnehmer nachteiligen Folgen von Betriebsänderungen im Sinne des § 109 Abs. 1 ArbVG. (2) Der Betriebsinhaber und der Betriebsrat (Betriebsausschuß) haben den Jugendvertrauensrat vom Zeitpunkt einer Beratung im Sinne des Abs. 1 mindestens einen Tag vorher zu verständigen; mit der Verständigung ist nach Möglichkeit der Gegenstand der Beratung bekanntzugeben.Abschnitt 8 Jugendvertretung im Unternehmen Jugendvertrauensräteversammlung § 51. (1) Die Jugendvertrauensräteversammlung ist mindestens einmal in jedem Kalenderjahr vom Zentraljugendvertrauensrat einzuberufen. Den Vorsitz in der Jugendvertrauensräteversammlung führt der Vorsitzende des Zentraljugendvertrauensrates, bei dessen Verhinderung sein Stellvertreter. (2) Besteht kein Zentraljugendvertrauensrat oder ist er vorübergehend funktionsunfähig, so ist zur Einberufung das an Lebensjahren älteste Jugendvertrauensratsmitglied oder der Vorsitzende (Stellvertreter) des Zentralbetriebsrates. (3) Zur Beschlußfassung über die Enthebung des Zentraljugendvertrauensrates kann die Jugendvertrauensräteversammlung von jedem im Unternehmen errichteten Jugendvertrauensrat einberufen werden. Die Vorsitzführung obliegt in diesem Fall dem Vorsitzenden (Stellvertreter) des einberufenden Jugendvertrauensrates. (4) Die Einberufung der Jugendvertrauensräteversammlung ist tunlichst zwei Wochen vor ihrem Termin den Vorsitzenden der im Unternehmen errichteten Jugendvertrauensräte und jedem im Unternehmen errichteten Betriebsrat sowie dem Zentralbetriebsrat bekanntzugeben. Die Einberufung hat den Ort, den Zeitpunkt und die Tagesordnung der Jugendvertrauensräteversammlung und, sofern nicht über die Enthebung des Zentraljugendvertrauensrates beschlossen werden soll, den Hinweis zu enthalten, daß nach Ablauf einer halben Stunde nach dem vorgesehenen Beginn die Jugendvertrauensräteversammlung ohne Rücksicht auf die Zahl der anwesenden Jugendvertrauensratsmitglieder beschlußfähig ist. (5) Für die Beschlußfassung der Jugendvertrauensräteversammlung, insbesondere über die Enthebung des Zentraljugendvertrauensrates, gelten die §§ 26, 27 und 28 Abs. 1 und 2 sinngemäß. (6) Die Enthebung des Zentraljugendvertrauensrates hat der Vorsitzende des Jugendvertrauensrates, der in der Jugendvertrauensräteversammlung den Vorsitz geführt hat, allen Jugendvertrauensräten, dem Zentralbetriebsrat, der Unternehmensleitung, den zuständigen überbetrieblichen Interessenvertretungen der Arbeitnehmer sowie dem zuständigen Arbeitsinspektorat bekanntzugeben. (7) Jeder im Unternehmen bestehende Betriebsrat ist berechtigt, durch mindestens zwei Vertreter mit beratender Stimme an der Jugendvertrauensräteversammlung teilzunehmen. Die Verständigung gemäß Abs. 4 hat so rechtzeitig zu erfolgen, daß den Betriebsräten die Entsendung von Vertretern möglich ist.Zentraljugendvertrauensrat § 52. (1) Die Tätigkeitsdauer des Zentraljugendvertrauensrates beträgt zwei Jahre. Sie beginnt mit dem Tag der Konstituierung oder mit Ablauf der Tätigkeitsdauer des früheren Zentraljugendvertrauensrates, wenn die Konstituierung vor diesem Zeitpunkt erfolgt. (2) Auf die Konstituierung des Zentraljugendvertrauensrat sind § 10 Abs. 1 bis 4 und § 13 sinngemäß anzuwenden. Der Vorsitzende des Zentraljugendvertrauensrat hat das Ergebnis der Wahl der Funktionäre des Zentraljugendvertrauensrates sowie die Reihenfolge der Ersatzmitglieder unverzüglich 1. der Unternehmensleitung, 2. dem Zentralbetriebsrat oder, wenn ein solcher nicht besteht, allen im Unternehmen bestehenden Betriebsräten, 3. der zuständigen freiwilligen Berufsvereinigung und der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer, 4. dem zuständigen Arbeitsinspektorat und 5. allen Jugendvertrauensräten anzuzeigen. Die Jugendvertrauensräte haben für die Bekanntmachung jeweils für den Bereich ihrer Betriebe zu sorgen. (3) Für die Regelung des Nachrückens von Ersatzmitgliedern gilt § 30 in Verbindung mit § 12 sinngemäß.Berufung weiterer Mitglieder des Zentraljugendvertrauensrates § 52a. (1) Der Zentraljugendvertrauensrat kann für die Dauer seiner Tätigkeit die Berufung je eines weiteren Mitgliedes für jeden Jugendvertrauensrat, der nicht durch ein gewähltes Mitglied im Zentraljugendvertrauensrat vertreten ist, beschließen. Es können jedoch nur so viele weitere Mitglieder berufen werden, wie die Zahl der Jugendvertrauensräte die Zahl der gewählten Mitglieder des Zentraljugendvertrauensrat übersteigt, höchstens aber vier. (2) Der Zentraljugendvertrauensrat hat bei der Berufung weiterer Mitglieder alle nicht durch ein gewähltes Mitglied im Zentraljugendvertrauensrat vertretenen Jugendvertrauensräte zu berücksichtigen. Übersteigt die Zahl der nicht vertretenen Jugendvertrauensräte die Zahl der weiteren Mitglieder, so sind die weiteren Mitglieder von jenen Jugendvertrauensräten zu nominieren, die die jeweils größere Anzahl von jugendlichen Arbeitnehmern vertreten. (3) Der Beschluß des Zentraljugendvertrauensrates über die Berufung weiterer Mitglieder ist allen im Unternehmen errichteten Jugendvertrauensräten bekanntzugeben. Die Jugendvertrauensräte, die nach dem Beschluß des Zentraljugendvertrauensrates weitere Mitglieder namhaft zu machen haben, sind zugleich zur Nominierung binnen einer vom Zentraljugendvertrauensrat festzusetzenden Frist aufzufordern. (4) Jeder nominierungsberechtigte Jugendvertrauensrat hat durch Beschluß eines seiner Mitglieder als weiteres Mitglied des Zentraljugendvertrauensrates namhaft zu machen. Die Nominierungsbeschlüsse sind dem Vorsitzenden des Zentraljugendvertrauensrates unverzüglich mitzuteilen. (5) Mit der vom Vorsitzenden des Zentraljugendvertrauensrates festzustellenden ordnungsgemäßen Nominierung beginnt die Mitgliedschaft der weiteren Mitglieder. Sie sind der Unternehmensleitung, dem Zentralbetriebsrat, dem nach dem Sitz des Unternehmens zuständigen Arbeitsinspektorats, der zuständigen freiwilligen Berufsvereinigung und der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer sowie allen im Unternehmen errichteten Jugendvertrauensräten bekanntzugeben. Die Jugendvertrauensräte haben für die Bekanntmachung jeweils für den Bereich ihrer Betriebe zu sorgen. (6) Die in den Zentraljugendvertrauensrat berufenen weiteren Mitglieder haben die gleichen Rechte und Pflichten wie die gewählten Mitglieder.Vertretung und Geschäftsführung § 52b. (1) Die Vertretung des Zentraljugendvertrauensrates nach außen und gegenüber der Unternehmensleitung obliegt dem Vorsitzenden, bei dessen Verhinderung seinem Stellvertreter. Im Einzelfall kann der Zentraljugendvertrauensrat durch Beschluß andere seiner Mitglieder mit der Vertretung betrauen. (2) Auf die Geschäftsführung des Zentraljugendvertrauensrates sind, soweit im folgenden nicht anderes bestimmt wird, die §§ 14, 15, 16 und 18, 19 Abs. 1, Abs. 2 Z 1, 4 bis 10, Abs. 3 und 4 sowie §§ 22 und 31 Abs. 2 anzuwenden. (3) Für die Bekanntmachungen des Zentraljugendvertrauensrates gilt § 21 mit der Maßgabe, daß die Bekanntmachungen auch den Vorsitzenden der Jugendvertrauensräte bekanntzugeben sind. Über Veranlassung des Zentraljugendvertrauensrates haben die Vorsitzenden der Jugendvertrauensräte jeweils für den Bereich ihrer Betriebe die Bekanntmachungen zu verlautbaren.Verhältnis des Zentraljugendvertrauensrates zum Zentralbetriebsrat § 52c. (1) Besteht im Unternehmen ein Zentralbetriebsrat, so hat der Zentraljugendvertrauensrat seine Aufgaben im Einvernehmen mit dem Zentralbetriebsrat wahrzunehmen. Er hat den Zentralbetriebsrat zu beraten und zu unterstützen, um eine angemessene Berücksichtigung der wirtschaftlichen, sozialen, gesundheitlichen und kulturellen Interessen der jugendlichen Arbeitnehmer im Rahmen der Vertretung der Arbeitnehmerinteressen auf Unternehmensebene zu gewährleisten. Der Zentralbetriebsrat hat seinerseits dem Zentraljugendvertrauensrat bei der Vertretung der besonderen Interessen der jugendlichen Arbeitnehmer im Unternehmen beizustehen. (2) Der Zentralbetriebsrat ist berechtigt, an den Sitzungen des Zentraljugendvertrauensrates durch einen Vertreter mit beratender Stimme teilzunehmen. Der Zentralbetriebsrat ist von der Anberaumung einer Sitzung des Zentraljugendvertrauensrates unter Angabe von Tagungsort, Tagungszeit und Tagesordnung so rechtzeitig zu verständigen, daß ihm die Entsendung eines Vertreters möglich ist. (3) Der Zentraljugendvertrauensrat ist berechtigt, an den Sitzungen des Zentralbetriebsrates durch einen Vertreter mit beratender Stimme teilzunehmen. Für die Ladung gilt Abs. 2 zweiter Satz sinngemäß. (4) Die Beschlüsse des Zentraljugendvertrauensrates sind dem Zentralbetriebsrat unverzüglich bekanntzugeben. (5) Über Beschlüsse des Zentraljugendvertrauensrates, über Angelegenheiten der jugendlichen Arbeitnehmer oder über sonstige Angelegenheiten, die jugendliche Arbeitnehmer in besonderer Weise betreffen, hat der Zentralbetriebsrat in Anwesenheit des Zentraljugendvertrauensrates oder von diesem entsandter Mitglieder zu beraten. Im übrigen gilt § 43 Abs. 2 sinngemäß.Auskunftserteilung § 52d. Der Zentralbetriebsrat und die Unternehmensleitung sind verpflichtet, dem Zentraljugendvertrauensrat alle zur Erfüllung seiner Aufgaben erforderlichen Auskünfte zu erteilen.Befugnisse des Zentraljugendvertrauensrates § 52e. In Wahrnehmung seiner Aufgabe kann der Zentraljugendvertrauensrat insbesondere 1. in allen Angelegenheiten, die gemeinsame Interessen der jugendlichen Arbeitnehmer des Unternehmens betreffen, beim Zentralbetriebsrat oder, wenn ein solcher nicht besteht, unmittelbar bei der Unternehmensleitung entsprechende Maßnahmen beantragen und die Beseitigung von Mängeln verlangen; 2. Vorschläge in Fragen der Berufsausbildung und der beruflichen Weiterbildung jugendlicher Arbeitnehmer erstatten, soweit solche Maßnahmen mehr als einen Betrieb betreffen; dabei ist § 49 sinngemäß anzuwenden; 3. an den Sitzungen des Zentralbetriebsrates mit beratender Stimme teilnehmen.Konzernjugendvertretung § 52f. (1) Für die Konstituierung und Geschäftsführung der Konzernjugendvertretung gelten die §§ 31a bis 31c. (2) Die Konzernjugendvertretung hat ihre Aufgaben im Einvernehmen mit einer im Konzern bestehenden Konzernvertretung wahrzunehmen. §§ 52c bis 52e gelten sinngemäß.2. HAUPTSTÜCK BEFUGNISSE DER ARBEITNEHMERSCHAFT Abschnitt 1 Organzuständigkeit Betriebsrat § 53. (1) Die der Arbeitnehmerschaft zustehenden Befugnisse werden, soweit im folgenden nicht anderes bestimmt ist, durch Betriebsräte ausgeübt. (2) Der Betriebsrat kann beschließen, die Ausübung seiner Befugnisse für einzelne Fälle oder für bestimmte Angelegenheiten dem Zentralbetriebsrat mit dessen Zustimmung zu übertragen. Dem Betriebsinhaber sind diese Beschlüsse umgehend schriftlich mitzuteilen. Sie erlangen erst mit der Verständigung des Betriebsinhabers Rechtswirksamkeit. Die Übertragung gilt, sofern sie nicht befristet ist oder sich aus der Natur der übertragenen Angelegenheit eine Befristung ergibt, für die Dauer der Tätigkeit des Betriebsrates. (3) Besteht kein Zentralbetriebsrat, so kann der Betriebsrat beschließen, der Konzernvertretung mit deren Zustimmung die Ausübung seiner Befugnisse für Angelegenheiten nach §§ 96, 96a und 97 ArbVG, die die Interessen der Arbeitnehmer mehr als eines Unternehmens betreffen und in denen eine einheitliche Vorgangsweise des Konzerns, insbesondere durch Konzernrichtlinien erfolgt, zu übertragen. Im übrigen gilt Abs. 2.Betriebsausschuß § 54. (1) In Betrieben, in denen ein Betriebsausschuß errichtet ist, werden, sofern § 56 nicht anderes bestimmt, vom Betriebsausschuß folgende Befugnisse ausgeübt: 1. Beratungsrecht (§ 92 ArbVG); 2. wirtschaftliche Informations- und Interventionsrechte (§ 108 ArbVG); 3. Mitwirkung in wirtschaftlichen Angelegenheiten gemäß §§ 109 bis 112 ArbVG; 4. Abschluß, Änderung und Aufhebung von Betriebsvereinbarungen, deren Geltungsbereich alle im Betriebsausschuß vertretenen Arbeitnehmergruppen erfaßt; 5. soweit die Interessen aller im Betriebsausschuss vertretenen Arbeitnehmergruppen betroffen sind a) Überwachung der Einhaltung der die Arbeitnehmer betreffenden Vorschriften (§ 89 ArbVG); b) Recht auf Intervention (§ 90 ArbVG); c) allgemeines Informationsrecht (§ 91 ArbVG); d) Mitwirkung in Arbeitsschutzangelegenheiten (§ 92a ArbVG); e) Mitwirkung an betriebs- und unternehmenseigenen Schulungs-, Bildungs- und Wohlfahrtseinrichtungen (§§ 94 und 95 ArbVG); 6. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§§ 179, 180 ArbVG) und in den Europäischen Betriebsrat (§ 193 ArbVG); 7. Mitwirkung an den Unterrichtungs- und Anhörungsverfahren gemäß den nach den §§ 189, 190 oder 206 ArbVG abgeschlossenen Vereinbarungen; 8. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§§ 217, 218 ArbVG), in den SE-Betriebsrat (§ 234 ArbVG) und in den Aufsichts- oder Verwaltungsrat der Europäischen Gesellschaft (§ 247 ArbVG); 9. Mitwirkung an den Unterrichtungs- und Anhörungsverfahren gemäß den nach den §§ 230 oder 231 ArbVG abgeschlossenen Vereinbarungen; 10. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§ 257 ArbVG iVm §§ 217, 218 ArbVG), in den SCE-Betriebsrat (§ 257 ArbVG iVm § 234 ArbVG) und in den Aufsichts- oder Verwaltungsrat der Europäischen Genossenschaft (§ 257 ArbVG iVm § 247 ArbVG); 11. Mitwirkung an den Unterrichtungs- und Anhörungsverfahren gemäß den nach § 257 ArbVG iVm den §§ 230 oder 231 ArbVG abgeschlossenen Vereinbarungen; 12. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§ 260 ArbVG iVm §§ 217, 218 ArbVG) oder in das besondere Entsendungsgremium (§ 261 ArbVG iVm §§ 217, 218 ArbVG) und in den Aufsichts- oder Verwaltungsrat der aus der grenzüberschreitenden Verschmelzung hervorgegangenen Gesellschaft (§ 260 ArbVG bzw. § 261 ArbVG iVm § 247 ArbVG). (2) Befugnisse in Angelegenheiten, die ausschließlich die Interessen einer im Betriebsausschuß nicht vertretenen Arbeitnehmergruppe betreffen, können vom Betriebsausschuß nicht ausgeübt werden. (3) Für die Übertragung von Befugnissen an den Zentralbetriebsrat oder die Konzernvertretung gilt § 53 Abs. 2 und 3.Gemeinsamer Betriebsrat § 55. In Betrieben, in denen ein gemeinsamer Betriebsrat (§ 40 Abs. 3 ArbVG) errichtet ist, werden, sofern § 56 nicht anderes bestimmt, von diesem sowohl die Befugnisse gemäß § 53 als auch jene gemäß § 54 ausgeübt.Zentralbetriebsrat § 56. (1) In Unternehmen, in denen ein Zentralbetriebsrat zu errichten ist, werden von diesem folgende Befugnisse ausgeübt: 1. Mitwirkung in wirtschaftlichen Angelegenheiten gemäß §§ 110 bis 112 ArbVG; 2. soweit sie nicht nur die Interessen der Arbeitnehmerschaft eines Betriebes berühren a) Recht auf Intervention (§ 90 ArbVG); b) allgemeines Informationsrecht (§ 91 ArbVG); c) Beratungsrecht (§ 92 ArbVG); d) Mitwirkung in Arbeitsschutzangelegenheiten (§ 92a ArbVG); e) Mitwirkung an betriebs- und unternehmenseigenen Schulungs-, Bildungs- und Wohlfahrtseinrichtungen (§§ 94 und 95 ArbVG); f) wirtschaftliche Informations- und Interventionsrechte (§ 108 ArbVG); g) Mitwirkung bei Betriebsänderungen gemäß § 109 ArbVG; 3. Wahrnehmung der Rechte gemäß § 89 Z 3 ArbVG, BGBl. Nr. 22/1974, idF BGBl. Nr. 502/1993 hinsichtlich geplanter und in Bau befindlicher Betriebsstätten des Unternehmens, für die noch kein Betriebsrat zuständig ist; 4. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§§ 179, 180 ArbVG) und in den Europäischen Betriebsrat (§ 193 ArbVG); 5. Mitwirkung an den Unterrichtungs- und Anhörungsverfahren gemäß den nach den §§ 189, 190 oder 206 ArbVG abgeschlossenen Vereinbarungen; 6. Abschluss von Betriebsvereinbarungen nach § 97 Abs. 1 Z 1b ArbVG; 7. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§§ 217, 218 ArbVG), in den SE-Betriebsrat (§ 234 ArbVG) und in den Aufsichts- oder Verwaltungsrat der Europäischen Gesellschaft (§ 247 ArbVG); 8. Mitwirkung an den Unterrichtungs- und Anhörungsverfahren gemäß den nach den §§ 230 oder 231 ArbVG abgeschlossenen Vereinbarungen; 9. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§ 257 ArbVG iVm §§ 217, 218 ArbVG), in den SCE-Betriebsrat (§ 257 ArbVG iVm § 234 ArbVG) und in den Aufsichts- oder Verwaltungsrat der Europäischen Genossenschaft (§ 257 ArbVG iVm § 247 ArbVG); 10. Mitwirkung an den Unterrichtungs- und Anhörungsverfahren gemäß den nach § 257 ArbVG iVm den §§ 230 oder 231 ArbVG abgeschlossenen Vereinbarungen; 11. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§ 260 ArbVG iVm §§ 217, 218 ArbVG) oder in das besondere Entsendungsgremium (§ 261 ArbVG iVm §§ 217, 218 ArbVG) und in den Aufsichts- oder Verwaltungsrat der aus der grenzüberschreitenden Verschmelzung hervorgegangenen Gesellschaft (§ 260 ArbVG bzw. § 261 ArbVG iVm § 247 ArbVG). (2) Der Zentralbetriebsrat hat vom Ergebnis der Ausübung der Befugnisse gemäß §§ 53 Abs. 2 und 54 Abs. 3, sofern es erforderlich ist, den Betriebsrat (Betriebsausschuß) in Kenntnis zu setzen. (3) Der Zentralbetriebsrat kann beschließen, der Konzernvertretung mit deren Zustimmung die Ausübung seiner oder ihm vom Betriebsrat (Betriebsausschuß) übertragener Befugnisse für Angelegenheiten nach §§ 96, 96a und 97 ArbVG, die die Interessen der Arbeitnehmer mehr als eines Unternehmens betreffen und in denen eine einheitliche Vorgangsweise des Konzerns, insbesondere durch Konzernrichtlinien erfolgt, zu übertragen. Im übrigen gilt § 53 Abs. 2 mit der Maßgabe, daß von der Übertragung übertragener Befugnisse oder vom Widerruf der Übertragung der Betriebsinhaber jenes Betriebes zu verständigen ist, in dem der Betriebsrat (Betriebsausschuß) errichtet ist, der die Befugnis an den Zentralbetriebsrat übertragen hat.Konzernvertretung § 56a. (1) In Konzernen, in denen eine Konzernvertretung errichtet ist, werden folgende Befugnisse von dieser ausgeübt: 1. Entsendung von Arbeitnehmervertretern in den Aufsichtsrat gemäß § 110 Abs. 6 b ArbVG; 2. soweit die Interessen der Arbeitnehmerschaft von mehr als einem Unternehmen im Konzern betroffen sind: a) Recht auf Intervention (§ 90 ArbVG); b) allgemeines Informationsrecht (§ 91 ArbVG); c) Beratungsrecht (§ 92 ArbVG); d) Mitwirkung an konzerneigenen Maßnahmen in Zusammenhang mit Schulungs-, Bildungs- und Wohlfahrtseinrichtungen (§§ 94 und 95 ArbVG); 3. soweit die Interessen der Arbeitnehmer mehr als eines Unternehmens im Konzern betroffen sind und eine einheitliche Vorgangsweise des Konzerns, insbesondere durch Konzernrichtlinien, erfolgt: a) wirtschaftliche Informations-, Interventions- und Beratungsrechte (§ 108 ArbVG); b) Mitwirkung an Betriebsänderungen gemäß § 109 ArbVG, mit der Maßgabe, daß die Befugnis zum Abschluß von Betriebsvereinbarungen nach § 109 Abs. 3 ArbVG nur bei Betriebsänderungen im Sinne des § 109 Abs. 1 Z 1 bis 4 ArbVG in die Zuständigkeit der Konzernvertretung fällt; 4. Wahrnehmung der Rechte gemäß § 89 Z 3 ArbVG hinsichtlich geplanter und im Bau befindlicher Betriebsstätten eines Unternehmens im Konzern, für das noch kein anderes Organ der Arbeitnehmerschaft zuständig ist; 5. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§§ 179, 180 ArbVG) und in den Europäischen Betriebsrat (§ 193 ArbVG); 6. Mitwirkung an den Unterrichtungs- und Anhörungsverfahren gemäß den nach den §§ 189, 190 oder 206 ArbVG abgeschlossenen Vereinbarungen; 7. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§§ 217, 218 ArbVG), in den SE-Betriebsrat (§ 234 ArbVG) und in den Aufsichts- oder Verwaltungsrat der Europäischen Gesellschaft (§ 247 ArbVG); 8. Mitwirkung an den Unterrichtungs- und Anhörungsverfahren gemäß den nach den §§ 230 oder 231 ArbVG abgeschlossenen Vereinbarungen; 9. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§ 257 ArbVG iVm §§ 217, 218 ArbVG), in den SCE-Betriebsrat (§ 257 ArbVG iVm § 234 ArbVG) und in den Aufsichts- oder Verwaltungsrat der Europäischen Genossenschaft (§ 257 ArbVG iVm § 247 ArbVG); 10. Mitwirkung an den Unterrichtungs- und Anhörungsverfahren gemäß den nach § 257 ArbVG iVm den §§ 230 oder 231 ArbVG abgeschlossenen Vereinbarungen; 11. Entsendung von Arbeitnehmervertretern in das besondere Verhandlungsgremium (§ 260 ArbVG iVm §§ 217, 218 ArbVG) oder in das besondere Entsendungsgremium (§ 261 ArbVG iVm §§ 217, 218 ArbVG) und in den Aufsichts- oder Verwaltungsrat der aus der grenzüberschreitenden Verschmelzung hervorgegangenen Gesellschaft (§ 260 ArbVG bzw. § 261 ArbVG iVm § 247 ArbVG). (2) Beratungs- und Informationsrechte der Konzernvertretung bestehen gegenüber der Konzernleitung bzw. der Unternehmensleitung des herrschenden Unternehmens in Österreich. (3) Die Konzernvertretung kann Betriebsvereinbarungen wirksam nur mit den Konzernunternehmen (oder Betriebsinhabern) abschließen. (4) Werden der Konzernvertretung vom Zentralbetriebsrat (Betriebsausschuß, Betriebsrat) Befugnisse übertragen, so kann diese die Konzernvertretung nur ausüben, wenn zumindest Organe der Arbeitnehmerschaft von zwei Unternehmen eine derartige Übertragung vorgenommen haben. Die Konzernvertretung hat die jeweiligen Organe der Arbeitnehmerschaft vom Ergebnis der Ausübung übertragener Befugnisse in Kenntnis zu setzen.Abschnitt 2 Ausübung einzelner Befugnisse Überwachung gemäß § 89 ArbVG § 57. Der Betriebsrat ist berechtigt, in die vom Betrieb geführten Aufzeichnungen über die Bezüge der Arbeitnehmer und die zur Berechnung dieser Bezüge erforderlichen Unterlagen Einsicht zu nehmen, sie zu überprüfen und die Auszahlung zu kontrollieren. Dies gilt auch für andere die Arbeitnehmer betreffenden Aufzeichnungen, deren Führung durch Rechtsvorschriften vorgesehen ist. Die Einsichtnahme ist in einer der Größe und technischen Ausstattung des Betriebes und den Bedürfnissen des Betriebsrates angemessenen Weise zu ermöglichen.Beratung gemäß § 92 ArbVG § 58. (1) Der Zeitpunkt der regelmäßigen Beratungen (§ 92 ArbVG) ist einvernehmlich zwischen Betriebsinhaber und Betriebsrat festzusetzen. Beschließt der Betriebsrat, über diese regelmäßigen Beratungen hinaus eine Beratung oder regelmäßige monatliche Beratungen zu verlangen, so hat er dies dem Betriebsinhaber rechtzeitig mitzuteilen. (2) Der Betriebsinhaber hat dem Betriebsrat die Beratungsgegenstände vorher bekanntzugeben und ihm auf Verlangen die zur Vorbereitung auf die Beratung erforderlichen Unterlagen zur Verfügung zu stellen. Der Betriebsrat hat ebenfalls die von ihm verlangten Beratungsgegenstände vorher dem Betriebsinhaber bekanntzugeben. Darüber hinaus können jederzeit weitere Angelegenheiten, insbesondere solche im Rahmen der Überwachungs-, Interventions- und Informationsrechte des Betriebsrates zum Gegenstand der Beratung gemacht werden. (3) Sofern Betriebsänderungen (§ 109 ArbVG) oder ähnlich wichtige Angelegenheiten, die erhebliche Auswirkungen auf die Arbeitnehmer des Betriebes haben, Gegenstand der Beratung sein sollen, so sind Betriebsrat und Betriebsinhaber berechtigt, an ihre zuständigen kollektivvertragsfähigen Körperschaften das Ersuchen zu richten, einen Vertreter zur Teilnahme an der Beratung zu entsenden. Betriebsinhaber und Betriebsrat haben einander rechtzeitig von ihrem Ersuchen Mitteilung zu machen, um dem anderen Teil die Beiziehung seiner Interessenvertretung zu ermöglichen. (4) Werden Angelegenheiten gemäß Abs. 3 erst während der Beratung zum Beratungsgegenstand gemacht, so können sowohl der Betriebsrat als auch der Betriebsinhaber die kurzfristige Vertagung der Beratung zum Zwecke der Beiziehung von Vertretern der zuständigen kollektivvertragsfähigen Körperschaften verlangen. (5) Der Betriebsrat und der Betriebsinhaber können sich in der gemeinsamen Beratung zu einzelnen Beratungsgegenständen die Abgabe der endgültigen Stellungnahme für die nächste gemeinsame Beratung vorbehalten.Errichtung und Verwaltung von Wohlfahrtseinrichtungen der Arbeitnehmer § 59. (1) Vor Errichtung von Unterstützungseinrichtungen und sonstigen Wohlfahrtseinrichtungen zugunsten der Arbeitnehmer und ihrer Familienangehörigen (§ 93 ArbVG) hat der Betriebsrat das Ausmaß der für die Errichtung und die laufenden Betriebskosten erforderlichen Mittel und die Sicherung ihrer Beschaffung festzustellen. Der Betriebsrat hat der Betriebsversammlung vor der Errichtung dieser Einrichtungen zu berichten. (2) Die Verwaltung dieser Einrichtungen obliegt ausschließlich dem Betriebsrat. Dieser kann mit der Durchführung der laufenden Verwaltung auch Ausschüsse (§§ 16 und 17) beauftragen.Mitwirkung in Angelegenheiten der betrieblichen Berufsausbildung und Schulung § 60. Die Art und der Umfang der Mitwirkung des Betriebsrates an der Durchführung der betrieblichen Berufsausbildung sowie der betrieblichen Schulung und Umschulung können zwischen Betriebsinhaber und Betriebsrat durch Betriebsvereinbarung geregelt werden. Insbesondere soll eine Mitwirkung des Betriebsrates vereinbart werden bei der Erstellung von Richtlinien über: 1. die Auswahl der mit der Durchführung der betrieblichen Berufsausbildung betrauten Personen (Ausbilder); 2. die Auswahl der mit der Koordination der gesamten Ausbildung betrauten Personen; 3. die Ausbildung in bestimmten Lehrberufen im Hinblick auf die gemäß § 2 Abs. 6 BAG erforderliche Einrichtung und Führung des Betriebes; 4. die Auswahl von Arbeitnehmern für betriebliche Schulungs- und Umschulungsmaßnahmen; 5. den Abschluß von besonderen Ausbildungsverträgen; 6. den Abschluß und die rechtzeitige Ausfertigung von Lehrverträgen; 7. die Beachtung der Berufsbilder bei der Lehrlingsausbildung; 8. die Einhaltung der Verhältniszahlen (§ 8 Abs. 5 BAG).Mitwirkung an betrieblichen Wohlfahrtseinrichtungen § 61. (1) Der Betriebsrat (Zentralbetriebsrat) hat vor einer Beteiligung des Betriebsratsfonds (Zentralbetriebsratsfonds) am Errichtungs- oder Verwaltungsaufwand der Wohlfahrtseinrichtung eine genaue Prüfung des Gesamtaufwandes und der Sicherstellung aller zur Deckung dieses Aufwandes zur Verfügung stehenden Mittel vorzunehmen. (2) Mit der Teilnahme an der Verwaltung kann der Betriebsrat auch Ausschüsse (§§ 16 und 17) betrauen.Mitwirkung bei Verhängung von Disziplinarmaßnahmen § 62. (1) Besteht im Betrieb eine mit Zustimmung des Betriebsrates oder auf Grund eines Kollektivvertrages eingeführte Disziplinarordnung, so können Disziplinarmaßnahmen im Einzelfall, sofern darüber nicht eine mit Zustimmung des Betriebsrates eingerichtete Stelle (Disziplinarkommission oder dergleichen) entscheidet, nur mit Zustimmung des Betriebsrates verhängt werden. Der Betriebsrat hat vor Abgabe einer Zustimmungserklärung zur beabsichtigten Verhängung der Disziplinarmaßnahme eingehend den Sachverhalt zu prüfen und den betroffenen Arbeitnehmer zu hören. (2) Sieht der Kollektivvertrag oder eine Betriebsvereinbarung eine Stelle vor, die über die Verhängung von Disziplinarmaßnahmen entscheidet, so kann diese Stelle Disziplinarmaßnahmen nur verhängen, wenn sie mit Zustimmung des Betriebsrates eingerichtet wurde. Der Zustimmung bedarf auch die personelle Zusammensetzung dieser Stelle.Mitwirkung bei Kündigungen und Entlassungen § 63. (1) Der Betriebsinhaber hat vor jeder Kündigung eines Arbeitnehmers den Betriebsrat zu verständigen. Der Betriebsrat kann zu jeder beabsichtigten Kündigung eines Arbeitnehmers innerhalb einer Woche Stellung nehmen. (2) Die Stellungnahme im Sinn des Abs. 1 kann, sofern sie nicht in Form einer ausdrücklichen Zustimmung erfolgt, auch von einem mit dieser Angelegenheit betrauten geschäftsführenden Ausschuss (§ 17) abgegeben werden. Die ausdrückliche Zustimmung zur beabsichtigten Kündigung kann hingegen nur auf Grund eines Beschlusses des Betriebsrates erfolgen, der der Mehrheit von zwei Drittel der abgegebenen Stimmen bedarf. (3) Hat der Betriebsrat der Kündigungsabsicht ausdrücklich widersprochen, so kann er auf Verlangen des gekündigten Arbeitnehmers die Kündigung beim Gericht anfechten. Die einwöchige Anfechtungsfrist endet eine Woche nachdem der Betriebsinhaber den Betriebsrat vom Ausspruch der Kündigung verständigt hat. Ficht der Betriebsrat die Kündigung nicht an, obwohl dies der gekündigte Arbeitnehmer verlangt hat, so hat der Arbeitnehmer das Recht, innerhalb von zwei Wochen nach Ablauf der für den Betriebsrat geltenden Anfechtungsfrist die Kündigung selbst beim Gericht anzufechten. Dieses Anfechtungsrecht steht dem gekündigten Arbeitnehmer auch dann zu, wenn der Betriebsinhaber den Betriebsrat bis zu dem Zeitpunkt, in dem der Arbeitnehmer die Anfechtung vom Betriebsrat verlangt, von der erfolgten Kündigung nicht verständigt hat. (4) Hat der Betriebsrat zur Verständigung über die beabsichtigte Kündigung innerhalb der Frist des Abs. 1 keine Stellungnahme abgegeben, so kann der Arbeitnehmer innerhalb von zwei Wochen nach Zugang der Kündigung diese beim Gericht selbst anfechten. Aus einem Anfechtungsgrund gemäß § 105 Abs. 3 Z 1 ArbVG kann der Arbeitnehmer die Kündigung innerhalb von zwei Wochen nach deren Zugang auch dann selbst anfechten, wenn der Betriebsrat der Kündigungsabsicht ausdrücklich zugestimmt hat. (5) Auf die Anfechtungen von Entlassungen finden die Abs. 1 bis 4 sinngemäß mit der Maßgabe Anwendung, dass die Frist gemäß Abs. 1 drei Arbeitstage beträgt. Für die Berechnung der Frist von drei Arbeitstagen sind nur solche Tage heranzuziehen, an denen auf Grund der betrieblichen Arbeitszeiteinteilung die Mehrzahl der Arbeitnehmer im Betrieb beschäftigt ist. Die Frist gemäß Abs. 1 wird in die Anfechtungsfrist (Abs. 3 und 4) nicht eingerechnet.Wirtschaftliche Informations-, Interventions- und Beratungsrechte § 64. Die Übermittlung der Abschrift des Jahresabschlusses und des Anhangs mit Ausnahme der Angaben des § 239 Abs. 1 Z 2 bis 4 Unternehmensgesetzbuch (UGB) gemäß § 108 Abs. 3 ArbVG hat alljährlich, spätestens einen Monat nach der Erstellung auch ohne Verlangen des Betriebsrates zu erfolgen. Erfolgt die Übermittlung nicht binnen sechs Monaten nach dem Ende des Geschäftsjahres, so ist dem Betriebsrat durch Vorlage eines Zwischenabschlusses oder anderer geeigneter Unterlagen vorläufig Aufschluß über die wirtschaftliche und finanzielle Lage des Betriebes zu geben. Gleichzeitig sind dem Betriebsrat die erforderlichen Erläuterungen und Aufklärungen dazu zu erteilen. Ist im Konzern ein Konzernabschluß zu erstellen, so ist der Konzernabschluß samt Konzernanhang einschließlich der erforderlichen Erläuterungen und Aufklärungen dem Betriebsrat spätestens einen Monat nach Erstellung zu übermitteln.3. HAUPTSTÜCK BEZEICHNUNG WEIBLICHER FUNKTIONÄRE VON ORGANEN DER ARBEITNEHMERSCHAFT § 64a. Wird eine Frau in die Funktion des Vorsitzenden eines in dieser Verordnung genannten Organes der Arbeitnehmerschaft gewählt, so trägt sie die Bezeichnung „Vorsitzende“.4. HAUPTSTÜCK GEMEINSAME BESTIMMUNGEN Fristenberechnung § 65. (1) Bei der Berechnung der in dieser Verordnung festgesetzten Fristen, die nach Tagen bestimmt sind, wird der Tag nicht mitgerechnet, in den der Zeitpunkt oder die Ereignung fällt, wonach sich der Anfang der Frist richten soll. (2) Nach Wochen bestimmte Fristen beginnen mit dem Tag, in den der Zeitpunkt oder die Ereignung fällt, wonach sich der Anfang der Frist richten soll, und enden mit dem Ablauf desjenigen Tages der nach der betreffenden Fristbestimmung in Betracht kommenden Woche, der durch seine Benennung dem Tag entspricht, an dem die Frist begonnen hat. (3) Der Beginn und der Lauf einer Frist wird durch Sonn- und Feiertage, einen Samstag oder den Karfreitag nicht behindert. (4) Fällt das Ende einer Frist auf einen Sonn- oder Feiertag, auf einen Samstag oder den Karfreitag, so endet die Frist am nächstfolgenden Werktag. Ist der betreffende Werktag ein Samstag, so endet die Frist am folgenden Montag. (5) Die Tage des Postenlaufes werden in die Frist nicht eingerechnet.Wirksamkeitsbeginn § 66. (1) Diese Verordnung tritt, sofern Abs. 2 nicht anderes bestimmt, mit 1. Juli 1974 in Kraft. §§ 5 Abs. 1 und 2, 6 Abs. 3, 31a, 31b, 32 Abs. 3, 52f, 53 Abs. 3, 54 Abs. 3, 56 Abs. 3, 56a und 63 Abs. 4 dieser Verordnung in der Fassung der Verordnung BGBl. Nr. 690/1990 treten mit 1. Dezember 1990 in Kraft. § 64 dieser Verordnung in der Fassung der Verordnung BGBl. Nr. 690/1990 ist erstmals auf Geschäftsjahre anzuwenden, die nach dem 31. Dezember 1991 beginnen. (2) Für Betriebe, die von einer Gemeinde unmittelbar geführt werden (Regiebetriebe), tritt diese Verordnung mit 1. Juli 1975 in Kraft. (3) § 1 Abs. 4, § 5 Abs. 1, § 11 erster Satz, § 14 Abs. 4 und 7a, § 16 Abs. 2, § 17 Abs. 2 erster Satz, § 19 Abs. 3, § 21, § 22a Abs. 1, § 26 Abs. 1, § 29 Abs. 2, § 31b Abs. 6, § 32, § 32a, § 33 Abs. 1 erster Satz, § 37 Abs. 1 erster und zweiter Satz, § 39 Abs. 2, § 48 Abs. 1, § 49 Abs. 1 Z 3 und 8, § 50 Abs. 1 Z 2, § 54 Abs. 1 und 3, § 56 Abs. 1, § 56a Abs. 1, § 57 samt Überschrift, § 60 Z 3 und 8, § 63 samt Überschrift, § 64 sowie die Anlage dieser Verordnung in der Fassung der Verordnung BGBl. II Nr. 142/2012 treten mit 1. Mai 2012 in Kraft. § 5 Abs. 2 letzter Satz, § 33 Abs. 3 zweiter Satz und § 37 Abs. 1 dritter Satz dieser Verordnung in der Fassung der Verordnung BGBl. II Nr. 142/2012 treten mit 30. April 2012 außer Kraft.Aufhebung von Rechtsvorschriften § 67. (1) Mit Ablauf des 30. Juni 1974 verlieren, sofern Abs. 2 nicht anderes bestimmt, die Verordnung des Bundesministeriums für soziale Verwaltung vom 8. August 1947, BGBl. Nr. 221, über die Geschäftsordnung und Geschäftsführung der Betriebsvertretungen (Betriebsrats-Geschäftsordnung – BRGO) sowie die Verordnung des Bundesministeriums für soziale Verwaltung vom 22. Dezember 1972, BGBl. Nr. 13/1973, über die Geschäftsführung der betrieblichen Jugendvertretungen (Jugendvertrauensrats-Geschäftsordnung – JVRGO) ihre Wirksamkeit. (2) Für Betriebe, die von einer Gemeinde unmittelbar geführt werden (Regiebetriebe), verlieren die in Abs. 1 angeführten Verordnungen mit Ablauf des 30. Juni 1975 ihre Wirksamkeit.Anlage (Zu § 63 iVm § 65 der Verordnung) Beispiele für die Berechnung der einwöchigen Frist ab Verständigung des Betriebsrates von einer beabsichtigten Kündigung Beispiel I: Die Verständigung des Betriebsrates von der beabsichtigten Kündigung erfolgt am Freitag, den 28. Jänner, um 10 Uhr. Die einwöchige Frist endet am Freitag, den 4. Februar, um 24 Uhr. Beispiel II: Die Verständigung des Betriebsrates von der beabsichtigten Kündigung erfolgt am Freitag, den 19. Dezember, um 14 Uhr. Die einwöchige Frist endet am Montag, den 29. Dezember, um 24 Uhr.",
  "parts": [
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_127_2298",
      "offset_ini": 127,
      "offset_end": 2298,
      "title": "Einberufung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_2299_4031",
      "offset_ini": 2299,
      "offset_end": 4031,
      "title": "Berechtigung zur Einberufung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_4032_4470",
      "offset_ini": 4032,
      "offset_end": 4470,
      "title": ""
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_4471_5082",
      "offset_ini": 4471,
      "offset_end": 5082,
      "title": "Einberufung einer außerordentlichen Betriebs(Gruppen-, Betriebshaupt)versammlung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_5083_9835",
      "offset_ini": 5083,
      "offset_end": 9835,
      "title": "Durchführung der Betriebs(Gruppen-, Betriebshaupt)versammlung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_9836_12249",
      "offset_ini": 9836,
      "offset_end": 12249,
      "title": "Teilversammlungen"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_12250_13081",
      "offset_ini": 12250,
      "offset_end": 13081,
      "title": "Tagesordnung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_13082_13400",
      "offset_ini": 13082,
      "offset_end": 13400,
      "title": "Geschäftsordnung der Betriebs(Gruppen-, Betriebshaupt)versammlung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_13401_14439",
      "offset_ini": 13401,
      "offset_end": 14439,
      "title": "Teilnahme des Betriebsinhabers und der überbetrieblichen Interessenvertretungen"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_14440_17799",
      "offset_ini": 14440,
      "offset_end": 17799,
      "title": "Konstituierung des Betriebsrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_17800_18433",
      "offset_ini": 17800,
      "offset_end": 18433,
      "title": ""
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_18434_19306",
      "offset_ini": 18434,
      "offset_end": 19306,
      "title": "Ersatzmitglieder"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_19307_19876",
      "offset_ini": 19307,
      "offset_end": 19876,
      "title": "Tätigkeitsdauer der Funktionäre des Betriebsrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_19877_23705",
      "offset_ini": 19877,
      "offset_end": 23705,
      "title": "Sitzungen des Betriebsrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_23706_24265",
      "offset_ini": 23706,
      "offset_end": 24265,
      "title": "Übertragung von Aufgaben im Einzelfalle"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_24266_24978",
      "offset_ini": 24266,
      "offset_end": 24978,
      "title": "Übertragung von Aufgaben durch Geschäftsordnung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_24979_26233",
      "offset_ini": 24979,
      "offset_end": 26233,
      "title": ""
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_26234_26616",
      "offset_ini": 26234,
      "offset_end": 26616,
      "title": ""
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_26617_28306",
      "offset_ini": 26617,
      "offset_end": 28306,
      "title": "Autonome Geschäftsordnung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_28307_28977",
      "offset_ini": 28307,
      "offset_end": 28977,
      "title": "Vertretung nach außen"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_28978_29886",
      "offset_ini": 28978,
      "offset_end": 29886,
      "title": "Bekanntmachungen des Betriebsrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_29887_30672",
      "offset_ini": 29887,
      "offset_end": 30672,
      "title": "Beistellung von Sacherfordernissen"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_30673_31531",
      "offset_ini": 30673,
      "offset_end": 31531,
      "title": "Einheitlicher Betriebsrat"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_31532_34688",
      "offset_ini": 31532,
      "offset_end": 34688,
      "title": "Wahl der Funktionäre"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_34689_35531",
      "offset_ini": 34689,
      "offset_end": 35531,
      "title": "Geschäftsführung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_35532_36923",
      "offset_ini": 35532,
      "offset_end": 36923,
      "title": "Einberufung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_36924_37887",
      "offset_ini": 36924,
      "offset_end": 37887,
      "title": "Beschlußfassung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_37888_42191",
      "offset_ini": 37888,
      "offset_end": 42191,
      "title": "Enthebung des Zentralbetriebsrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_42192_43263",
      "offset_ini": 42192,
      "offset_end": 43263,
      "title": ""
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_43264_43776",
      "offset_ini": 43264,
      "offset_end": 43776,
      "title": "Konstituierung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_43777_44128",
      "offset_ini": 43777,
      "offset_end": 44128,
      "title": "Ersatzmitglieder"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_44129_44944",
      "offset_ini": 44129,
      "offset_end": 44944,
      "title": "Geschäftsführung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_44945_47193",
      "offset_ini": 44945,
      "offset_end": 47193,
      "title": "Konstituierung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_47194_48822",
      "offset_ini": 47194,
      "offset_end": 48822,
      "title": "Geschäftsführung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_48823_50337",
      "offset_ini": 48823,
      "offset_end": 50337,
      "title": "Geschäftsordnung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_50338_50991",
      "offset_ini": 50338,
      "offset_end": 50991,
      "title": "Freizeitgewährung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_50992_52284",
      "offset_ini": 50992,
      "offset_end": 52284,
      "title": "Freistellung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_52285_55417",
      "offset_ini": 52285,
      "offset_end": 55417,
      "title": "Bildungsfreistellung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_55418_55814",
      "offset_ini": 55418,
      "offset_end": 55814,
      "title": "Erweiterte Bildungsfreistellung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_55815_56460",
      "offset_ini": 55815,
      "offset_end": 56460,
      "title": "Verschwiegenheitspflicht"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_56461_57222",
      "offset_ini": 56461,
      "offset_end": 57222,
      "title": "Jugendversammlung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_57223_58838",
      "offset_ini": 57223,
      "offset_end": 58838,
      "title": ""
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_58839_59216",
      "offset_ini": 58839,
      "offset_end": 59216,
      "title": "Geschäftsordnung der Jugendversammlung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_59217_60610",
      "offset_ini": 59217,
      "offset_end": 60610,
      "title": "Jugendvertrauensrat"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_60611_60891",
      "offset_ini": 60611,
      "offset_end": 60891,
      "title": "Verhältnis der im Betrieb beschäftigten jugendlichen Arbeitnehmer zu den Mitgliedern des Jugendvertrauensrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_60892_61423",
      "offset_ini": 60892,
      "offset_end": 61423,
      "title": "Verhältnis des Jugendvertrauensrates zum Betriebsrat"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_61424_61940",
      "offset_ini": 61424,
      "offset_end": 61940,
      "title": "Teilnahme des Betriebsrates an Sitzungen des Jugendvertrauensrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_61941_63964",
      "offset_ini": 61941,
      "offset_end": 63964,
      "title": "Teilnahme des Jugendvertrauensrates an Sitzungen des Betriebsrates (Betriebsausschusses)"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_63965_64575",
      "offset_ini": 63965,
      "offset_end": 64575,
      "title": "Ausübung der Befugnisse des Jugendvertrauensrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_64576_64801",
      "offset_ini": 64576,
      "offset_end": 64801,
      "title": "Auskunftserteilung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_64802_65154",
      "offset_ini": 64802,
      "offset_end": 65154,
      "title": "Allgemeine Intervention"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_65155_66454",
      "offset_ini": 65155,
      "offset_end": 66454,
      "title": "Überwachung der Einhaltung der für das Arbeitsverhältnis jugendlicher Arbeitnehmer geltenden Vorschriften"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_66455_68156",
      "offset_ini": 66455,
      "offset_end": 68156,
      "title": "Teilnahme an den Unterweisungen der jugendlichen Arbeitnehmer"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_68157_70075",
      "offset_ini": 68157,
      "offset_end": 70075,
      "title": "Erstattung von Vorschlägen"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_70076_71518",
      "offset_ini": 70076,
      "offset_end": 71518,
      "title": "Teilnahme an Beratungen zwischen Betriebsrat (Betriebsausschuß) und Betriebsinhaber"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_71519_73956",
      "offset_ini": 71519,
      "offset_end": 73956,
      "title": "Jugendvertrauensräteversammlung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_73957_75085",
      "offset_ini": 73957,
      "offset_end": 75085,
      "title": "Zentraljugendvertrauensrat"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_75086_77446",
      "offset_ini": 75086,
      "offset_end": 77446,
      "title": "Berufung weiterer Mitglieder des Zentraljugendvertrauensrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_77447_78362",
      "offset_ini": 77447,
      "offset_end": 78362,
      "title": "Vertretung und Geschäftsführung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_78363_80130",
      "offset_ini": 78363,
      "offset_end": 80130,
      "title": "Verhältnis des Zentraljugendvertrauensrates zum Zentralbetriebsrat"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_80131_80329",
      "offset_ini": 80131,
      "offset_end": 80329,
      "title": "Auskunftserteilung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_80330_81041",
      "offset_ini": 80330,
      "offset_end": 81041,
      "title": "Befugnisse des Zentraljugendvertrauensrates"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_81042_81338",
      "offset_ini": 81042,
      "offset_end": 81338,
      "title": "Konzernjugendvertretung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_81339_82508",
      "offset_ini": 81339,
      "offset_end": 82508,
      "title": "Betriebsrat"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_82509_85219",
      "offset_ini": 82509,
      "offset_end": 85219,
      "title": "Betriebsausschuß"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_85220_85457",
      "offset_ini": 85220,
      "offset_end": 85457,
      "title": "Gemeinsamer Betriebsrat"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_85458_88818",
      "offset_ini": 85458,
      "offset_end": 88818,
      "title": "Zentralbetriebsrat"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_88819_92307",
      "offset_ini": 88819,
      "offset_end": 92307,
      "title": "Konzernvertretung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_92308_92914",
      "offset_ini": 92308,
      "offset_end": 92914,
      "title": "Überwachung gemäß § 89 ArbVG"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_92915_94885",
      "offset_ini": 92915,
      "offset_end": 94885,
      "title": "Beratung gemäß § 92 ArbVG"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_94886_95560",
      "offset_ini": 94886,
      "offset_end": 95560,
      "title": "Errichtung und Verwaltung von Wohlfahrtseinrichtungen der Arbeitnehmer"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_95561_96663",
      "offset_ini": 95561,
      "offset_end": 96663,
      "title": "Mitwirkung in Angelegenheiten der betrieblichen Berufsausbildung und Schulung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_96664_97146",
      "offset_ini": 96664,
      "offset_end": 97146,
      "title": "Mitwirkung an betrieblichen Wohlfahrtseinrichtungen"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_97147_98093",
      "offset_ini": 97147,
      "offset_end": 98093,
      "title": "Mitwirkung bei Verhängung von Disziplinarmaßnahmen"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_98094_100535",
      "offset_ini": 98094,
      "offset_end": 100535,
      "title": "Mitwirkung bei Kündigungen und Entlassungen"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_100536_101500",
      "offset_ini": 100536,
      "offset_end": 101500,
      "title": "Wirtschaftliche Informations-, Interventions- und Beratungsrechte"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_101501_101759",
      "offset_ini": 101501,
      "offset_end": 101759,
      "title": ""
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_101760_102810",
      "offset_ini": 101760,
      "offset_end": 102810,
      "title": "Fristenberechnung"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_102811_104169",
      "offset_ini": 102811,
      "offset_end": 104169,
      "title": "Wirksamkeitsbeginn"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_104170_104915",
      "offset_ini": 104170,
      "offset_end": 104915,
      "title": "Aufhebung von Rechtsvorschriften"
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_104916_105468",
      "offset_ini": 104916,
      "offset_end": 105468,
      "title": ""
    },
    {
      "@id": "185859aa-4972-4b27-aded-6760df8b2b4f#offset_0_126",
      "offset_ini": 0,
      "offset_end": 126
    }
  ]
}