{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/1a1fd471-8615-4bf1-9a61-e46ec71303e5",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Albanien) – Durchführung"
    },
    "hasAuthority": "BGBl. III Nr. 155/2018",
    "id_local": "20010328",
    "first_date_entry_in_force": "2018-12-01",
    "version_date": "2018-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20010328\u0026FassungVom\u003d2018-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/1a1fd471-8615-4bf1-9a61-e46ec71303e5/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/1a1fd471-8615-4bf1-9a61-e46ec71303e5/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 5701,
  "text": "Sprachen Albanisch, Deutsch Sonstige Textteile Die Verwaltungsvereinbarung tritt gemäß ihrem Art. 11 Abs. 1 mit 1. Dezember 2018 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 20 Absatz 1 des Abkommens zwischen der Republik Österreich und der Republik Albanien über soziale Sicherheit vom 25. Jänner 2017 haben die zuständigen Behörden der beiden Vertragsstaaten zur Durchführung des Abkommens Folgendes vereinbart: ________________________ *1) Kundgemacht in BGBl. III Nr. 154/2018. Zuletzt aktualisiert am 04.10.2018 Gesetzesnummer 20010328 Dokumentnummer NOR40208283ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen (1) In dieser Verwaltungsvereinbarung bedeutet der Ausdruck „Abkommen“ das Abkommen zwischen der Republik Österreich und der Republik Albanien über soziale Sicherheit vom 25.01.2017. (2) Die in dieser Verwaltungsvereinbarung verwendeten Ausdrücke haben dieselbe Bedeutung, die Ihnen in Artikel 1 des Abkommens gegeben wird.Artikel 2 Verbindungsstellen Verbindungsstellen nach Artikel 21 des Abkommens sind in der Republik Österreich der Hauptverband der österreichischen Sozialversicherungsträger, in der Republik Albanien das „Instituti i Sigurimeve Shoqëror“ (Sozialversicherungsinstitut).Artikel 3 Aufgaben der Verbindungsstellen (1) Den Verbindungsstellen obliegen die im Abkommen und in dieser Verwaltungsvereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens und dieser Verwaltungsvereinbarung haben die Verbindungsstellen einander zu unterstützen und sie können miteinander sowie mit den beteiligten Personen oder deren Beauftragten in Verbindung treten. (2) Die Verbindungsstellen haben die zur Durchführung dieser Verwaltungsvereinbarung erforderlichen Formblätter und Verfahren festzulegen und Informationen über die zuständigen Träger auszutauschen. (3) Die Verbindungsstellen haben ehestmöglich einen elektronischen Datenaustausch zu vereinbaren, wenn die dafür erforderlichen technischen Voraussetzungen in beiden Vertragsstaaten gegeben sind.ABSCHNITT II ANWENDUNG DER BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 4 Anwendung des Artikels 6 Absatz 2 und der Artikel 7 bis 10 des Abkommens (1) In den Fällen des Artikels 6 Absatz 2 und der Artikel 7 bis 10 des Abkommens hat der zuständige Träger des Vertragsstaates, dessen Rechtsvorschriften anzuwenden sind, über Antrag eine Bescheinigung (Formblatt) darüber auszustellen, dass für die Person hinsichtlich der betreffenden Erwerbstätigkeit diese Rechtsvorschriften gelten. (2) Diese Bescheinigung nach Absatz 1 ist auszustellen in der Republik Österreich vom zuständigen Träger der Krankenversicherung, in der Republik Albanien vom „Instituti i Sigurimeve Shoqërore“ (Sozialversicherungsinstitut).ABSCHNITT III ANWENDUNG DER BESONDEREN BESTIMMUNGEN Kapitel 1 Krankheit und Mutterschaft Artikel 5 Gewährung von Geldleistungen Die zuständigen Träger haben die Geldleistungen direkt an die Anspruchsberechtigten oder gegebenenfalls an die gesetzlichen Vertreter zu zahlen.Kapitel 2 Arbeitsunfälle und Berufskrankheiten Artikel 6 Gewährung von Geldleistungen (1) Die zuständigen Träger haben die Geldleistungen direkt an die Anspruchsberechtigten oder gegebenenfalls an die gesetzlichen Vertreter zu zahlen. (2) In Verbindung mit Artikel 20 Absatz 4 des Abkommens sind die zuständigen Träger berechtigt, von den Anspruchsberechtigten oder gegebenenfalls den gesetzlichen Vertretern Nachweise (insbesondere Lebensbestätigungen) über das Weiterbestehen der Voraussetzungen für die Zahlung von Geldleistungen zu verlangen.Artikel 7 Statistiken Die zuständigen Träger beider Vertragsstaaten haben Daten über die in den anderen Vertragsstaat nach Artikel 6 gezahlten Renten an ihre Verbindungsstelle zu übermitteln. Die Verbindungsstellen tauschen jährlich Statistiken über diese Zahlungen aus.Kapitel 3 Alters-, Invaliditäts- und Hinterbliebenenpensionen und andere Geldleistungen der Pensionsversicherung Artikel 8 Bearbeitung der Leistungsanträge (1) Die zuständigen Träger haben einander unverzüglich über einen Leistungsantrag, auf den Abschnitt III Kapitel 3 in Verbindung mit Artikel 24 Absatz 2 des Abkommens anzuwenden ist, zu unterrichten. (2) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen (einschließlich der Versicherungszeiten), gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die Bestätigung der in den Formblättern eingetragenen Personalangaben ersetzt die Übermittlung von Originaldokumenten. (4) Die zuständigen Träger haben einander über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 9 Zahlung von Pensionen und anderen Geldleistungen (1) Die zuständigen Träger haben Pensionen und andere Geldleistungen direkt an die Anspruchsberechtigten oder gegebenenfalls an die gesetzlichen Vertreter zu zahlen. (2) In Verbindung mit Artikel 20 Absatz 4 des Abkommens sind die zuständigen Träger berechtigt, von den Anspruchsberechtigten oder gegebenenfalls den gesetzlichen Vertretern Nachweise (insbesondere Lebensbestätigungen) über das Weiterbestehen der Voraussetzungen für die Zahlung von Pensionen und anderen Geldleistungen zu verlangen.Artikel 10 Statistiken Auf Pensionen und andere Geldleistungen ist Artikel 7 entsprechend anzuwenden.ABSCHNITT IV SCHLUSSBESTIMMUNG Artikel 11 Inkrafttreten und Gültigkeitsdauer (1) Diese Verwaltungsvereinbarung tritt gleichzeitig mit dem Abkommen in Kraft. (2) Diese Verwaltungsvereinbarung tritt gemeinsam mit dem Abkommen außer Kraft. GESCHEHEN zu Tirana, am 25. Jänner 2017 in zwei Urschriften in deutscher und albanischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_585_974",
      "offset_ini": 585,
      "offset_end": 974,
      "title": "Artikel 1 Begriffsbestimmungen"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_975_1242",
      "offset_ini": 975,
      "offset_end": 1242,
      "title": "Artikel 2 Verbindungsstellen"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_1243_2019",
      "offset_ini": 1243,
      "offset_end": 2019,
      "title": "Artikel 3 Aufgaben der Verbindungsstellen"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_2020_2744",
      "offset_ini": 2020,
      "offset_end": 2744,
      "title": "Artikel 4 Anwendung des Artikels 6 Absatz 2 und der Artikel 7 bis 10 des Abkommens"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_2745_3016",
      "offset_ini": 2745,
      "offset_end": 3016,
      "title": "Artikel 5 Gewährung von Geldleistungen"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_3017_3562",
      "offset_ini": 3017,
      "offset_end": 3562,
      "title": "Artikel 6 Gewährung von Geldleistungen"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_3563_3832",
      "offset_ini": 3563,
      "offset_end": 3832,
      "title": "Artikel 7 Statistiken"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_3833_4654",
      "offset_ini": 3833,
      "offset_end": 4654,
      "title": "Artikel 8 Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_4655_5212",
      "offset_ini": 4655,
      "offset_end": 5212,
      "title": "Artikel 9 Zahlung von Pensionen und anderen Geldleistungen"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_5213_5313",
      "offset_ini": 5213,
      "offset_end": 5313,
      "title": "Artikel 10 Statistiken"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_5314_5701",
      "offset_ini": 5314,
      "offset_end": 5701,
      "title": "Artikel 11 Inkrafttreten und Gültigkeitsdauer"
    },
    {
      "@id": "1a1fd471-8615-4bf1-9a61-e46ec71303e5#offset_0_584",
      "offset_ini": 0,
      "offset_end": 584
    }
  ]
}