{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/1afe0564-cb48-4e3f-b5ac-53226c487f92",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Festsetzung des Mindestlohntarifs für Hausbesorgerinnen und Hausbesorger für Steiermark"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20011351",
    "first_date_entry_in_force": "2021-01-01",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20011351\u0026FassungVom\u003d2021-01-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/1afe0564-cb48-4e3f-b5ac-53226c487f92/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/1afe0564-cb48-4e3f-b5ac-53226c487f92/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8467,
  "text": "Präambel/Promulgationsklausel Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Soziales, Gesundheit und Konsumentenschutz ist gemäß § 22 Abs. 1 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, in der Fassung des Bundesgesetzes BGBl. I Nr. 23/2020 ermächtigt, auf Antrag einer kollektivvertragsfähigen Körperschaft den Mindestlohntarif festzusetzen, wenn für den betreffenden Wirtschaftszweig kein Kollektivvertrag wirksam ist. Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend hat mit Beschluss vom 17. November 2020 nach Durchführung einer Senatsverhandlung nachstehenden Mindestlohntarif festgesetzt:Mindestlohntarif für Hausbesorgerinnen und Hausbesorger – Steiermark M 12/2020/XXVI/99/12 Geltungsbereich § 1. Dieser Mindestlohntarif gilt: 1. Räumlich: für das Bundesland Steiermark; 2. persönlich und fachlich: für Hausbesorgerinnen und Hausbesorger, auf die das Hausbesorgergesetz, BGBl. Nr. 16/1970, Anwendung findet und deren Arbeitgeberinnen und Arbeitgeber, a) die in ihrer Eigenschaft als Arbeitgeberinnen und Arbeitgeber von Hausbesorgerinnen und Hausbesorgern nicht Mitglieder einer kollektivvertragsfähigen Körperschaft sind oder b) wenn diese nach Inkrafttreten des Mindestlohntarifes die Kollektivvertragsfähigkeit erlangen oder einer kollektivvertragsfähigen Körperschaft beitreten, solange für sie kein Kollektivvertrag abgeschlossen wird;Dienstleistungen nach §§ 3 und 4 Abs. 1 Hausbesorgergesetz § 2. (1) Das monatlich im Nachhinein zu leistende Entgelt für die nach den §§ 3 und 4 Abs. 1 des Hausbesorgergesetzes zu erbringenden Dienstleistungen der Hausbesorgerin bzw. des Hausbesorgers beträgt: 1. für Wohnungen je Quadratmeter Nutzfläche 0,2851 €, 2. für andere Räumlichkeiten je Quadratmeter Nutzfläche 0,2851 €, 3. für das Reinigen der Gehsteige und deren Bestreuung bei Glatteis je Quadratmeter Gehsteigfläche 0,5186 €. (2) In den Häusern mit Holzstiegen erhöht sich das Entgelt, das sich aus Abs. 1 Z 1 und 2 ergibt, um 10%. (3) Als Nutzfläche gilt die Gesamtbodenfläche der Wohnungs- und anderen Räumlichkeiten abzüglich der Wandstärke; Treppen, offene Balkone und Terrassen sowie Keller und Dachbodenräume, soweit sie ihrer Ausstattung nach nicht für Wohn oder Geschäftszwecke geeignet sind, sind bei der Berechnung der Nutzfläche nicht zu berücksichtigen. (4) Als Ersatz der Kosten für die Beschaffung der für die Reinigungsarbeiten gemäß § 4 Abs. 1 Z 1 lit. a. bis d Hausbesorgergesetz erforderlichen Materialien gebührt der Hausbesorgerin bzw. dem Hausbesorger eine Vergütung (Materialkostenersatz) in Form eines monatlich im Nachhinein zu leistenden Zuschlages in der Höhe von 20% zu dem Entgelt gemäß Abs. 1 Z 1 und 2 sowie Abs. 2. Der Zuschlag ist nicht Bestandteil des Entgeltes. (5) Das Sperrgeld für einmaliges Aufsperren in der Zeit der vorgeschriebenen Torsperre beträgt vor 24.00 Uhr 4,70 € und nach 24.00 Uhr 5,20 €. (6) Die sich aus Abs. 1, 2 und 4 ergebende Summe ist kaufmännisch auf Cent zu runden.Dienstleistungen nach § 4 Abs. 3 Hausbesorgergesetz § 3. (1) Der Hausbesorgerin bzw. dem Hausbesorger gebührt neben dem Entgelt, das ihr bzw. ihm aufgrund der §§ 7 Abs. 1 und 12 des Hausbesorgergesetzes zugesichert ist, bei folgenden an einem Haus durchgeführten Arbeiten nachstehendes Entgelt: 1. Einmal noch je das einfache Entgelt: a) bei Instandsetzung, Anbringen einer Wärme- oder Schallisolierung einer Hoffassade (bzw. Hinterseite) oder Gassenfassade (bzw. Vorderseite). Bei Vorhandensein von Stiegenhausfenstern gebührt ein Zuschlag von 75%. b) bei Ausmalen des Stiegenhauses, wobei, wenn mehrere Stiegenhäuser vorhanden sind und nur einzelne davon ausgemalt werden, der auf diese entfallende aliquote Anteil gebührt. Bei Vorhandensein von Stiegenhausfenstern gebührt ein Zuschlag von 75%. c) bei Instandsetzung, Anbringen einer Wärme oder Schallisolierung der restlichen Fassaden bei Generalsanierung. d) bei Legung einer durchgehenden Steigleitung unter Verputz (je Ritze), sofern dies nicht zugleich mit dem Ausmalen des Stiegenhauses durchgeführt wird. Bei Legung einer Leitung für einzelne Stockwerke oder Stiegen gebührt der aliquote Teil. e) bei Einbau von Aufzügen (bei etwaiger Aliquotierung analog wie lit. b). f) bei Fenstertausch bzw. Instandsetzung (bei etwaiger Aliquotierung analog wie lit. b). g) bei Dachinstandsetzung bzw. Ausbau (bei etwaiger Aliquotierung analog wie lit. b). 2. Die Auszahlung des Entgeltes für Arbeiten nach Z 1 hat, wenn die Arbeiten innerhalb eines Zeitraumes von zwei Monaten fertig gestellt wurden, nach deren Abschluss, im anderen Fall monatlich im Nachhinein akontoweise zu erfolgen. (2) Für die Reinigung von Müllschachträumen sowie das Auffüllen und Auswechseln der Mülltonnen sowie für die Reinigung der Mülltonnenabstellplätze gebührt ein monatliches Pauschale, dessen Höhe nach der tatsächlichen Arbeitsleistung und unter Zugrundelegung des unter Z 4 festgelegten Stundenlohnes zu errechnen ist. (3) Für andere von der Hausbesorgerin bzw. vom Hausbesorger vereinbarungsgemäß erbrachte Dienstleistungen gebührt ein Stundenlohn von 10,32 €. Dieses Entgelt ist im Nachhinein so abzurechnen, dass die im Vormonat geleisteten Arbeiten bis spätestens 10. des Folgemonats auszuzahlen sind. Dieser Stundenlohn gilt nur insoweit, als nicht im Mindestlohntarif für die Betreuung und Bedienung von Anlagen und Einrichtungen auf Liegenschaften, M 13/2020/XXVI/99/13, andere Entgeltsätze festgesetzt sind. (4) Für die Reinigung einer von den Hausparteien benützten Toilette gebührt von jeder dieser Parteien ein Entgelt von 28,66 € monatlich. Doch bleibt es den Parteien unbenommen, die Toilettenreinigung selbst durchzuführen. Für die Reinigung einer nicht betriebseigenen Toilette, welche von mehreren Personen benützt wird, gebühren monatlich 57,28 €. (5) Für eine vereinbarte Reinigung von besonders ekelerregenden Verschmutzungen (insbesondere Blut, Urin, Kot, Erbrochenes) innerhalb des Gebäudes gebührt pro Beseitigung ein Pauschalbetrag von 70,64 €. (6) Bei Betreuung von Außenanlagen (Rasenfläche, Gehsteig etc.) gebührt pro Monat ein Pauschalbetrag von 70,64 €. (7) Dem Entgelt nach Abs. 1 bis 5 wird der Zuschlag gemäß § 2 Abs. 4 dann hinzugerechnet, wenn es sich um Reinigungsarbeiten handelt. (8) Müssen außerordentliche Arbeiten nach Abs. 1 bis 3 aus besonderen Gründen an einem Sonn- oder Feiertag durchgeführt werden, gebührt hiefür ein Zuschlag von 100%. (9) Für vereinbarte Anwesenheitspflicht zur Verrichtung anderer als der im § 4 Abs. 1 und 3 des Hausbesorgergesetzes genannten Dienstleistungen gebührt ein Stundenlohn von 7,19 €. An Sonn- und Feiertagen gebührt ein Zuschlag von 100%. (10) Für die Betreuung von maschinell eingerichteten Waschküchen gebührt für jede Waschmaschine samt allfälligen Zusatzgeräten ein Entgelt von monatlich 21,00 €. Wird von der Betreuerin bzw. vom Betreuer ein Inkasso für die Benützung dieser Einrichtungen durchgeführt, so gebührt außerdem ein Entgelt von 5% der einkassierten Summe.Gehsteigreinigung § 4. Für die Reinigung von Gehsteigen und sonstigen begehbaren und befahrbaren Flächen, für deren Reinigung eine Verpflichtung besteht, sofern sie nicht schon in die Berechnung des Entgeltes nach § 2 Abs. 1 Z 3 einbezogen ist, gebührt je Quadratmeter Gehsteigfläche bzw. Fläche die gemäß § 2 Abs. 1 Z 3 festgesetzte Entlohnung.Urlaubszuschuss und Weihnachtsremuneration § 5. (1) Der Hausbesorgerin bzw. dem Hausbesorger gebühren in jedem Jahr ein Urlaubszuschuss in der Höhe der für den Monat Mai gebührenden Entlohnung und eine Weihnachtsremuneration in der Höhe der für den Monat November gebührenden Entlohnung, mindestens jedoch ein Urlaubszuschuss und eine Weihnachtsremuneration in der Höhe von je einem Zwölftel des Jahresbezugs. (2) Der Urlaubszuschuss ist bei Antritt des Urlaubes, spätestens jedoch mit der Auszahlung des für Juni zustehenden Lohnes, die Weihnachtsremuneration ist spätestens bis zum 30. November eines jeden Jahres auszuzahlen. (3) Beginnt oder endet das Arbeitsverhältnis während des Kalenderjahres, so gebühren der Hausbesorgerin bzw. dem Hausbesorger Urlaubszuschuss und Weihnachtsremuneration entsprechend der in diesem Kalenderjahr zurückgelegten Dienstzeit anteilsmäßig.Begünstigungsklausel § 6. Bestehende günstigere Vereinbarungen werden durch diesen Mindestlohntarif nicht berührt.Geltungstermin § 7. Dieser Mindestlohntarif ändert den Mindestlohntarif vom 19. November 2019 M 10/2019/XXVI/99/10, BGBl. II Nr. 343/2019, und t mit 1. Jänner 2021 in Kraft.",
  "parts": [
    {
      "@id": "1afe0564-cb48-4e3f-b5ac-53226c487f92#offset_634_1387",
      "offset_ini": 634,
      "offset_end": 1387,
      "title": "Geltungsbereich"
    },
    {
      "@id": "1afe0564-cb48-4e3f-b5ac-53226c487f92#offset_1388_2975",
      "offset_ini": 1388,
      "offset_end": 2975,
      "title": "Dienstleistungen nach §§ 3 und 4 Abs. 1 Hausbesorgergesetz"
    },
    {
      "@id": "1afe0564-cb48-4e3f-b5ac-53226c487f92#offset_2976_6958",
      "offset_ini": 2976,
      "offset_end": 6958,
      "title": "Dienstleistungen nach § 4 Abs. 3 Hausbesorgergesetz"
    },
    {
      "@id": "1afe0564-cb48-4e3f-b5ac-53226c487f92#offset_6959_7303",
      "offset_ini": 6959,
      "offset_end": 7303,
      "title": "Gehsteigreinigung"
    },
    {
      "@id": "1afe0564-cb48-4e3f-b5ac-53226c487f92#offset_7304_8180",
      "offset_ini": 7304,
      "offset_end": 8180,
      "title": "Urlaubszuschuss und Weihnachtsremuneration"
    },
    {
      "@id": "1afe0564-cb48-4e3f-b5ac-53226c487f92#offset_8181_8294",
      "offset_ini": 8181,
      "offset_end": 8294,
      "title": "Begünstigungsklausel"
    },
    {
      "@id": "1afe0564-cb48-4e3f-b5ac-53226c487f92#offset_8295_8467",
      "offset_ini": 8295,
      "offset_end": 8467,
      "title": "Geltungstermin"
    },
    {
      "@id": "1afe0564-cb48-4e3f-b5ac-53226c487f92#offset_0_633",
      "offset_ini": 0,
      "offset_end": 633
    }
  ]
}