{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/1b0880d1-1da7-4c70-b52d-c32c7d1a92a9",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Durchführung des Abkommens zwischen der Republik Österreich und der Republik Indien im Bereich der sozialen Sicherheit"
    },
    "hasAuthority": "BGBl. III Nr. 61/2015",
    "id_local": "20009156",
    "first_date_entry_in_force": "2015-06-30",
    "version_date": "2015-06-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20009156\u0026FassungVom\u003d2015-07-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/1b0880d1-1da7-4c70-b52d-c32c7d1a92a9/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/1b0880d1-1da7-4c70-b52d-c32c7d1a92a9/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 5886,
  "text": "Sonstige Textteile ____________________________ *1) Kundgemacht in BGBl. III Nr. 60/2015. Ratifikationstext Die Verwaltungsvereinbarung tritt gemäß ihrem Art. 8 mit 1. Juli 2015 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 15 Absatz 1 des Abkommens zwischen der Republik Österreich und der Republik Indien im Bereich der Sozialen Sicherheit, unterzeichnet in Wien am 4. Februar 2013 – im Folgenden als Abkommen bezeichnet – haben die zuständigen Behörden, und zwar: – für die Republik Österreich der Bundesminister für Arbeit, Soziales und Konsumentenschutz – für die Republik Indien der Minister für Angelegenheiten von Auslandsindern (Minister of Overseas Indian Affairs), zur Durchführung des Abkommens Folgendes vereinbart:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen Die in dieser Verwaltungsvereinbarung verwendeten Ausdrücke haben dieselbe Bedeutung, die ihnen in Artikel 1 des Abkommens gegeben wird.Artikel 2 Verbindungsstellen (1) Verbindungsstellen nach Artikel 16 des Abkommens sind: in der Republik Österreich – der Hauptverband der österreichischen Sozialversicherungsträger; in der Republik Indien – die Einrichtung des Altersvorsorgefonds (Employees’ Provident Fund Organisation). (2) Die zuständigen Behörden können einander schriftlich Änderungen der Namen der Verbindungsstellen und zuständigen Stellen mitteilen, ohne dass dies eine Änderung der Durchführungsvereinbarung erforderlich macht.Artikel 3 Aufgaben der Verbindungsstellen (1) Den Verbindungsstellen obliegen die in dieser Vereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens haben die Verbindungsstellen einander zu unterstützen und können miteinander sowie mit den beteiligten Personen oder deren Beauftragten direkt in Verbindung treten. (2) Die Verbindungsstellen haben die zur Durchführung des Abkommens und dieser Vereinbarung erforderlichen und angemessenen gemeinsamen Verfahren und Formblätter (in deutscher und englischer Sprache sowie in Hindi) festzulegen. (3) Ungeachtet des Absatzes 2 haben die Verbindungsstellen ehestmöglich einen elektronischen Datenaustausch zu vereinbaren, wenn die dafür erforderlichen technischen Voraussetzungen in beiden Vertragsstaaten gegeben sind.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 4 Bescheinigung über die anzuwendenden Rechtsvorschriften (1) Sind die Rechtsvorschriften eines Vertragsstaates nach den Artikeln 7 bis 9 des Abkommens anzuwenden, so hat die zuständige Stelle über Antrag des Dienstgebers oder des selbständig Erwerbstätigen eine Bescheinigung auszustellen, dass für den Dienstnehmer oder den selbständig Erwerbstätigen die Rechtsvorschriften dieses Vertragsstaates gelten, und in der die Gültigkeitsdauer dieser Bescheinigung ausgewiesen wird. (2) Im Falle berechtigter Zweifel in Bezug auf die Echtheit oder Richtigkeit der Bescheinigung treten die zuständigen Stellen beider Vertragsstaaten, die in Absatz 3 dieses Artikels festgelegt sind, in direkte Verhandlungen um die Unklarheiten beizulegen. (3) Die Bescheinigungen nach Absatz 1 sind auszustellen bei Anwendung der österreichischen Rechtsvorschriften – vom betreffenden Träger der Krankenversicherung; bei Anwendung der indischen Rechtsvorschriften – von der Einrichtung des Altersversorgungsfonds (Employees’ Provident Fund Organisation). (4) Die zuständige Einrichtung eines Vertragsstaates, der die Bescheinigung nach Absatz 1 dieses Artikels ausstellt, hat dem betreffenden Dienstnehmer oder dem betreffenden selbständig Erwerbstätigen sowie dem Dienstgeber des betreffenden Dienstnehmers eine Kopie der Bescheinigung zu übermitteln und die Verbindungsstelle des anderen Vertragsstaates in einer zu vereinbarenden Form zu informieren.ABSCHNITT III BESTIMMUNGEN ÜBER LEISTUNGEN Artikel 5 Bearbeitung der Leistungsanträge (1) Die zuständigen Stellen haben einander unmittelbar oder durch die Verbindungsstellen über einen Leistungsantrag, auf den Abschnitt III in Verbindung mit Artikel 18 des Abkommens anzuwenden ist, zu unterrichten. (2) Die zuständigen Einrichtungen haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die zuständige Einrichtung eines Vertragsstaates, bei der ein Antrag auf Leistungen eingebracht wurde, hat die Richtigkeit der Angaben des Antragstellers und seiner Familienangehörigen zu bestätigen. (4) Die zuständigen Einrichtungen haben einander auch über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 6 Zahlung von Leistungen (1) Die zuständigen Einrichtungen haben Pensionen und andere Geldleistungen direkt an die Anspruchsberechtigten oder gegebenenfalls an deren gesetzliche Vertreter zu zahlen. (2) In Verbindung mit Artikel 15 Absatz 4 des Abkommens sind die zuständigen Stellen berechtigt, von den Anspruchsberechtigten oder gegebenenfalls deren gesetzlichen Vertretern Nachweise (insbesondere Lebensbestätigungen) über das Weiterbestehen der Voraussetzungen für die Zahlung von Pensionen und anderen Geldleistungen zu verlangen.Artikel 7 Statistiken Die Verbindungsstellen der beiden Vertragsstaaten haben Statistiken über die Anzahl der nach Artikel 4 dieser Verwaltungsvereinbarung ausgestellten Bescheinigungen und die nach dem Abkommen an die Berechtigten vorgenommenen Zahlungen auszutauschen. Diese Statistiken sind jährlich in elektronischer Form auszutauschen. Diese Statistiken beinhalten die Anzahl der Leistungsempfänger und den Gesamtbetrag der Leistungen.ABSCHNITT IV SCHLUSSBESTIMMUNGEN Artikel 8 Geltungsdauer Diese Verwaltungsvereinbarung tritt gleichzeitig mit dem Abkommen in Kraft und bleibt solange wie das Abkommen in Kraft. GESCHEHEN zu Wien, am 4. Februar 2013 in zwei Urschriften in deutscher Sprache, Hindi und englischer Sprache, wobei jeder dieser Texte in gleicher Weise authentisch ist.",
  "parts": [
    {
      "@id": "1b0880d1-1da7-4c70-b52d-c32c7d1a92a9#offset_745_947",
      "offset_ini": 745,
      "offset_end": 947,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "1b0880d1-1da7-4c70-b52d-c32c7d1a92a9#offset_948_1450",
      "offset_ini": 948,
      "offset_end": 1450,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "1b0880d1-1da7-4c70-b52d-c32c7d1a92a9#offset_1451_2223",
      "offset_ini": 1451,
      "offset_end": 2223,
      "title": "Aufgaben der Verbindungsstellen"
    },
    {
      "@id": "1b0880d1-1da7-4c70-b52d-c32c7d1a92a9#offset_2224_3730",
      "offset_ini": 2224,
      "offset_end": 3730,
      "title": "Bescheinigung über die anzuwendenden Rechtsvorschriften"
    },
    {
      "@id": "1b0880d1-1da7-4c70-b52d-c32c7d1a92a9#offset_3731_4556",
      "offset_ini": 3731,
      "offset_end": 4556,
      "title": "Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "1b0880d1-1da7-4c70-b52d-c32c7d1a92a9#offset_4557_5099",
      "offset_ini": 4557,
      "offset_end": 5099,
      "title": "Zahlung von Leistungen"
    },
    {
      "@id": "1b0880d1-1da7-4c70-b52d-c32c7d1a92a9#offset_5100_5539",
      "offset_ini": 5100,
      "offset_end": 5539,
      "title": "Statistiken"
    },
    {
      "@id": "1b0880d1-1da7-4c70-b52d-c32c7d1a92a9#offset_5540_5886",
      "offset_ini": 5540,
      "offset_end": 5886,
      "title": "Geltungsdauer"
    },
    {
      "@id": "1b0880d1-1da7-4c70-b52d-c32c7d1a92a9#offset_0_744",
      "offset_ini": 0,
      "offset_end": 744
    }
  ]
}