{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/1b1c9f27-02d5-4f83-ab8b-42e5f191dd15",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Wiener Rettungs- und Krankentransportgesetz"
    },
    "hasAuthority": "Landesregierung Wien",
    "nick": [
      "WRKG"
    ],
    "id_local": "20000306",
    "first_date_entry_in_force": "2010-10-22",
    "version_date": "2019-03-31",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000306\u0026FassungVom\u003d2010-10-23",
    "classifications": [
      "60/40 Krankenbehandlung",
      "60 Gesundheits- und Sozialrecht (S)"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/1b1c9f27-02d5-4f83-ab8b-42e5f191dd15/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/1b1c9f27-02d5-4f83-ab8b-42e5f191dd15/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 43880,
  "text": "Bundesland Wien Änderung LGBl. Nr. 56/2010 LGBl. Nr. 49/2018 LGBl. Nr. 1/2019 Präambel/Promulgationsklausel Der Wiener Landtag hat beschlossen: Inhaltsverzeichnis 1. Abschnitt Allgemeine Bestimmungen § 1 Rettungsdienst § 2 Krankentransportdienst § 3 Sprachliche Gleichbehandlung § 4 Abgrenzung 2. Abschnitt Rettungs- und Krankentransportdienst § 5 Öffentlicher Rettungsdienst § 6 Privater Rettungsdienst § 7 Berechtigungsumfang § 8 Privater Krankentransportdienst § 9 Unterlagen § 10 Bezeichnungsschutz § 11 Widerruf und Erlöschen der Bewilligung § 12 Änderung § 13 Verordnungsermächtigung § 14 Aufsicht 3. Abschnitt Rechte und Pflichten der Rettungs- und Krankentransportdienste § 15 Allgemeine Rechte und Pflichten § 16 Kennzeichnung § 17 Personalausstattung § 18 Ärztlicher Leiter § 19 Hygieneverantwortlicher § 20 Technischer Sicherheitsbeauftragter § 21 Einsatzleitstellen und Einsatzstellen § 22 Qualitätssicherung § 23 Eigenkontrolle § 24 Arzneimittelvorrat § 25 Verschwiegenheitspflicht 4. Abschnitt Sonstige Pflichten § 26 Auskunftspflicht § 27 Verständigungspflicht 5. Abschnitt Gebühr und Entgelt § 28 Gebühr § 29 Zahlungspflicht § 30 Schuldübernahme § 31 Entgelt 6. Abschnitt Strafbestimmungen § 32 Strafbestimmungen 7. Abschnitt Schluss- und Übergangsbestimmungen § 33 Eigener Wirkungsbereich der Gemeinde § 34 Bestehende Organisationen in Wien § 35 In-Kraft-Treten, Außer-Kraft-Treten § 36 Bewilligungen und anhängige Verfahren Im RIS seit 26.05.20141. ABSCHNITT Allgemeine Bestimmungen Rettungsdienst § 1. Aufgaben eines Rettungsdienstes sind: 1. Personen, die eine erhebliche Gesundheitsstörung oder erhebliche Verletzung erlitten haben, erste Hilfe zu leisten, sie transportfähig zu machen und sie erforderlichenfalls unter sachgerechter Betreuung mit geeigneten Transportmitteln in eine Krankenanstalt zu befördern oder ärztlicher Hilfe zuzuführen; 2. Personen wegen unmittelbarer Lebensgefahr sofortige erste notärztliche Hilfe zu leisten, die anders nicht gewährleistet ist; 3. den Transport von Personen durchzuführen, bei denen lebenswichtige Funktionen ständig überwacht oder aufrecht erhalten werden müssen; 4. akute Blut-, Blutprodukte- oder Organtransporte durchzuführen; 5. Sanitätsdienste zur Behandlung von akuten Erkrankungen oder Verletzungen bei Veranstaltungen mit dem hiefür erforderlichen Personal, den erforderlichen Einrichtungen und erforderlichen Transportmitteln bereit zu stellen; 6. die Bevölkerung in erster Hilfe zu schulen; 7. im zivilen Katastrophenschutz mitzuwirken.Krankentransportdienst § 2. (1) Aufgabe eines Krankentransportdienstes ist es, Personen, bei denen während des Transports eine Betreuung durch Sanitäter medizinisch notwendig ist und die aus medizinischen Gründen kein gewöhnliches Verkehrsmittel benützen können, unter sachgerechter Betreuung mit geeigneten Transportmitteln zu befördern. (2) Ein Krankentransport mit einem Krankentransportdienst im Sinne des Abs. 1 ist jedenfalls dann notwendig, wenn 1. kranke, verletzte oder sonstige hilfsbedürftige Personen im Rahmen eines Transports einer medizinisch indizierten Betreuung oder Versorgung bedürfen, 2. zur Herstellung der Transportfähigkeit kranker, verletzter oder sonstiger hilfsbedürftiger Personen Maßnahmen medizinisch erforderlich sind, die eine aktive, körpernahe Arbeit mit oder an den zu befördernden Personen erfordern, wie insbesondere das fachgerechte Heben, Tragen, Umlagern oder Stabilisieren, 3. es medizinisch erforderlich ist, kranke, verletzte oder sonstige hilfsbedürftige Personen liegend oder sitzend unter Einsatz eines Tragsessels oder einer Krankentrage oder von Geräten zum Immobilisieren (z.B. Schienen, Vakuummatratzen) fachgerecht zu transportieren, 4. besondere Hygiene- oder Desinfektionsmaßnahmen vor dem Transport, während des Transports oder nach dem Transport von Personen, insbesondere von immungeschwächten oder infektiösen Personen, notwendig sind, 5. aus hinreichendem Grund anzunehmen ist, dass kranke, verletzte oder sonstige hilfsbedürftige Personen während des Transports auf Grund einer Zustandsverschlechterung, insbesondere bei auftretenden Akutsituationen, einer fachgerechten Versorgung einschließlich der Verabreichung von Sauerstoff oder einer qualifizierten Durchführung von lebensrettenden Sofortmaßnahmen bedürfen, 6. wegen des psychischen Gesundheitszustandes der zu befördernden Person eine Selbstgefährdung oder eine Gefährdung Dritter nicht auszuschließen ist oder 7. sonstige vom Tätigkeitsbereich der Sanitäter gemäß dem Sanitätergesetz - SanG, BGBl. I Nr. 30/2002 in der Fassung BGBl. I Nr. 59/2018, umfasste Handlungen erforderlich sind.Sprachliche Gleichbehandlung § 3. Soweit personenbezogene Bezeichnungen in männlicher Form angeführt sind, beziehen sich diese auf Frauen und Männer in gleicher Weise. Bei Anwendung auf bestimmte Personen ist die jeweils geschlechtsspezifische Form zu verwenden.Abgrenzung § 4. (1) Vom Anwendungsbereich dieses Gesetzes sind ausgenommen, sofern die zu befördernden Personen keiner fachgerechten Versorgung, Hilfe oder Betreuung durch Sanitäter bedürfen: 1. die gewerbsmäßige Beförderung von Personen, zu deren Durchführung der Betreiber nach gewerberechtlichen Vorschriften berechtigt ist, soweit es sich nicht um Krankentransporte oder Rettungsdiensteinsätze nach diesem Gesetz handelt, 2. die gewerbsmäßige Beförderung von Menschen mit Behinderung, zu deren Durchführung der Betreiber nach gewerberechtlichen Vorschriften berechtigt ist, und für welche vor dem Transport, während des Transports oder nach dem Transport keine medizinische Notwendigkeit einer Betreuung durch Sanitäter gegeben ist, und 3. innerbetriebliche Hilfs- und Rettungsdienste. (2) Durch dieses Gesetz werden Rechte und Pflichten zur Hilfeleistung nach anderen Gesetzen nicht berührt.2. ABSCHNITT Rettungs- und Krankentransportdienst Öffentlicher Rettungsdienst § 5. (1) Die Stadt Wien ist zur Sicherstellung des Rettungsdienstes für das Gemeindegebiet verpflichtet. Zur Erfüllung dieser Aufgabe kann sie einen eigenen Rettungsdienst betreiben (öffentlicher Rettungsdienst). Sie kann sich aber auch der ausschließlichen oder teilweisen Tätigkeit bewilligter Rettungsdienste bedienen und einen Rettungsverbund organisieren. (2) Der öffentliche Rettungsdienst hat den Anforderungen des § 6 Abs. 2 Z 2 und Z 4 bis 10 zu entsprechen. (3) Der Rettungsdienst nach Abs. 1 hat auch die Aufgabe eines Krankentransportdienstes zu erfüllen, wenn das Versorgungsangebot der privaten Krankentransportdienste nach § 8 nicht ausreicht, um den Bedarf der Allgemeinheit an Krankentransporten zu decken.Privater Rettungsdienst § 6. (1) Der Betrieb eines privaten Rettungsdienstes bedarf einer Bewilligung des Magistrats. (2) Die Bewilligung ist zu erteilen, wenn folgende Voraussetzungen erfüllt sind: 1. nach dem vorgesehenen Leistungsangebot im Hinblick auf das bereits bestehende Versorgungsangebot des öffentlichen und privaten Rettungsdienstes ist ein Bedarf gegeben; 2. das Eigentumsrecht oder sonstige Rechte zur Benützung der Einsatzleitstelle in Wien und der Stellplätze der Transportmittel in Wien sind nachgewiesen; 3. gegen den Bewerber und dessen Vertreter nach außen bestehen keine Bedenken; 4. der Bewerber muss abhängig von der Größe und dem Leistungsangebot des Rettungsdienstes über eine für die Erfüllung der Aufgaben des Rettungsdienstes ausreichende Anzahl an Sanitätern und über eine ausreichende Anzahl an sonstigem ausgebildeten qualifizierten Personal verfügen; 5. der Bewerber muss abhängig von der Größe und dem Leistungsangebot des Rettungsdienstes über eine für die Erfüllung der Aufgaben des Rettungsdienstes ausreichende Anzahl an geeignet ausgestatteten Transportmitteln und über sonst zur Erfüllung der Aufgaben des Rettungsdienstes erforderliche Einrichtungen verfügen; 6. der Bewerber muss über eine ständig erreichbare Einsatzleitstelle in Wien mit der erforderlichen ständigen personellen Besetzung und sachlichen Ausstattung für die sofortige Hilfeleistung und administrative Bewältigung verfügen; 7. der personelle Einsatz, der Einsatz von Transportmitteln und der Betrieb der Einsatzleitstelle muss rund um die Uhr gewährleistet sein; 8. der Bewerber muss einen ärztlichen Leiter bestellt haben, welcher über eine Qualifikation als leitender Notarzt verfügt; 9. die Anlagen müssen so eingerichtet und ausgestattet sein, dass sie den baulichen, gesundheitlichen, technischen und sicherheitstechnischen Anforderungen entsprechen; 10. die personelle und sachliche Ausstattung muss den in einer Verordnung nach § 13 festgelegten Anforderungen entsprechen. (3) Ein Bewerber kann fehlende Erfordernisse nach Abs. 2 Z 2, 6 und 7 auch durch privatrechtliche Vereinbarung mit einem in Wien bewilligten Rettungsdienst sicherstellen. (4) Die Bewilligung ist unter Vorschreibung von Auflagen zu erteilen, die zur Gewährleistung der ordnungsgemäßen Erfüllung der Aufgaben eines Rettungsdienstes oder zur Gewährleistung gesundheitlicher, personeller, organisatorischer, technischer und sicherheitstechnischer Anforderungen erforderlich sind.Berechtigungsumfang § 7. Rettungsdienste sind berechtigt, auch Leistungen eines Krankentransportdienstes zu erbringen.Privater Krankentransportdienst § 8. (1) Der Betrieb eines privaten Krankentransportdienstes bedarf einer Bewilligung des Magistrats. (2) Die Bewilligung ist zu erteilen, wenn folgende Voraussetzungen erfüllt sind: 1. nach dem vorgesehenen Leistungsangebot im Hinblick auf das bereits bestehende Versorgungsangebot des privaten Krankentransportdienstes ist ein Bedarf gegeben; 2. das Eigentumsrecht oder sonstige Rechte zur Benützung der Einsatzleitstelle in Wien und der Stellplätze der Transportmittel in Wien sind nachgewiesen; 3. gegen den Bewerber und dessen Vertreter nach außen bestehen keine Bedenken; 4. der Bewerber muss abhängig von der Größe und dem Leistungsangebot des Krankentransportdienstes über eine für die Erfüllung der Aufgabe des Krankentransportdienstes ausreichende Anzahl an Sanitätern und über eine ausreichende Anzahl an sonstigem ausgebildeten qualifizierten Personal verfügen; 5. der Bewerber muss abhängig von der Größe und dem Leistungsangebot des Krankentransportdienstes über eine für die Erfüllung der Aufgabe des Krankentransportdienstes ausreichende Anzahl an geeignet ausgestatteten Transportmitteln und über sonst zur Erfüllung der Aufgabe des Krankentransportdienstes erforderliche Einrichtungen verfügen; 6. der Bewerber muss über eine ständig erreichbare Einsatzleitstelle in Wien mit der erforderlichen ständigen personellen Besetzung und sachlichen Ausstattung für die sofortige Hilfeleistung und administrative Bewältigung verfügen; 7. der personelle Einsatz, der Einsatz von Transportmitteln und der Betrieb der Einsatzleitstelle muss rund um die Uhr gewährleistet sein; 8. der Bewerber muss einen ärztlichen Leiter bestellt haben, welcher über eine Qualifikation als Notarzt verfügt; 9. die Anlagen müssen so eingerichtet und ausgestattet sein, dass sie den baulichen, gesundheitlichen, technischen und sicherheitstechnischen Anforderungen entsprechen; 10. die personelle und sachliche Ausstattung muss den in einer Verordnung nach § 13 festgelegten Anforderungen entsprechen. (3) Ein Bewerber kann fehlende Erfordernisse nach Abs. 2 Z 2, 6 und 7 auch durch privatrechtliche Vereinbarung mit einem in Wien bewilligten Rettungs- oder Krankentransportdienst sicherstellen. (4) Die Bewilligung ist unter Vorschreibung von Auflagen zu erteilen, die zur Gewährleistung der ordnungsgemäßen Erfüllung der Aufgabe eines Krankentransportdienstes oder zur Gewährleistung gesundheitlicher, personeller, organisatorischer, technischer und sicherheitstechnischer Anforderungen erforderlich sind.Unterlagen § 9. (1) Dem Antrag auf Bewilligungen nach §§ 6 und 8 sind die zur umfassenden Beurteilung des Vorhabens und zum Nachweis der Erfüllung der Voraussetzungen notwendigen Unterlagen anzuschließen. (2) Insbesondere sind folgende Unterlagen anzuschließen: 1. Nachweis über das Bestehen des Rettungs- oder Krankentransportdienstes, wie zum Beispiel Auszug aus dem Firmenbuch oder Vereinsregister; 2. Nachweis über das Eigentumsrecht oder sonstige Rechte zur Benützung der Einsatzleitstelle und der Stellplätze der Transportmittel; 3. Strafregisterbescheinigung des Bewerbers und dessen Vertreter nach außen, die bei Vorlage nicht älter als drei Monate sein darf, oder bei EWR-Staatsangehörigen ein gleichartiger Nachweis des Heimat- oder Herkunftsstaates, sofern es sich um natürliche Personen handelt; 4. Betriebsbeschreibung, die jedenfalls das vorgesehene Leistungsangebot, die personelle Ausstattung, die technische Ausstattung, die Organisation, den Betriebsablauf und eine Beschreibung der Einsatzleitstelle zu beinhalten hat; 5. maßstabgerechte Pläne, Lagepläne der Einsatzleitstelle und der Stellplätze der Transportmittel sowie allenfalls weiterer Einsatzleitstellen und Einsatzstellen samt Baubeschreibung; 6. Beschreibung der einzusetzenden Transportmittel samt Ausstattung und personeller Besetzung; 7. Beschreibung der medizinischen und technischen Anlagen und Geräte; 8. geeignete Nachweise, wie zum Beispiel baubehördliche Fertigstellungsanzeige, Befunde und Prüfzertifikate, die bestätigen, dass die Einrichtungen, Transportmittel, technischen und medizinischen Anlagen und Geräte den baulichen, gesundheitlichen, technischen und sicherheitstechnischen Anforderungen und den in einer Verordnung nach § 13 festgelegten Anforderungen entsprechen; 9. Hygieneplan, der die Maßnahmen zur Erkennung, Verhütung und Bekämpfung von Infektionen beschreibt; 10. Nachweis, dass ausreichend und ausgebildetes qualifiziertes Personal für einen Betrieb ohne Unterbrechung zur Verfügung steht; 11. ausreichend begründete Darlegung für einen Bedarf.Bezeichnungsschutz § 10. Die Verwendung von Bezeichnungen, die den Anschein erwecken, dass es sich um einen Rettungs- oder Krankentransportdienst handelt oder dass Transportdienstleistungen im Sinne des vorliegenden Gesetzes mit entsprechender Bewilligung erbracht werden, ist ausnahmslos den nach diesem Gesetz berechtigten Rettungs- und Krankentransportdiensten vorbehalten.Widerruf und Erlöschen der Bewilligung § 11. (1) Die Bewilligungen nach §§ 6 oder 8 sind vom Magistrat zu widerrufen, wenn auf Grund einer Überprüfung nach § 14 Abs. 2 feststeht, dass: 1. eine der für die Erteilung der Bewilligung eines Rettungsdienstes erforderliche Voraussetzung gemäß § 6 Abs. 2 Z 2 bis 10 oder eine der für die Erteilung der Bewilligung eines Krankentransportdienstes erforderliche Voraussetzung gemäß § 8 Abs. 2 Z 2 bis 10 weggefallen ist; 2. ein ursprünglicher und noch fortdauernder Mangel nachträglich hervorkommt, der die Ablehnung der Bewilligung gerechtfertigt hätte; 3. sonstige Mängel trotz Aufforderung durch den Magistrat innerhalb angemessener Frist nicht behoben werden; 4. ein nicht behebbarer Mangel vorliegt. (2) In den Fällen des Abs. 1 Z 1 und 2 kann, sofern es sich um einen behebbaren Mangel handelt, eine angemessene Frist für die Behebung des Mangels eingeräumt werden. (3) Die Bewilligung eines Rettungs- oder Krankentransportdienstes erlischt, wenn 1. der Betrieb nicht innerhalb eines Jahres nach rechtskräftiger Bewilligung aufgenommen wird, oder 2. der Betrieb nach einer Unterbrechung gemäß § 15 Abs. 8 nicht nachweislich innerhalb eines Jahres ab Beginn der Betriebsunterbrechung wieder aufgenommen wurde.Änderung § 12. (1) Folgende Änderungen eines Rettungs- oder Krankentransportdienstes bedürfen der Bewilligung des Magistrats: 1. Verlegung der Einsatzleitstellen oder Einsatzstellen, 2. Errichtung zusätzlicher Einsatzleitstellen oder Einsatzstellen, 3. Änderung der Anzahl der Transportmittel, 4. wesentliche bauliche Änderungen. (2) § 6 Abs. 2, 3 und 4, § 8 Abs. 2, 3 und 4, § 9 Abs. 2 und § 11 Abs. 3 gelten sinngemäß. Auf Verlangen sind dem Magistrat weitere Unterlagen vorzulegen, die zur umfassenden Beurteilung der Änderung und zum Nachweis der Erfüllung der Voraussetzungen für die Bewilligung erforderlich sind. (3) Folgende beabsichtigte Änderungen sind dem Magistrat unter Vorlage der vollständigen Nachweise schriftlich anzuzeigen: 1. Auflassung der Einsatzleitstellen oder Einsatzstellen, 2. Übertragung auf einen neuen Rechtsträger, 3. Einstellung des Rettungs- oder Krankentransportdienstes, 4. Änderung des ärztlichen Leiters, 5. Änderung der Bezeichnung. (4) Der Magistrat hat eine Änderung nach Abs. 3 binnen drei Monaten ab Einlangen der Anzeige und der vollständigen Nachweise bei Vorliegen wichtiger Gründe zu untersagen. (5) Untersagt der Magistrat nicht binnen drei Monaten nach Einlangen der Anzeige und der vollständigen Unterlagen die Änderung nach Abs. 3 oder nimmt der Magistrat vor Ablauf der Frist die Anzeige mit Bescheid zur Kenntnis, darf die Änderung vorgenommen werden. (6) Wurde vom Rettungs- oder Krankentransportdienst keine Anzeige nach Abs. 3 erstattet, hat der Magistrat binnen drei Monaten nachdem er über eine Änderung nachweislich Kenntnis erlangt hat, die Änderung bei Vorliegen wichtiger Gründe zu untersagen. Ein wichtiger Grund liegt auch dann vor, wenn trotz Aufforderung unter gleichzeitiger, angemessener Fristsetzung keine vollständigen Nachweise vorgelegt werden.Verordnungsermächtigung § 13. (1) Der Magistrat hat durch Verordnung nähere Vorschriften über die zur ordnungsgemäßen Besorgung von Aufgaben eines Rettungsdienstes und eines Krankentransportdienstes notwendigen personellen und sachlichen Anforderungen zu erlassen. (2) In der Verordnung müssen insbesondere festgelegt werden: 1. Mindestanforderungen an die Anzahl des Einsatzpersonals und die personellen Mindestanforderungen bei der Besetzung von Einsatzfahrzeugen; 2. Angaben über die Ausbildungen, Fortbildungen und Weiterbildungen des Einsatzpersonals; 3. Festlegungen zur Wahrung der gesundheitlichen, personellen, organisatorischen, technischen und sicherheitstechnischen Anforderungen; 4. Mindestausstattung der Transportmittel; 5. Mindestausstattung der Einsatzleitstellen, Einsatzstellen und sonst erforderlichen Einrichtungen sowie die personellen Anforderungen von Einsatzleitstellen, Einsatzstellen und sonst erforderlichen Einrichtungen. (3) Bei Erlassung der Verordnung ist von den Erfahrungen der Wissenschaften auszugehen. Es ist darauf Bedacht zu nehmen, dass bei Einsätzen die bestmögliche Versorgung und Betreuung sichergestellt ist. (4) Bei den Anforderungen ist zwischen Rettungsdienst und Krankentransportdienst zu unterscheiden. Es können auch unterschiedliche Anforderungen für die einzelnen Transportarten festgelegt werden.Aufsicht § 14. (1) Rettungs- und Krankentransportdienste unterliegen der behördlichen Aufsicht. Aufsichtsbehörde ist der Magistrat. (2) Der Magistrat ist jederzeit berechtigt, Überprüfungen und mündliche Verhandlungen in Verbindung mit einem Augenschein durchzuführen um zu prüfen, ob den in diesem Gesetz und in einer Verordnung nach § 13 festgelegten Pflichten und Anforderungen entsprochen wird und vorgeschriebene Auflagen eingehalten werden. (3) Der Magistrat ist jederzeit berechtigt, zusätzliche Auflagen vorzuschreiben, die nach gesundheitlichen, personellen, organisatorischen, technischen und sicherheitstechnischen Anforderungen erforderlich sind. (4) Soweit es zur Überprüfung, ob den in diesem Gesetz und in einer Verordnung nach § 13 festgelegten Pflichten und Anforderungen entsprochen wird und vorgeschriebene Auflagen eingehalten werden, notwendig ist, sind die Organe des Magistrats und die von ihnen beigezogenen Personen, wie insbesondere Sachverständige, berechtigt: 1. im erforderlichen Ausmaß Grundstücke, Gebäude und Einrichtungen zu betreten; 2. Transportmittel zu betreten, die für Rettungs- oder Krankentransport verwendet werden; 3. Kontrollen vorzunehmen; 4. Auskünfte zu verlangen; 5. Einsicht in Unterlagen und Aufzeichnungen zu nehmen; 6. Abschriften oder Ablichtungen von Unterlagen und Aufzeichnungen anzufertigen oder zu verlangen. (5) Soweit es zur Vollziehung dieses Gesetzes, insbesondere bei Verdacht einer Verwaltungsübertretung gemäß § 32 Abs. 1 und 1a, erforderlich ist, sind die Organe des Magistrats sowie von diesen beigezogene Personen, wie insbesondere Sachverständige, berechtigt, im Sinne des Abs. 4 Z 1 bis 6 auch gegen nicht nach diesem Gesetz bewilligte oder berechtigte Betriebe, Einrichtungen und Personen vorzugehen. (6) Die Eigentümer oder Verfügungsberechtigten sind verpflichtet, den Organen des Magistrats und den von diesen beigezogenen Personen die Ausübung der Befugnisse nach Abs. 4 und 5 zu ermöglichen und die erforderlichen Auskünfte zu geben.3. ABSCHNITT Rechte und Pflichten der Rettungs- und Krankentransportdienste Allgemeine Rechte und Pflichten § 15. (1) Rettungs- und Krankentransportdienste sind verpflichtet, ihre Leistungen jedem, der entsprechender Hilfe bedarf, nach Maßgabe der vorhandenen Transportmittel und des vorhandenen Personals zu erbringen. (2) Rettungs- und Krankentransportdienste müssen abhängig von der Größe und dem Leistungsangebot über eine für die Erfüllung der Aufgaben des Rettungs- oder Krankentransportdienstes ausreichende Anzahl an geeignet ausgestatteten Transportmitteln und über sonst zur Erfüllung der Aufgaben des Rettungs- oder Krankentransportdienstes erforderliche Einrichtungen verfügen. (3) Rettungs- und Krankentransportdienste haben Kapazitäten im Ausmaß von mindestens 10% der an Werktagen (Montag bis Freitag) tagsüber maximal eingesetzten Transportmittel auch in der Nacht, an Wochenenden und an Feiertagen dienstbereit zu halten, wobei jeder Rettungs- und Krankentransportdienst mindestens ein Transportmittel jederzeit dienstbereit zu halten hat. Für die Berechnung wird ein Durchrechnungszeitraum von jeweils einer Kalenderwoche herangezogen. Bei der Berechnung der Mindestkapazität ist auf volle Zahlen aufzurunden. (4) Rettungs- und Krankentransportdienste haben sich unsachlicher oder unwahrer Informationen im Zusammenhang mit dem Betrieb eines Rettungs- oder Krankentransportdienstes zu enthalten. (5) Jeder Rettungs- oder Krankentransport ist vom Rettungs- oder Krankentransportdienst zu dokumentieren. Die Dokumentation hat jedenfalls zu enthalten: 1. Beginn des Transports, 2. Grund für den Transport, 3. Angabe des Transportmittels, 4. Einsatzort oder Einsatzorte, 5. Vor- und Familienname, Titel, Geschlecht, Geburtsdatum, Personenstand oder Obsorge, Wohnsitz und Aufenthaltsort der betreuten Person, sofern diese personenbezogenen Daten bekannt sind, 6. Ende des Transports. Rettungs- und Krankentransportdienste haben zum Schutz der Geheimhaltungsinteressen der betroffenen Personen im Sinne des § 1 Abs. 2 Datenschutzgesetz – DSG, BGBl. I Nr. 165/1999 in der Fassung BGBl. I Nr. 120/2017, organisatorische Vorkehrungen zu treffen. (6) Rettungstransportdienste haben in die Dokumentation gemäß Abs. 5, soweit im Rahmen des Transportes ermittelbar, die Anamnese, Erstdiagnose und Befundung aufzunehmen. Die Dokumentation ist dem Träger der Krankenanstalt bei Aufnahme oder Übernahme eines Patienten in stationäre oder ambulante Behandlung zum Zweck der Behandlung zur Verfügung zu stellen. (7) Die Dokumentationen nach Abs. 5 sind von den Rettungs- und Krankentransportdiensten in der Einsatzleitstelle zur jederzeitigen Einsichtnahme durch Organe des Magistrats bereit zu halten. Die Dokumentationen sind zehn Jahre lang aufzubewahren. (8) Wenn es im Einsatzfall erforderlich ist, haben die für Rettungs- und Krankentransportdienste tätigen Personen das Recht im erforderlichen Ausmaß Grundstücke, Gebäude und Einrichtungen zu betreten, Grundstücke zu befahren und Hindernisse zu entfernen. Die Eigentümer oder Verfügungsberechtigten haben die Inanspruchnahmen zu dulden. (9) Rettungs- und Krankentransportdienste haben dem Magistrat eine Betriebsunterbrechung drei Monate vorher unter Angabe des Datums des Beginns und der Dauer anzuzeigen. Der Betrieb darf höchstens für die Dauer von einem Jahr unterbrochen werden.Kennzeichnung § 16. (1) Die bei Rettungs- und Krankentransportdiensten tätigen Personen haben im Dienst eine Kennzeichnung der Organisation deutlich sichtbar zu tragen. (2) Die Einsatzleitstellen, Einsatzstellen und Transportmittel der Rettungs- und Krankentransportdienste sind mit dem Namen der Organisation deutlich sichtbar zu bezeichnen.Personalausstattung § 17. Rettungs- und Krankentransportdienste haben dafür zu sorgen, dass die Leistungen durch Sanitäter und durch sonstiges ausgebildetes qualifiziertes Personal in ausreichender Anzahl erbracht werden. Die fachlichen Anforderungen an das Personal haben sich an der Struktur und dem Leistungsangebot des Rettungs- oder Krankentransportdienstes und am Erkenntnisstand der Wissenschaft zu orientieren. Die Anzahl des Personals hat sich nach der Größe und dem Leistungsangebot des Rettungs- oder Krankentransportdienstes und nach der Anzahl der Transportmittel zu richten.Ärztlicher Leiter § 18. (1) Rettungsdienste haben einen ärztlichen Leiter zu bestellen, welcher über eine Qualifikation als leitender Notarzt verfügt. (2) Krankentransportdienste haben einen ärztlichen Leiter zu bestellen, welcher über eine Qualifikation als Notarzt verfügt. (3) Rettungs- und Krankentransportdienste haben einen Stellvertreter des ärztlichen Leiters zu bestellen, welcher über die gleiche Qualifikation wie der ärztliche Leiter verfügt. (4) Ärztliche Leiter und deren Stellvertreter in Abwesenheit des ärztlichen Leiters sind für den gesamten medizinischen Bereich des Rettungs- oder Krankentransportdienstes verantwortlich.Hygieneverantwortlicher § 19. (1) Rettungs- und Krankentransportdienste haben zur Wahrung der Belange der Hygiene einen fachlich geeigneten Hygieneverantwortlichen zu bestellen. Ein Hygieneverantwortlicher ist fachlich geeignet, wenn er durch entsprechende Schulung über hinreichende Kenntnisse im Bereich der Hygiene verfügt. Das zeitliche Ausmaß der Beschäftigung hat sich nach der Größe und dem Leistungsangebot des Rettungs- oder Krankentransportdienstes zu richten. (2) Der Hygieneverantwortliche hat Maßnahmen zu setzen, die der Erkennung, Verhütung und Bekämpfung von Infektionen und der Gesunderhaltung dienen. Zur Durchführung dieser Maßnahmen hat der Hygieneverantwortliche einen Hygieneplan, der die Maßnahmen zur Erkennung, Verhütung und Bekämpfung von Infektionen beschreibt, nach den aktuellen Standards zu erstellen.Technischer Sicherheitsbeauftragter § 20. (1) Rettungs- und Krankentransportdienste haben zur Wahrung der technischen Sicherheit und des einwandfreien Funktionierens der beim Rettungs- oder Krankentransportdienst verwendeten medizinisch-technischen Geräte und technischen Einrichtungen einen fachlich geeigneten technischen Sicherheitsbeauftragten zu bestellen. Ein technischer Sicherheitsbeauftragter ist fachlich geeignet, wenn er durch entsprechende Schulung über hinreichende Kenntnisse auf dem Gebiet der technischen Sicherheit verfügt. Das zeitliche Ausmaß der Beschäftigung hat sich nach der Größe und dem Leistungsangebot des Rettungs- oder Krankentransportdienstes zu richten. (2) Der technische Sicherheitsbeauftragte hat die medizinisch-technischen Geräte und die technischen Einrichtungen des Rettungs- oder Krankentransportdienstes regelmäßig zu überprüfen oder für Überprüfungen zu sorgen und festgestellte Mängel zu beheben oder beheben zu lassen. Das zeitliche Intervall der Überprüfungen hat sich nach den technischen und sicherheitstechnischen Vorschriften zu richten.Einsatzleitstellen und Einsatzstellen § 21. (1) Rettungs- und Krankentransportdienste haben über eine ständig erreichbare Einsatzleitstelle in Wien mit der erforderlichen ständigen personellen Besetzung und sachlichen Ausstattung für die sofortige Hilfeleistung und administrative Bewältigung zu verfügen. (2) Der personelle Einsatz, der Einsatz von Transportmitteln und der Betrieb der Einsatzleitstelle muss rund um die Uhr gewährleistet sein. (3) Rettungs- und Krankentransportdienste haben dafür zu sorgen, dass bei der Errichtung und Ausstattung der Einsatzleitstellen und Einsatzstellen auf die Sicherung der baulichen, gesundheitlichen, technischen und sicherheitstechnischen Anforderungen Bedacht genommen wird.Qualitätssicherung § 22. (1) Rettungs- und Krankentransportdienste haben für die Sicherung der Qualität ihrer Einrichtungen vorzusorgen. Die Maßnahmen sind so zu gestalten, dass sie den wissenschaftlich anerkannten Maßstäben der Qualitätssicherung entsprechen und regelmäßige vergleichende Prüfungen der Leistungsqualität ermöglichen. (2) Sie haben vorzusorgen, dass die Voraussetzungen für interne Maßnahmen der Qualitätssicherung geschaffen werden. Diese Maßnahmen haben die Struktur-, Prozess- und Ergebnisqualität zu umfassen.Eigenkontrolle § 23. (1) Rettungs- und Krankentransportdienste haben regelmäßig wiederkehrend durch geeignete Personen oder Einrichtungen zu überprüfen oder überprüfen zu lassen, ob der Betrieb den Vorschriften dieses Gesetzes, den Vorschriften einer Verordnung nach § 13 und den vorgeschriebenen Auflagen entspricht. Sofern in Auflagen nicht anderes bestimmt ist, sind die wiederkehrenden Überprüfungen zumindest jährlich durchzuführen. (2) Über jede Überprüfung ist eine Prüfbescheinigung auszustellen, die insbesondere festgestellte Mängel und Vorschläge zu deren Behebung zu enthalten hat. Eine Zweitschrift oder Ablichtung ist binnen vier Wochen nach Überprüfung dem Magistrat zu übermitteln.Arzneimittelvorrat § 24. (1) Rettungs- und Krankentransportdienste haben einen ausreichenden Vorrat an Arzneimitteln, der für den Betrieb gewöhnlich erforderlich ist, anzulegen. (2) Der Arzneimittelvorrat ist hinsichtlich der fachgerechten Aufbewahrung und Beschaffenheit der einzelnen Arzneimittel regelmäßig, zumindest halbjährlich, durch einen Apotheker zu überprüfen. Die Überprüfung ist schriftlich zu dokumentieren.Verschwiegenheitspflicht § 25. (1) Rettungs- und Krankentransportdienste und die bei Rettungs- und Krankentransportdiensten tätigen Personen sind zur Verschwiegenheit über alle ihnen anvertrauten oder bekannt gewordenen Tatsachen verpflichtet. (2) Die Verschwiegenheitspflicht besteht nicht, wenn: 1. nach gesetzlichen Vorschriften eine Meldung über den Gesundheitszustand bestimmter Personen vorgeschrieben ist, 2. Mitteilungen oder Befunde an Sozialversicherungsträger und Krankenfürsorgeanstalten oder sonstige Kostenträger zur Wahrnehmung der diesen übertragenen Aufgaben erforderlich sind, 3. die durch die Offenbarung der Tatsache betroffene Person von der Geheimhaltung entbunden hat, 4. die Offenbarung der Tatsache nach Art und Inhalt zum Schutz höherwertiger Interessen der öffentlichen Gesundheitspflege oder der Rechtspflege unbedingt erforderlich ist. (3) Rettungs- und Krankentransportdienste haben den betreuten Personen, deren gesetzlichen Vertretern oder den Personen, die von den betreuten Personen als auskunftsberechtigt benannt wurden, alle Auskünfte über die von ihnen gesetzten Maßnahmen zu erteilen. Die Auskunftspflicht gilt auch gegenüber Angehörigen von Gesundheitsberufen zum Zwecke der Weiterbehandlung sowie zur Ausübung der ärztlichen Fachaufsicht und zu Zwecken der Qualitätssicherung.4. ABSCHNITT Sonstige Pflichten Auskunftspflicht § 26. Rechtsträger von Krankenanstalten, Sozialversicherungsträger, Krankenfürsorgeanstalten öffentlicher Bediensteter und Versicherungsgesellschaften haben den Rettungs- und Krankentransportdiensten auf deren Anfrage zum Zweck der Wahrnehmung ihrer Aufgaben und der Verrechnung über folgende Tatsachen der betreuten Personen Auskunft zu erteilen: 1. Vor- und Familienname, Titel, Geschlecht sowie Nummer von zur Identitätsfeststellung dienenden Dokumenten der betreuten Person und des Versicherten bei Mitversicherung; 2. Geburtsdatum der betreuten Person und des Versicherten bei Mitversicherung; 3. Personenstand oder Obsorge der betreuten Person; 4. Wohnsitz und Aufenthaltsort der betreuten Person und des Versicherten bei Mitversicherung; 5. Aufnahme- und Entlassungstag in einer Krankenanstalt mit Aufnahme- und Entlassungsdiagnose, Befundberichte und Untersuchungsergebnisse, die von den Krankenanstalten jeweils verwendete Klassifikation der Krankheiten sowie Patientenbrief (ärztlicher Entlassungsbrief); 6. Name und Anschrift des Arbeitgebers der betreuten Person und des Versicherten bei Mitversicherung; 7. Bekanntgabe der Umstände, die den Transport der betreuten Person notwendig machten unter Angabe von allfälligem Fremdverschulden und Einsatzgrund; 8. Sozialversicherungsnummer und Sozialversicherungsträger oder sonstige Kostenträger der betreuten Person und des Versicherten bei Mitversicherung. § 15 Abs. 5 letzter Satz gilt sinngemäß.Verständigungspflicht § 27. (1) Jedermann, der bei einer Person, die sich in einer das Leben oder die Gesundheit unmittelbar drohenden erheblichen Gefahr befindet, nicht in der Lage ist, Hilfe zu leisten, ist verpflichtet, einen bewilligten Rettungsdienst zu verständigen. (2) Besitzer von Nachrichtenübermittlungsanlagen sind zur Weiterleitung diesbezüglicher Meldungen verpflichtet.5. ABSCHNITT Gebühr und Entgelt Gebühr § 28. (1) Für die Inanspruchnahme des öffentlichen Rettungsdienstes der Stadt Wien, insbesondere für die Betreuung (Hilfeleistung, Transport), ist eine Gebühr zu entrichten, wenn es zur Ausfahrt eines Einsatzfahrzeuges kommt. (2) In besonders berücksichtigungswürdigen Fällen kann von der Einhebung der Gebühr ganz oder teilweise abgesehen werden. (3) Der Gemeinderat wird ermächtigt, sofern eine solche Ermächtigung nicht ohnedies bundesgesetzlich eingeräumt ist, die Gebühren in einer Gebührenordnung festzusetzen. Eine Gebührenordnung kann bis zu einem Monat rückwirkend erlassen werden. (4) In der Gebührenordnung sind für jede einzelne Art oder eine Mehrheit ähnlicher Arten einer Inanspruchnahme Gebühren vorzusehen. Diese Gebühren sind nach den mit der Inanspruchnahme üblicherweise verbundenen Kosten, insbesondere nach Anzahl der gefahrenen Kilometer, nach Anzahl und Art des eingesetzten Personals sowie nach Art und Dauer des Einsatzes abzustufen. Insoweit es aus Gründen der Verwaltungsvereinfachung bei der Ermittlung des Ausmaßes der Gebühren zweckmäßig ist, sind diese für bestimmte Arten der Inanspruchnahme oder Teile davon in Pauschbeträgen festzusetzen. (5) Die Höhe der Gebühren ist unter Zugrundelegung der sich in einem Kalenderjahr voraussichtlich ergebenden Zahl von Einsätzen und des auf ein Kalenderjahr entfallenden Gesamtaufwandes derart festzusetzen, dass die Summe der zur Einhebung gelangenden Gebühren das doppelte Jahreserfordernis für die Erhaltung und den Betrieb des öffentlichen Rettungsdienstes sowie für die Verzinsung und Tilgung der Anlagekosten nicht übersteigt. (6) Für Einsätze außerhalb Wiens können unter Berücksichtigung des sich daraus ergebenden Mehraufwandes Zuschläge pro gefahrenem Kilometer festgesetzt werden. (7) Die Gebührenordnung ist im Amtsblatt der Stadt Wien kundzumachen.Zahlungspflicht § 29. (1) Gebührenschuldner ist derjenige, für den der öffentliche Rettungsdienst in Anspruch genommen wurde, und zwar auch dann, wenn die Hilfeleistung oder der Transport wegen des Verhaltens oder der Änderung des Zustandes des Gebührenschuldners unterblieb. Die Gebühr ist auch dann zu entrichten, wenn der öffentliche Rettungsdienst zu Personen gerufen wird, ohne dass die im § 1 Z 1 bis 4 geforderten Voraussetzungen gegeben waren, sofern das Vorliegen dieser Voraussetzungen auf Grund des Zustandsbildes mit gutem Grunde angenommen werden konnte. (2) Bei Zahlungsunfähigkeit des Gebührenschuldners haften für die Entrichtung der Gebühr nach Abs. 1 Personen im Rahmen ihrer Unterhaltspflicht. Ist die Verletzung oder Gesundheitsstörung, die zu einer Inanspruchnahme des öffentlichen Rettungsdienstes geführt hat, auf ein Ereignis zurückzuführen, für das zufolge gesetzlicher Vorschrift ein Dritter einzustehen hat, haftet dieser bis zur Höhe der noch unbeglichenen Gebühr. (3) Unbeschadet eintretender Straffolgen und privatrechtlicher Schadenersatzpflicht sind Gebührenschuldner die Personen, die einen vergeblichen Einsatz des öffentlichen Rettungsdienstes veranlassen, obwohl kein Anlass für einen Einsatz besteht. (4) Wird am Ort einer Veranstaltung im Sinne des Wiener Veranstaltungsgesetzes, LGBl. für Wien Nr. 12/1971, in der jeweils geltenden Fassung, vom Veranstalter, vom Geschäftsführer oder von einer Aufsichtsperson des Veranstalters zur Gewährleistung der ersten Hilfe die Bereitstellung von Sanitätern oder Notärzten eines Rettungs- oder Krankentransportdienstes verlangt, hat der Veranstalter dafür eine Gebühr zu entrichten, die sich nach Umfang und Dauer richtet. (5) Auf die Bemessung, Einhebung und zwangsweise Eintreibung der Gebühren findet die Bundesabgabenordnung, BGBl. Nr. 194/1961 in der Fassung BGBl. I Nr. 62/2018, Anwendung.Schuldübernahme § 30. (1) Mit Zustimmung der Stadt Wien können die hiefür in Betracht kommenden Sozialversicherungsträger oder mit deren Einvernehmen der Hauptverband der österreichischen Sozialversicherungsträger sowie Krankenfürsorgeanstalten öffentlich Bediensteter durch schriftliche Erklärung an Stelle von Gebührenpflichtigen als Gebührenschuldner eintreten. Nach Abgabe dieser Erklärung sind die Sozialversicherungsträger oder Krankenfürsorgenanstalten öffentlich Bediensteter allein die Gebührenpflichtigen (-schuldner). (2) Wenn jedoch der in Betracht kommende Sozialversicherungsträger oder die Krankenfürsorgeanstalt öffentlich Bediensteter im Einzelfall angibt, dass mangels eines ihm (ihr) gegenüber bestehenden Anspruchs auf Kostenübernahme seine (ihre) Eintrittserklärung keine Anwendung findet, ist die Gebühr dem Gebührenschuldner im Sinne des § 29 Abs. 1 vorzuschreiben. (3) Die schriftliche Erklärung gilt für unbestimmte Zeit. Die Stadt Wien, der in Betracht kommende Sozialversicherungsträger oder die Krankenfürsorgeanstalt öffentlich Bediensteter kann die Fortdauer der Gebührenschuldnerschaft widerrufen. Der Widerruf wird frühestens nach Ablauf von drei Kalendermonaten wirksam. Für höchstens drei Monate ab der Wirksamkeit des Widerrufs können die im Abs. 1 genannten Sozialversicherungsträger oder Krankenfürsorgeanstalten mit Zustimmung der Stadt Wien durch Erklärung die Inanspruchnahme der Gebührenschuldner gemäß § 29 Abs. 1 aufschieben. (4) Für die Dauer der Gebührenschuldnerschaft der Sozialversicherungsträger oder der Krankenfürsorgeanstalten öffentlich Bediensteter kann der Gemeinderat ohne Rücksicht auf die Gebührenform (abgestufte Gebühren, Einheitsgebühren) niedrigere Gebühren, als sich gemäß § 28 Abs. 4 und 6 ergeben würden, festsetzen, insoweit diese Gebührenschuldnerschaft einen geringeren Verwaltungsaufwand bei der Einhebung der Gebühren bedingt.Entgelt § 31. (1) Für die Inanspruchnahme eines privaten Rettungs- oder Krankentransportdienstes, insbesondere für die Betreuung (Hilfeleistung, Transport), ist ein Entgelt zu entrichten, wenn es zur Ausfahrt eines Einsatzfahrzeuges kommt. (2) Die Forderung eines Entgelts für die Inanspruchnahme eines privaten Rettungs- oder Krankentransportdienstes richtet sich nach den Vorschriften des bürgerlichen Rechts.6. ABSCHNITT Strafbestimmungen § 32. (1) Eine Verwaltungsübertretung begeht, sofern keine gerichtlich strafbare Handlung vorliegt, wer: 1. eine Bezeichnung verwendet, die fälschlich den Anschein erweckt, dass es sich um eine Einrichtung des öffentlichen Rettungsdienstes, eines bewilligten privaten Rettungsdienstes oder eines bewilligten privaten Krankentransportdienstes handelt; 2. einen privaten Rettungsdienst ohne Bewilligung des Magistrats betreibt oder Aufgaben eines Rettungsdienstes nach § 1 ohne Bewilligung des Magistrats durchführt; 3. einen privaten Krankentransportdienst ohne Bewilligung des Magistrats betreibt oder die Aufgabe eines Krankentransportdienstes nach § 2 ohne Bewilligung des Magistrats durchführt; 4. einen privaten Rettungsdienst entgegen den Bestimmungen des § 6 Abs. 2 oder entgegen einer nach diesem Gesetz erlassenen Verordnung betreibt; 5. einen privaten Krankentransportdienst entgegen den Bestimmungen des § 8 Abs. 2 oder entgegen einer nach diesem Gesetz erlassenen Verordnung betreibt; 6. die mit Bescheid vorgeschriebenen Auflagen nicht einhält; 7. Entgegen § 12 Abs. 1 Änderungen ohne Bewilligung des Magistrats durchführt oder eine schriftliche Anzeige nach § 12 Abs. 3 unterlässt; 8. entgegen § 14 Abs. 6 die Vornahme der behördlichen Befugnisse nicht ermöglicht; 9. die in §§ 15 bis 22, 25 Abs. 1 und 3 sowie 26 enthaltenen Pflichten verletzt; 10. entgegen § 23 Abs. 1 die regelmäßig wiederkehrenden Überprüfungen unterlässt oder die vorgeschriebenen Zeitintervalle nicht einhält oder dem § 23 Abs. 2 zuwiderhandelt; 11. entgegen § 24 keinen ausreichenden Arzneimittelvorrat anlegt, den Arzneimittelvorrat nicht halbjährlich überprüfen lässt oder die Überprüfung nicht schriftlich dokumentiert; 12. vorsätzlich den vergeblichen Einsatz eines Rettungs- oder Krankentransportdienstes veranlasst; 13. die in § 27 Abs. 2 enthaltenen Pflichten verletzt. (1a) Das Anbieten einer zum Aufgabenbereich eines Rettungs- oder Krankentransportdienstes gehörenden Tätigkeit wird der Durchführung von Aufgaben eines Rettungs- oder Krankentransportdienstes im Sinne des Abs. 1 gleichgehalten. (2) Wer eine Verwaltungsübertretung nach Abs. 1 Z 2 bis 7, Z 9 bis 11 oder Z 13 begeht, ist mit einer Geldstrafe bis zu 10.000 Euro, im Fall der Uneinbringlichkeit mit Ersatzfreiheitsstrafe bis zu vier Wochen, zu bestrafen. (3) Wer eine Verwaltungsübertretung nach Abs. 1 Z 1, 8 oder 12 begeht, ist mit einer Geldstrafe bis zu 4.000 Euro, im Falle der Uneinbringlichkeit mit Ersatzfreiheitsstrafe bis zu zwei Wochen, zu bestrafen.7. ABSCHNITT Schluss- und Übergangsbestimmungen Eigener Wirkungsbereich der Gemeinde § 33. Die Gemeinde Wien hat die in diesem Gesetz geregelten Aufgaben im eigenen Wirkungsbereich zu besorgen, ausgenommen das Verwaltungsstrafverfahren.Bestehende Organisationen in Wien § 34. (1) Der Arbeiter-Samariter-Bund Österreichs, die Johanniter-Unfall-Hilfe in Österreich, der Malteser Hospitaldienst Austria und das Österreichische Rote Kreuz, Landesverband Wien, gelten als bewilligte Rettungsdienste und bewilligte Krankentransportdienste nach §§ 6 und 8 und haben den Bestimmungen dieses Gesetzes zu entsprechen. (2) Juristische Personen, die im alleinigen Eigentum einer der im Abs. 1 angeführten Organisationen stehen und Aufgaben als Rettungs- und Krankentransportdienst gemäß §§ 1 und 2 erfüllen, gelten ebenfalls als bewilligte Rettungsdienste und bewilligte Krankentransportdienste.In-Kraft-Treten, Außer-Kraft-Treten § 35. (1) Dieses Gesetz tritt mit dem der Kundmachung folgenden Monatsersten in Kraft. (2) Mit In-Kraft-Treten dieses Gesetzes tritt das Gesetz betreffend das Rettungs- und Krankenbeförderungswesen in Wien (Wiener Rettungs- und Krankenbeförderungsgesetz), LGBl. für Wien Nr. 22/1965, zuletzt geändert durch das Gesetz LGBl. für Wien Nr. 5/2002, außer Kraft. (3) Verordnungen auf Grund dieses Gesetzes können bereits vor In-Kraft-Treten dieses Gesetzes erlassen und kundgemacht werden. Sie dürfen aber frühestens zugleich mit diesem Gesetz in Kraft gesetzt werden. (4) Die Verordnung des Wiener Gemeinderates betreffend die Festsetzung der Gebühren gemäß §§ 5 Abs. 2 und 6 Abs. 4 Wiener Rettungs- und Krankenbeförderungsgesetz, Amtsblatt der Stadt Wien Nr. 50/2003, gilt als Gebührenordnung nach diesem Gesetz bis zur Erlassung einer neuen Gebührenordnung weiter.Bewilligungen und anhängige Verfahren § 36. (1) Bewilligungen, die Rettungs- und Krankentransportdiensten auf Grund des Gesetzes betreffend das Rettungs- und Krankenbeförderungswesen in Wien (Wiener Rettungs- und Krankenbeförderungsgesetz), LGBl. für Wien Nr. 22/1965, erteilt wurden, gelten als Bewilligungen nach diesem Gesetz. Die Bestimmungen dieses Gesetzes finden auch auf solche Bewilligungen Anwendung. (2) Die zum Zeitpunkt des In-Kraft-Tretens dieses Gesetzes anhängigen Verfahren sind nach den Bestimmungen dieses Gesetzes fortzusetzen.",
  "parts": [
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_1464_2513",
      "offset_ini": 1464,
      "offset_end": 2513,
      "title": "Rettungsdienst"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_2514_4617",
      "offset_ini": 2514,
      "offset_end": 4617,
      "title": "Krankentransportdienst"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_4618_4879",
      "offset_ini": 4618,
      "offset_end": 4879,
      "title": "Sprachliche Gleichbehandlung"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_4880_5775",
      "offset_ini": 4880,
      "offset_end": 5775,
      "title": "Abgrenzung"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_5776_6576",
      "offset_ini": 5776,
      "offset_end": 6576,
      "title": "Öffentlicher Rettungsdienst"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_6577_9040",
      "offset_ini": 6577,
      "offset_end": 9040,
      "title": "Privater Rettungsdienst"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_9041_9158",
      "offset_ini": 9041,
      "offset_end": 9158,
      "title": "Berechtigungsumfang"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_9159_11686",
      "offset_ini": 9159,
      "offset_end": 11686,
      "title": "Privater Krankentransportdienst"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_11687_13739",
      "offset_ini": 11687,
      "offset_end": 13739,
      "title": "Unterlagen"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_13740_14115",
      "offset_ini": 13740,
      "offset_end": 14115,
      "title": "Bezeichnungsschutz"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_14116_15370",
      "offset_ini": 14116,
      "offset_end": 15370,
      "title": "Widerruf und Erlöschen der Bewilligung"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_15371_17185",
      "offset_ini": 15371,
      "offset_end": 17185,
      "title": "Änderung"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_17186_18534",
      "offset_ini": 17186,
      "offset_end": 18534,
      "title": "Verordnungsermächtigung"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_18535_20543",
      "offset_ini": 18535,
      "offset_end": 20543,
      "title": "Aufsicht"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_20544_23884",
      "offset_ini": 20544,
      "offset_end": 23884,
      "title": "Allgemeine Rechte und Pflichten"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_23885_24226",
      "offset_ini": 23885,
      "offset_end": 24226,
      "title": "Kennzeichnung"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_24227_24814",
      "offset_ini": 24227,
      "offset_end": 24814,
      "title": "Personalausstattung"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_24815_25456",
      "offset_ini": 24815,
      "offset_end": 25456,
      "title": "Ärztlicher Leiter"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_25457_26287",
      "offset_ini": 25457,
      "offset_end": 26287,
      "title": "Hygieneverantwortlicher"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_26288_27373",
      "offset_ini": 26288,
      "offset_end": 27373,
      "title": "Technischer Sicherheitsbeauftragter"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_27374_28092",
      "offset_ini": 27374,
      "offset_end": 28092,
      "title": "Einsatzleitstellen und Einsatzstellen"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_28093_28622",
      "offset_ini": 28093,
      "offset_end": 28622,
      "title": "Qualitätssicherung"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_28623_29319",
      "offset_ini": 28623,
      "offset_end": 29319,
      "title": "Eigenkontrolle"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_29320_29740",
      "offset_ini": 29320,
      "offset_end": 29740,
      "title": "Arzneimittelvorrat"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_29741_31057",
      "offset_ini": 29741,
      "offset_end": 31057,
      "title": "Verschwiegenheitspflicht"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_31058_32562",
      "offset_ini": 31058,
      "offset_end": 32562,
      "title": "Auskunftspflicht"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_32563_32946",
      "offset_ini": 32563,
      "offset_end": 32946,
      "title": "Verständigungspflicht"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_32947_34818",
      "offset_ini": 32947,
      "offset_end": 34818,
      "title": "Gebühr"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_34819_36692",
      "offset_ini": 34819,
      "offset_end": 36692,
      "title": "Zahlungspflicht"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_36693_38588",
      "offset_ini": 36693,
      "offset_end": 38588,
      "title": "Schuldübernahme"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_38589_38999",
      "offset_ini": 38589,
      "offset_end": 38999,
      "title": "Entgelt"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_39000_41552",
      "offset_ini": 39000,
      "offset_end": 41552,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_41553_41788",
      "offset_ini": 41553,
      "offset_end": 41788,
      "title": "Eigener Wirkungsbereich der Gemeinde"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_41789_42435",
      "offset_ini": 41789,
      "offset_end": 42435,
      "title": "Bestehende Organisationen in Wien"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_42436_43333",
      "offset_ini": 42436,
      "offset_end": 43333,
      "title": "In-Kraft-Treten, Außer-Kraft-Treten"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_43334_43880",
      "offset_ini": 43334,
      "offset_end": 43880,
      "title": "Bewilligungen und anhängige Verfahren"
    },
    {
      "@id": "1b1c9f27-02d5-4f83-ab8b-42e5f191dd15#offset_0_1463",
      "offset_ini": 0,
      "offset_end": 1463
    }
  ]
}