{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/1cb9014a-e890-494b-bd26-71fdd1866644",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeitsruhegesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "ARG"
    ],
    "id_local": "10008541",
    "first_date_entry_in_force": "1984-06-30",
    "version_date": "2019-03-22",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008541\u0026FassungVom\u003d2019-03-22",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/1cb9014a-e890-494b-bd26-71fdd1866644/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/1cb9014a-e890-494b-bd26-71fdd1866644/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 71408,
  "text": "Änderung BGBl. Nr. 413/1990 (NR: GP XVII IA 340/A AB 1414 S. 148. BR: AB 3930 S. 532.) BGBl. Nr. 730/1990 (NR: GP XVIII IA 2/A AB 2 S. 3. BR: AB 3999 S. 534.) BGBl. Nr. 158/1991 (NR: GP XVIII IA 94/A AB 86 S. 19. BR: 4027 AB 4029 S. 539.) BGBl. Nr. 446/1994 (NR: GP XVIII RV 1596 AB 1672 S. 166. BR: AB 4795 S. 587.) BGBl. Nr. 804/1995 (NR: GP XIX IA 436/A AB 380 S. 57. BR: AB 5115 S. 606.) BGBl. Nr. 410/1996 (NR: GP XX RV 177 AB 300 S. 35. BR: AB 5232 S. 616.) (CELEX-Nr.: 393L0104, 394L0033) BGBl. I Nr. 5/1997 (NR: GP XX RV 374 AB 469 S. 49. BR: 5305 AB 5361 S. 620.) BGBl. I Nr. 46/1997 (NR: GP XX IA 408/A AB 622 S. 66. BR: AB 5403 S. 624.) (CELEX-Nr.: 393L0104) BGBl. I Nr. 88/1999 (NR: GP XX RV 1603 AB 1832 S. 171. BR: 5933 AB 5941 S. 655.) (CELEX-Nr.: 393L0104) BGBl. I Nr. 98/2001 (NR: GP XXI RV 621 AB 704 S. 75. BR: 6398 AB 6424 S. 679.) BGBl. I Nr. 48/2003 (NR: GP XXII RV 80 AB 170 S. 27. BR: AB 6836 S. 700.) BGBl. I Nr. 30/2004 (NR: GP XXII RV 351 AB 438 S. 55. BR: AB 7008 S. 707.) [CELEX-Nr.: 31999L0063, 31999L0095, 32000L0034] BGBl. I Nr. 159/2004 (NR: GP XXII RV 664 AB 774 S. 89. BR: AB 7188 S. 717.) [CELEX-Nr.: 32000L0079] BGBl. I Nr. 175/2004 (NR: GP XXII RV 682 AB 752 S. 90. BR: AB 7200 S. 717.) BGBl. I Nr. 138/2006 (NR: GP XXII RV 1432 AB 1485 S. 153.) [CELEX-Nr.: 32002L0015] BGBl. I Nr. 61/2007 (NR: GP XXIII RV 141 AB 191 S. 27. BR: AB 7733 S. 747.) [CELEX-Nr.: 32003L0088] BGBl. I Nr. 124/2008 (NR: GP XXIII RV 591 AB 619 S. 65. BR: AB 7992 S. 759.) [CELEX-Nr.: 32000L0079, 32005L0047] BGBl. I Nr. 149/2009 (NR: GP XXIV RV 491 AB 539 S. 49. BR: 8245 S. 780.) [CELEX-Nr.: 32009L0005] BGBl. I Nr. 93/2010 (NR: GP XXIV RV 880 AB 897 S. 81. BR: AB 8399 S. 789.) BGBl. I Nr. 100/2010 (NR: GP XXIV RV 936 AB 976 S. 83. BR: AB 8414 S. 790.) BGBl. I Nr. 35/2012 (NR: GP XXIV RV 1685 AB 1708 S. 148. BR: 8686 AB 8688 S. 806.) BGBl. I Nr. 71/2013 (NR: GP XXIV RV 2193 AB 2226 S. 194. BR: AB 8934 S. 819.) BGBl. I Nr. 91/2014 (NR: GP XXV AB 335 S. 51. BR: AB 9261 S. 836.) BGBl. I Nr. 152/2015 (NR: GP XXV RV 903 AB 948 S. 109. BR: AB 9513 S. 849.) BGBl. I Nr. 42/2016 (K über Idat) BGBl. I Nr. 114/2016 (NR: GP XXV RV 1334 AB 1441 S. 158. BR: AB 9681 S. 862.) [CELEX-Nr.: 32014L0112] BGBl. I Nr. 40/2017 (NR: GP XXV RV 1457 AB 1569 S. 171. BR: 9747 AB 9752 S. 866.) [CELEX-Nr.: 32009L0031] BGBl. I Nr. 126/2017 (NR: GP XXV IA 2228/A AB 1689 S. 190. BR: AB 9833 S. 871.) BGBl. I Nr. 127/2017 (NR: GP XXV IA 2233/A AB 1696 S. 190. BR: AB 9836 S. 871.) BGBl. I Nr. 53/2018 (NR: GP XXVI IA 303/A S. 36. BR: 9997 AB 10024 S. 883.) BGBl. I Nr. 22/2019 (NR: GP XXVI IA 606/A AB 500 S. 63. BR: 10125 AB 10128 S. 890.) Präambel/Promulgationsklausel Inhaltsverzeichnis (Anm.: wurde nicht im BGBl. kundgemacht) 1. ABSCHNITT § 1. Geltungsbereich 2. ABSCHNITT Wochenendruhe, Wochenruhe, Ersatzruhe und Feiertagsruhe § 2. Begriff der Ruhezeit § 3. Wochenendruhe § 4. Wochenruhe § 5. Abweichende Regelung der wöchentlichen Ruhezeit § 6. Ersatzruhe § 6a. Rufbereitschaft § 7. Feiertagsruhe § 7a. Einseitiger Urlaubsantritt („persönlicher Feiertag“) § 8. Freizeit zur Erfüllung der religiösen Pflichten § 9. Entgelt für Feiertage und Ersatzruhe 3. ABSCHNITT Ausnahmen von der Wochenend- und Feiertagsruhe § 10. Ausnahmen für bestimmte Tätigkeiten § 10a. Reisezeit § 11. Ausnahmen in außergewöhnlichen Fällen § 12. Ausnahmen durch Verordnung für bestimmte Tätigkeiten § 12a. Ausnahmen durch Kollektivvertrag § 12b. Vorübergehend auftretender besonderer Arbeitsbedarf § 13. Ausnahmen durch Verordnung des Landeshauptmannes § 13a. Sonderregelung für den 8. Dezember § 14. Ausnahmen durch Verordnung im öffentlichen Interesse § 15. Ausnahmen in Einzelfällen 4. ABSCHNITT Sonderbestimmungen für Märkte und Messen § 16. Märkte und marktähnliche Veranstaltungen § 17. Messen und messeähnliche Veranstaltungen § 18. Verkaufsstellen in Bahnhöfen und Autobusbahnhöfen, auf Flughäfen und Schiffslandeplätzen, Zollfreiläden 5. ABSCHNITT Sonderbestimmungen § 19. Sonderbestimmungen für Arbeitnehmer in Verkehrsbetrieben § 19a. Sonderbestimmungen für das grenzüberschreitend eingesetzte Zugpersonal (§ 20. aufgehoben durch BGBl. I Nr. 93/2010) § 21. Sonderbestimmungen für bestimmte Arbeitnehmer in öffentlichen Apotheken und Anstaltsapotheken § 22. Sonderbestimmungen für Arbeitnehmer in Betrieben des Bewachungsgewerbes Abschnitt 5a § 22a. Lenker bestimmter Kraftfahrzeuge § 22b. Wöchentliche Ruhezeit § 22c. Abweichungen § 22d. Informationspflichten § 22e. Schadenersatz- und Regressansprüche Abschnitt 5b § 22f. Sonderbestimmungen für Arbeitnehmer in Verkaufsstellen und bestimmten Dienstleistungsbetrieben 6. ABSCHNITT Allgemeine Vorschriften (§ 23 aufgehoben durch Art. 13 Z 2, BGBl. I Nr. 40/2017) § 24. Aushang der Ruhezeitenregelung § 25. Aufzeichnungen und Auskunftspflicht § 25a. Sonderbestimmungen für die Schifffahrt § 26. Behördenzuständigkeit und Verfahrensvorschriften § 27. Strafbestimmungen § 28. Weitergelten von Regelungen 7. ABSCHNITT Übergangs- und Schlußbestimmungen § 29. Außerkrafttreten von Ausnahmegenehmigungen § 30. Anhängige Verfahren § 31. Aufhebung von Rechtsvorschriften § 32. Weitergelten von Rechtsvorschriften § 32a. Verweisungen § 32b. Bezugnahme auf Richtlinien § 33. Inkrafttreten § 33a. Inkrafttreten von Novellen § 34. Vollziehung Anmerkung Zu dieser Rechtsvorschrift ist eine englische Übersetzung in der Applikation „Austrian Laws“ vorhanden: Rest Periods Act1. ABSCHNITT Geltungsbereich § 1. (1) Dieses Bundesgesetz gilt für Arbeitnehmer aller Art, soweit im folgenden nicht anderes bestimmt wird. (2) Ausgenommen sind: 1. Arbeitnehmer, die in einem Arbeitsverhältnis zu einer Gebietskörperschaft oder zu einem Gemeindeverband stehen, soweit sie nicht a) in Betrieben eines Landes, einer Gemeinde oder eines Gemeindeverbandes beschäftigt sind, b) in Betrieben des Bundes beschäftigt sind; 2. Arbeitnehmer von Kraftfahrlinienunternehmungen im Sinne des Kraftfahrliniengesetzes (KfLG), BGBl. I Nr. 203/1999, soweit für diese Arbeitnehmer zwingende dienstrechtliche Vorschriften über die wöchentliche Ruhezeit gelten; 3. nahe Angehörige der Arbeitgeberin bzw. des Arbeitgebers (Eltern, volljährige Kinder, im gemeinsamen Haushalt lebende Ehegattin oder Ehegatte, eingetragene Partnerin oder Partner, sowie Lebensgefährtin oder Lebensgefährte, wenn seit mindestens drei Jahren ein gemeinsamer Haushalt besteht), deren gesamte Arbeitszeit auf Grund der besonderen Merkmale der Tätigkeit a) nicht gemessen oder im Voraus festgelegt wird, oder b) von diesen Arbeitnehmerinnen bzw. Arbeitnehmern hinsichtlich Lage und Dauer selbst festgelegt werden kann; 4. Lehr- und Erziehungskräfte an Unterrichts- und Erziehungsanstalten, soweit sie nicht bereits unter Z 1 fallen; 5. leitende Angestellte oder sonstige Arbeitnehmerinnen und Arbeitnehmer, denen maßgebliche selbständige Entscheidungsbefugnis übertragen ist und deren gesamte Arbeitszeit auf Grund der besonderen Merkmale der Tätigkeit a) nicht gemessen oder im Voraus festgelegt wird, oder b) von diesen Arbeitnehmerinnen bzw. Arbeitnehmern hinsichtlich Lage und Dauer selbst festgelegt werden kann; 6. Arbeitnehmer, für die folgende Vorschriften gelten: a) das Hausbesorgergesetz, BGBl. Nr. 16/1970; b) das Hausgehilfen- und Hausangestelltengesetz, BGBl. Nr. 235/1962; c) das Bundesgesetz über die Beschäftigung von Kindern und Jugendlichen 1987, BGBl. Nr. 599; d) das Landarbeitsgesetz 1984, BGBl. Nr. 287; e) das Seeschifffahrtsgesetz, BGBl. Nr. 174/1981, soweit für diese Arbeitnehmer kollektivvertragliche Regelungen entsprechend § 4 des Anhanges der Richtlinie 1999/63/EG gelten; 7. Arbeitnehmer, die dem Bäckereiarbeiter/innengesetz 1996, BGBl. Nr. 410/1996, unterliegen; 8. Arbeitnehmer, die in Theaterunternehmen im Sinne des § 1 Abs. 2 des Theaterarbeitsgesetzes (TAG), BGBl. I Nr. 100/2010, beschäftigt sind; 9. Heimarbeiter, auf die das Heimarbeitsgesetz 1960, BGBl. Nr. 105/1961, anzuwenden ist. (3) Auf Arbeitnehmer gesetzlich anerkannter Kirchen und Religionsgesellschaften, die nicht in Betrieben beschäftigt sind, findet dieses Gesetz Anwendung, wenn keine gleichwertige interne Regelung besteht.2. ABSCHNITT Wochenendruhe, Wochenruhe, Ersatzruhe und Feiertagsruhe Begriff der Ruhezeit § 2. (1) Im Sinne dieses Bundesgesetzes ist 1. Wochenendruhe eine ununterbrochene Ruhezeit von 36 Stunden, in die der Sonntag fällt (§ 3); 2. Wochenruhe eine ununterbrochene Ruhezeit von 36 Stunden in der Kalenderwoche (§ 4); 3. wöchentliche Ruhezeit sowohl die Wochenendruhe als auch die Wochenruhe; 4. Ersatzruhe eine ununterbrochene Ruhezeit, die als Abgeltung für die während der wöchentlichen Ruhezeit geleistete Arbeit zusteht (§ 6); 5. Feiertagsruhe eine ununterbrochene Ruhezeit von 24 Stunden, die frühestens um 0 Uhr und spätestens um 6 Uhr des gesetzlichen Feiertages beginnt (§ 7). (2) Während der Wochenend- und Feiertagsruhe darf im Rahmen der §§ 10 bis 18 nur die unumgänglich notwendige Anzahl von Arbeitnehmern beschäftigt werden. (3) Soweit in diesem Bundesgesetz personenbezogene Bezeichnungen noch nicht geschlechtsneutral formuliert sind, gilt die gewählte Form für beide Geschlechter.Wochenendruhe § 3. (1) Der Arbeitnehmer hat in jeder Kalenderwoche Anspruch auf eine ununterbrochene Ruhezeit von 36 Stunden, in die der Sonntag zu fallen hat (Wochenendruhe). Während dieser Zeit darf der Arbeitnehmer nur beschäftigt werden, wenn dies auf Grund der §§ 2 Abs. 2, 10 bis 18 zulässig ist. (2) Die Wochenendruhe hat für alle Arbeitnehmer spätestens Samstag um 13 Uhr, für Arbeitnehmer, die mit unbedingt notwendigen Abschluß-, Reinigungs-, Instandhaltungs- oder Instandsetzungsarbeiten beschäftigt sind, spätestens Samstag um 15 Uhr zu beginnen. (2a) Bei nicht durchlaufender mehrschichtiger Arbeitsweise hat die Wochenendruhe spätestens Samstag um 24 Uhr zu beginnen. (3) In Betrieben mit einer werktags durchlaufenden mehrschichtigen Arbeitsweise hat die Wochenendruhe spätestens mit Ende der Nachtschicht zum Sonntag zu beginnen und darf frühestens mit Beginn der Nachtschicht zum Montag enden. (4) Wird in Verbindung mit Feiertagen eingearbeitet und die ausfallende Arbeitszeit auf die Werktage der die Ausfallstage einschließenden Wochen verteilt (§ 4 Abs. 2 und 3 des Arbeitszeitgesetzes, BGBl. Nr. 461/1969), so kann der Beginn der Wochenendruhe im Einarbeitungszeitraum bis spätestens Samstag 18 Uhr aufgeschoben werden.Wochenruhe § 4. Der Arbeitnehmer, der nach der für ihn geltenden Arbeitszeiteinteilung während der Zeit der Wochenendruhe beschäftigt wird, hat in jeder Kalenderwoche an Stelle der Wochenendruhe Anspruch auf eine ununterbrochene Ruhezeit von 36 Stunden (Wochenruhe). Die Wochenruhe hat einen ganzen Wochentag einzuschließen.Abweichende Regelung der wöchentlichen Ruhezeit § 5. (1) Zur Ermöglichung der Schichtarbeit kann im Schichtplan die wöchentliche Ruhezeit abweichend von den §§ 3 und 4 geregelt werden. (2) Das Ausmaß der wöchentlichen Ruhezeit kann in den Fällen des Abs. 1 bis auf 24 Stunden gekürzt werden. In einem Durchrechnungszeitraum von vier Wochen muß dem Arbeitnehmer jedoch eine durchschnittliche wöchentliche Ruhezeit von 36 Stunden gesichert sein. Zur Berechnung dürfen nur mindestens 24stündige Ruhezeiten herangezogen werden. (3) Der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz (Anm. 1) kann auf Antrag des Arbeitgebers nach Anhörung der gesetzlichen Interessenvertretungen der Arbeitgeber und Arbeitnehmer abweichend von Abs. 2 Schichtpläne zulassen. Sie können die wöchentliche Ruhezeit von mindestens 24 Stunden unterschreiten oder den vierwöchigen Durchrechnungszeitraum überschreiten, wenn dies aus wichtigen Gründen erforderlich und mit den Interessen der Arbeitnehmer vereinbar ist. Solche Schichtpläne können befristet werden. (4) Der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz (Anm. 1) hat Ausnahmen gemäß Abs. 3 von Amts wegen oder auf Antrag einer der gesetzlichen Interessenvertretungen der Arbeitgeber oder Arbeitnehmer, des Arbeitgebers oder von Organen der Arbeitnehmerschaft des Betriebes abzuändern oder zu widerrufen, wenn die Voraussetzungen des Abs. 3 nicht mehr vorliegen. (5) Für Arbeitnehmer, die auf im öffentlichen Interesse betriebenen Großbaustellen oder auf Baustellen der Wildbach- und Lawinenverbauung in Gebirgsregionen beschäftigt sind, kann durch Kollektivvertrag die wöchentliche Ruhezeit abweichend von den §§ 3 und 4 geregelt werden. Die wöchentliche Ruhezeit kann für einzelne Wochen gekürzt werden oder zur Gänze entfallen, wenn in einem vierwöchigen Durchrechnungszeitraum eine durchschnittliche wöchentliche Ruhezeit von 36 Stunden gesichert ist. Abs. 2 dritter Satz gilt sinngemäß. (6) Für Arbeitnehmer, die bei der Herstellung oder beim Vertrieb von Tageszeitungen und Montagfrühblättern beschäftigt sind, kann durch Kollektivvertrag die wöchentliche Ruhezeit abweichend von den §§ 3 und 4 geregelt werden. Die wöchentliche Ruhezeit kann bis auf 24 Stunden gekürzt werden, wenn in einem vierwöchigen Durchrechnungszeitraum eine durchschnittliche wöchentliche Ruhezeit von 36 Stunden gesichert ist. Abs. 2 dritter Satz gilt sinngemäß. (__________ Anm. 1: Art. 1 Z 1 der Novelle BGBl. I Nr. 22/2019 lautet: „In § 5 Abs. 3 und 4, § 13 Abs. 3, § 15 Abs. 1 und 2, § 33a Abs. 21 sowie § 34 Abs. 1 Z 3 und 4 wird der Ausdruck „der Bundesminister für Arbeit, Soziales und Konsumentenschutz“ jeweils durch den Ausdruck „der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz“, ... ersetzt.“. Richtig wäre für § 5 Abs. 3 und 4: „... wird der Ausdruck „Der Bundesminister für Arbeit, Soziales und Konsumentenschutz“ jeweils durch den Ausdruck „Der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz“, ... ersetzt.“.)Ersatzruhe § 6. (1) Der Arbeitnehmer, der während seiner wöchentlichen Ruhezeit (§ 2 Abs. 1 Z 3) beschäftigt wird, hat in der folgenden Arbeitswoche Anspruch auf Ersatzruhe, die auf seine Wochenarbeitszeit anzurechnen ist. Die Ersatzruhe ist im Ausmaß der während der wöchentlichen Ruhezeit geleisteten Arbeit zu gewähren, die innerhalb von 36 Stunden vor dem Arbeitsbeginn in der nächsten Arbeitswoche erbracht wurde. (2) Während der Ersatzruhe nach Abs. 1 dürfen Arbeitnehmer nur im Rahmen der §§ 11 oder 14 beschäftigt werden. (3) Wird ein Arbeitnehmer während der Ersatzruhe gemäß Abs. 1 beschäftigt, so ist diese Ersatzruhe im entsprechenden Ausmaß zu einer anderen, einvernehmlich festgesetzten Zeit nachzuholen. (4) Während der Ersatzruhe nach Abs. 3 dürfen Arbeitnehmer nur zur Abwendung einer unmittelbaren Gefahr für die Sicherheit des Lebens oder für die Gesundheit von Menschen oder bei Notstand beschäftigt werden. Hiefür gebührt keine weitere Ersatzruhe. (5) Die Ersatzruhe hat unmittelbar vor dem Beginn der folgenden wöchentlichen Ruhezeit zu liegen, soweit vor Antritt der Arbeit, für die Ersatzruhe gebührt, nicht anderes vereinbart wurde.Rufbereitschaft § 6a. Rufbereitschaft außerhalb der Arbeitszeit darf nur während zwei wöchentlicher Ruhezeiten pro Monat vereinbart werden.Feiertagsruhe § 7. (1) Der Arbeitnehmer hat an Feiertagen Anspruch auf eine ununterbrochene Ruhezeit von mindestens 24 Stunden, die frühestens um 0 Uhr und spätestens um 6 Uhr des Feiertages beginnen muß. (2) Feiertage im Sinne dieses Bundesgesetzes sind: 1. Jänner (Neujahr), 6. Jänner (Heilige Drei Könige), Ostermontag, 1. Mai (Staatsfeiertag), Christi Himmelfahrt, Pfingstmontag, Fronleichnam, 15. August (Mariä Himmelfahrt), 26. Oktober (Nationalfeiertag), 1. November (Allerheiligen), 8. Dezember (Mariä Empfängnis), 25. Dezember (Weihnachten), 26. Dezember (Stephanstag). (Anm.: Abs. 3 aufgehoben durch Art. 1 Z 2, BGBl. I Nr. 22/2019) (4) Feiertage dürfen auf die wöchentliche Ruhezeit nur angerechnet werden, soweit sie in die Zeit der wöchentlichen Ruhezeit fallen. (5) In Betrieben mit einer werktags durchlaufenden mehrschichtigen Arbeitsweise hat die Feiertagsruhe spätestens mit Ende der Nachtschicht zum Feiertag zu beginnen und darf frühestens mit Beginn der Nachtschicht zum nächsten Werktag enden. (6) Ist für die Normalarbeitszeit (§ 3 Arbeitszeitgesetz) an Feiertagen Zeitausgleich vereinbart, so muß dieser mindestens einen Kalendertag oder 36 Stunden umfassen. (7) Fällt ein Feiertag auf einen Sonntag, so sind die §§ 3 bis 5 anzuwenden.Einseitiger Urlaubsantritt („persönlicher Feiertag“) § 7a. (1) Der Arbeitnehmer kann den Zeitpunkt des Antritts eines Tages des ihm zustehenden Urlaubs einmal pro Urlaubsjahr einseitig bestimmen. Der Arbeitnehmer hat den Zeitpunkt spätestens drei Monate im Vorhinein schriftlich bekannt zu geben. (2) Es steht dem Arbeitnehmer frei, auf Ersuchen des Arbeitgebers den bekannt gegebenen Urlaubstag nicht anzutreten. In diesem Fall hat der Arbeitnehmer weiterhin Anspruch auf diesen Urlaubstag. Weiters hat er für den bekannt gegebenen Tag außer dem Urlaubsentgelt Anspruch auf das für die geleistete Arbeit gebührende Entgelt, insgesamt daher das doppelte Entgelt, womit das Recht gemäß Abs. 1 erster Satz konsumiert ist. (3) Abweichend von § 1 Abs. 2 Z 2 bis 9 gilt diese Bestimmung auch für diese Personen.Freizeit zur Erfüllung der religiösen Pflichten § 8. (1) Der Arbeitnehmer, der während der Wochenend- oder Feiertagsruhe beschäftigt wird, hat auf Verlangen Anspruch auf die zur Erfüllung seiner religiösen Pflichten notwendige Freizeit, wenn diese Pflichten nicht außerhalb der Arbeitszeit erfüllt werden können und die Freistellung von der Arbeit mit den Erfordernissen des Betriebes vereinbar ist. (2) Der Arbeitnehmer hat diesen Anspruch bei Vereinbarung der Wochenend- oder Feiertagsarbeit, spätestens jedoch zwei Tage vorher, bei späterer Vereinbarung sofort, dem Arbeitgeber gegenüber geltend zu machen.Entgelt für Feiertage und Ersatzruhe § 9. (1) Der Arbeitnehmer behält für die infolge eines Feiertages oder der Ersatzruhe (§ 6) ausgefallene Arbeit seinen Anspruch auf Entgelt. (2) Dem Arbeitnehmer gebührt jenes Entgelt, das er erhalten hätte, wenn die Arbeit nicht aus den im Abs. 1 genannten Gründen ausgefallen wäre. (3) Bei Akkord-, Stück- oder Gedinglöhnen, akkordähnlichen oder sonstigen leistungsbezogenen Prämien oder Entgelten ist das fortzuzahlende Entgelt nach dem Durchschnitt der letzten 13 voll gearbeiteten Wochen unter Ausscheidung nur ausnahmsweise geleisteter Arbeiten zu berechnen. Hat der Arbeitnehmer nach Antritt des Arbeitsverhältnisses noch keine 13 Wochen voll gearbeitet, so ist das Entgelt nach dem Durchschnitt der seit Antritt des Arbeitsverhältnisses voll gearbeiteten Zeiten zu berechnen. (4) Durch Kollektivvertrag im Sinne des § 18 Abs. 4 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, kann geregelt werden, welche Leistungen des Arbeitgebers als Entgelt anzusehen sind. Die Berechnungsart für die Ermittlung der Höhe des Entgeltes kann durch Kollektivvertrag abweichend von Abs. 2 und 3 geregelt werden. (5) Der Arbeitnehmer, der während der Feiertagsruhe beschäftigt wird, hat außer dem Entgelt nach Abs. 1 Anspruch auf das für die geleistete Arbeit gebührende Entgelt, es sei denn, es wird Zeitausgleich im Sinne des § 7 Abs. 6 vereinbart.3. ABSCHNITT Ausnahmen von der Wochenend- und Feiertagsruhe Ausnahmen für bestimmte Tätigkeiten § 10. Während der Wochenend- und Feiertagsruhe dürfen Arbeitnehmer nur beschäftigt werden mit: 1. der Reinigung, Instandhaltung oder Instandsetzung, soweit sich solche Arbeiten während des regelmäßigen Arbeitsablaufes nicht ohne Unterbrechung oder erhebliche Störung ausführen lassen und infolge ihres Umfanges nicht bis spätestens Samstag 15 Uhr abgeschlossen werden können; 2. der Bewachung oder Wartung von Betriebsanlagen einschließlich Bergbauanlagen oder Wartung von Tieren; 3. Arbeiten, die dem Brandschutz dienen; 4. der gesundheitlichen Betreuung oder Versorgung mit Speisen und Getränken derjenigen Arbeitnehmer, die auf Grund der Ausnahmebestimmungen dieses Bundesgesetzes während der Wochenend- oder Feiertagsruhe beschäftigt werden dürfen; 5. der Beförderung der während der Wochenend- oder Feiertagsruhe beschäftigten Arbeitnehmer zu und von der Arbeitsstelle; 6. der Be- und Entlüftung, Beheizung oder Kühlung der Arbeitsräume; 7. Umbauarbeiten an Betriebsanlagen einschließlich Bergbauanlagen, wenn diese aus technischen Gründen nur während des Betriebsstillstandes durchgeführt werden können und ein Betriebsstillstand außerhalb der Ruhezeiten mit einem erheblichen Schaden verbunden wäre; 8. der Betreuung, Beaufsichtigung und Versorgung mit Speisen und Getränken in Internaten und Heimen, wenn diese Internate und Heime auch während der Wochenend- oder Feiertagsruhe betrieben werden.Reisezeit § 10a. Verläßt der Arbeitnehmer über Auftrag des Arbeitgebers vorübergehend seinen Dienstort (Arbeitsstätte), um an anderen Orten seine Arbeitsleistung zu erbringen, ist eine Reisebewegung während der Wochenend- und Feiertagsruhe zulässig, wenn diese zur Erreichung des Reiseziels notwendig oder im Interesse des Arbeitnehmers gelegen ist.Ausnahmen in außergewöhnlichen Fällen § 11. (1) Während der Wochenend- und Feiertagsruhe dürfen Arbeitnehmer in außergewöhnlichen Fällen mit vorübergehenden und unaufschiebbaren Arbeiten beschäftigt werden, soweit diese 1. zur Abwendung einer unmittelbaren Gefahr für die Sicherheit des Lebens oder die Gesundheit von Menschen oder bei Notstand sofort vorzunehmen sind oder 2. zur Behebung einer Betriebsstörung oder zur Verhütung des Verderbens von Gütern oder eines sonstigen unverhältnismäßigen wirtschaftlichen Schadens erforderlich sind, wenn unvorhergesehene und nicht zu verhindernde Gründe vorliegen und andere zumutbare Maßnahmen zu diesem Zweck nicht möglich sind. (2) Der Arbeitgeber hat die in Abs. 1 angeführten Arbeiten dem Arbeitsinspektorat binnen zehn Tagen nach Beginn der Arbeiten schriftlich anzuzeigen. Die Anzeige hat die Gründe für die Arbeiten sowie die Anzahl der zur Arbeitsleistung benötigten Arbeitnehmer zu enthalten. (3) Zur Sicherstellung der nach Abs. 1 notwendigen Arbeiten können Bereitschaftsdienste oder Rufbereitschaften eingerichtet werden. (4) Der Arbeitgeber hat die Einrichtung von Bereitschaftsdiensten im Sinne des Abs. 3 unter Angabe von Gründen und der erforderlichen Anzahl der Arbeitnehmer dem Arbeitsinspektorat vorher schriftlich anzuzeigen. Entfallen die Gründe, die für die Einrichtung maßgebend waren, so hat er dies binnen zehn Tagen dem Arbeitsinspektorat schriftlich anzuzeigen.Ausnahmen durch Verordnung für bestimmte Tätigkeiten § 12. (1) Durch Verordnung sind für Arbeitnehmer in bestimmten Betrieben Ausnahmen von der Wochenend- und Feiertagsruhe für Arbeiten zuzulassen, wenn diese 1. zur Befriedigung dringender Lebensbedürfnisse notwendig sind; 2. im Hinblick auf während der Wochenend- oder Feiertagsruhe hervortretende Freizeit- und Erholungsbedürfnisse und Erfordernisse des Fremdenverkehrs notwendig sind; 3. zur Bewältigung des Verkehrs notwendig sind; 4. aus technologischen Gründen einen ununterbrochenen Fortgang erfordern; 5. im Bergbau aus technologischen oder naturbedingten Gründen oder aus Gründen der Sicherheit einen ununterbrochenen Fortgang erfordern; 6. wegen der Gefahr des Mißlingens von Arbeitserzeugnissen nicht aufgeschoben werden können, soweit diese Gefahr nicht durch andere Maßnahmen abgewendet werden kann oder 7. wegen der Gefahr des raschen Verderbens von Rohstoffen nicht aufgeschoben werden können und nach der Art des Betriebes auf einen bestimmten Zeitraum beschränkt sind. (2) Soweit dies nach der Art der Tätigkeit zweckmäßig ist, hat die Verordnung die nach Abs. 1 zulässigen Arbeiten einzeln anzuführen und das für die Durchführung notwendige Zeitausmaß festzulegen. Arbeiten, die im unmittelbaren Zusammenhang mit den nach Abs. 1 zulässigen Arbeiten stehen oder ohne die diese nicht durchführbar wären, sind zuzulassen, soweit sie nicht vor oder nach der Wochenend- oder Feiertagsruhe vorgenommen werden können. (Anm.: Abs. 3 aufgehoben durch Art. 4 Z 3, BGBl. I Nr. 126/2017)Ausnahmen durch Kollektivvertrag § 12a. (1) Der Kollektivvertrag kann weitere Ausnahmen von der Wochenend- und Feiertagsruhe zulassen, wenn dies zur Verhinderung eines wirtschaftlichen Nachteils sowie zur Sicherung der Beschäftigung erforderlich ist. (2) Soweit dies nach der Art der Tätigkeit zweckmäßig ist, hat der Kollektivvertrag die nach Abs. 1 zulässigen Arbeiten einzeln anzuführen und das für die Durchführung notwendige Zeitausmaß festzulegen.Vorübergehend auftretender besonderer Arbeitsbedarf § 12b. (1) Bei vorübergehend auftretendem besonderem Arbeitsbedarf können durch Betriebsvereinbarung Ausnahmen von der Wochenend- und Feiertagsruhe an vier Wochenenden oder Feiertagen pro Arbeitnehmerin bzw. Arbeitnehmer und Jahr zugelassen werden. Eine Ausnahme von der Wochenendruhe kann nicht an vier auf einander folgenden Wochenenden erfolgen. (2) Für Verkaufstätigkeiten nach dem Öffnungszeitengesetz gilt Abs. 1 nicht. (3) In Betrieben ohne Betriebsrat kann Wochenend- und Feiertagsarbeit nach Abs. 1 und 2 schriftlich mit den einzelnen Arbeitnehmerinnen und Arbeitnehmern vereinbart werden. In diesem Fall steht es den Arbeitnehmerinnen und Arbeitnehmern frei, solche Wochenend- und Feiertagsarbeit ohne Angabe von Gründen abzulehnen. Sie dürfen deswegen nicht benachteiligt werden, insbesondere hinsichtlich des Entgelts, der Aufstiegsmöglichkeiten und der Versetzung. Werden Arbeitnehmerinnen und Arbeitnehmer deswegen gekündigt, können sie die Kündigung innerhalb einer Frist von zwei Wochen bei Gericht anfechten. § 105 Abs. 5 des Arbeitsverfassungsgesetzes (ArbVG), BGBl. Nr. 22/1974 gilt sinngemäß. (4) Die Betriebsvereinbarung bzw. die schriftliche Einzelvereinbarung muss, sofern sie für wiederkehrende Ereignisse abgeschlossen wird, den Anlass umschreiben.Ausnahmen durch Verordnung des Landeshauptmannes § 13. (1) Der Landeshauptmann kann neben den gemäß § 12 Abs. 1 und 2 zulässigen Ausnahmen nach Anhörung der zuständigen gesetzlichen Interessenvertretungen der Arbeitgeber und Arbeitnehmer durch Verordnung weitere Ausnahmen zulassen, wenn 1. nicht bereits eine Ausnahme im Sinne dieses Bundesgesetzes, insbesondere durch den Ausnahmenkatalog gemäß § 12 Abs. 1, für den zu regelnden Bereich besteht und 2. ein außergewöhnlicher regionaler Bedarf für Versorgungsleistungen gegeben ist. (2) Verordnungen im Sinne des Abs. 1 haben den örtlichen Geltungsbereich, die Tätigkeiten, die Zeiträume und das maximale Zeitausmaß, während dem die Beschäftigung von Arbeitnehmern zulässig ist, genau zu bezeichnen. Arbeiten, die im unmittelbaren Zusammenhang mit den nach Abs. 1 zulässigen Arbeiten stehen oder ohne die diese nicht durchführbar wären, sind zuzulassen, soweit sie nicht vor oder nach der Wochenend- oder Feiertagsruhe vorgenommen werden können. (3) Verordnungen gemäß Abs. 1 sind dem Bundesminister für Arbeit, Soziales und Konsumentenschutz (Anm. 1) jeweils zur Kenntnis zu bringen. (4) Abs. 1 bis 3 gelten nicht für Verkaufstätigkeiten nach dem Öffnungszeitengesetz 2003, BGBl. I Nr. 48/2003. (________________ Anm. 1: Art. 1 Z 1 der Novelle BGBl. I Nr. 22/2019 lautet: „In § 5 Abs. 3 und 4, § 13 Abs. 3, § 15 Abs. 1 und 2, § 33a Abs. 21 sowie § 34 Abs. 1 Z 3 und 4 wird der Ausdruck „der Bundesminister für Arbeit, Soziales und Konsumentenschutz“ jeweils durch den Ausdruck „der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz“, ... ersetzt.“. Diese Anordnung konnte nicht durchgeführt werden.)Sonderregelung für den 8. Dezember § 13a. Die Beschäftigung von Arbeitnehmern am 8. Dezember in Verkaufsstellen gemäß § 1 Abs. 1 und 3 des Öffnungszeitengesetzes 2003 ist zulässig, wenn der 8. Dezember auf einen Werktag fällt. Der Arbeitnehmer hat das Recht, die Beschäftigung am 8. Dezember auch ohne Angabe von Gründen abzulehnen. Kein Arbeitnehmer darf wegen der Weigerung, am 8. Dezember der Beschäftigung nachzugehen, benachteiligt werden.Ausnahmen durch Verordnung im öffentlichen Interesse § 14. Durch Verordnung sind Ausnahmen von der Wochenend- oder Feiertagsruhe für die Arbeitnehmer bestimmter Betriebe zuzulassen, wenn es das öffentliche Interesse infolge besonders schwerwiegender Umstände erfordert.Ausnahmen in Einzelfällen § 15. (1) Der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz (Anm. 1) hat auf Antrag des Arbeitgebers nach Anhörung der gesetzlichen Interessenvertretungen der Arbeitgeber und Arbeitnehmer für bestimmte Arbeitnehmer eines Betriebes eine Ausnahme von der Wochenend- und Feiertagsruhe zuzulassen, wenn dies im Einzelfall infolge der Neuerrichtung oder Änderung einer Betriebsanlage oder der Einführung eines neuen Verfahrens aus den im § 12 Abs. 1 Z 4, 6 und 7 genannten Gründen erforderlich ist. (2) Der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz (Anm. 1) hat auf Antrag des Arbeitgebers nach Anhörung der gesetzlichen Interessenvertretungen der Arbeitgeber und Arbeitnehmer für bestimmte Arbeitnehmer eines Bergbaubetriebes eine Ausnahme von den Bestimmungen der Wochenend- und Feiertagsruhe zuzulassen, wenn dies 1. infolge der Neuerrichtung oder Änderung einer Bergbauanlage oder der Einführung eines neuen Verfahrens aus technologischen Gründen, 2. infolge von Betriebsunterbrechungen durch außergewöhnliche Ereignisse, 3. durch besondere Witterungseinflüsse bis zum Ausgleich entstandener Folgen, 4. zur Überbrückung von Versorgungsengpässen oder 5. unverzüglich zur Sicherstellung der Versorgung mit mineralischen Rohstoffen erforderlich ist. (__________ Anm. 1: Art. 1 Z 1 der Novelle BGBl. I Nr. 22/2019 lautet: „In § 5 Abs. 3 und 4, § 13 Abs. 3, § 15 Abs. 1 und 2, § 33a Abs. 21 sowie § 34 Abs. 1 Z 3 und 4 wird der Ausdruck „der Bundesminister für Arbeit, Soziales und Konsumentenschutz“ jeweils durch den Ausdruck „der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz“, ... ersetzt.“. Richtig wäre für § 15 Abs. 1 und 2: „... wird der Ausdruck „Der Bundesminister für Arbeit, Soziales und Konsumentenschutz“ jeweils durch den Ausdruck „Der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz“, ... ersetzt.“.)4. ABSCHNITT Sonderbestimmungen für Märkte und Messen Märkte und marktähnliche Veranstaltungen § 16. Finden Märkte oder marktähnliche Veranstaltungen [§§ 286 bis 294 der Gewerbeordnung 1994 (GewO 1994), BGBl. Nr. 194] auf Grund gewerberechtlicher Bewilligung während der Wochenend- oder Feiertagsruhe statt, so ist die Beschäftigung von Arbeitnehmern nur im örtlich und zeitlich bewilligten Rahmen dieser Veranstaltung und im unbedingt notwendigen Ausmaß zulässig.Messen und messeähnliche Veranstaltungen § 17. (1) Werden Messen oder messeähnliche Veranstaltungen durchgeführt, dürfen Arbeitnehmer auch während der Wochenend- und Feiertagsruhe mit Arbeiten beschäftigt werden, die 1. innerhalb der letzten zwei Wochen vor Beginn zur Vorbereitung der Veranstaltung, wie zum Aufbau der Ausstellungseinrichtung und zur Anlieferung des Messegutes, 2. zur Durchführung der Veranstaltung, 3. zur Betreuung und Beratung der Besucher, 4. zur Erfüllung der Aufgaben als Beauftragter der beruflich berührten Besucherkreise oder 5. für den Abbau und Abtransport des Messegutes, der Ausstellungseinrichtungen und sonstigen Abschlußarbeiten notwendig sind. In den Fällen der Z 1, 4 und 5 ist die Beschäftigung von Arbeitnehmern während der Wochenend- und Feiertagsruhe jedoch nur dann zulässig, wenn diese Arbeiten nicht durch zumutbare organisatorische Maßnahmen außerhalb der Ruhezeiten möglich sind. In den Fällen der Z 2 und 3 ist die Beschäftigung von Arbeitnehmern während der Wochenend- und Feiertagsruhe – unbeschadet der notwendigen Vor- und Abschlußarbeiten – nur in der Zeit zwischen 9 Uhr und 18 Uhr, während der Sommerzeit gemäß dem Zeitzählungsgesetz, BGBl. Nr. 78/1976, wahlweise auch in der Zeit zwischen 10 Uhr und 19 Uhr zulässig. (2) Werbe- und Verkaufsveranstaltungen gelten als Messen oder messeähnliche Veranstaltungen, wenn sie die Voraussetzungen der Abs. 3 bis 6 erfüllen. (3) Als Messe im Sinne des Abs. 1 ist eine zeitlich begrenzte, im allgemeinen regelmäßig wiederkehrende Veranstaltung zu verstehen, in deren Rahmen eine Vielzahl von Ausstellern ein umfassendes Angebot eines oder mehrerer Wirtschaftszweige ausstellt und überwiegend nach Muster vor allem an gewerbliche Wiederverkäufer, gewerbliche Verbraucher oder Großabnehmer vertreibt (Fachmesse). (4) Als Messe im Sinne des Abs. 1 ist auch eine im allgemeinen regelmäßig wiederkehrende, jedoch höchstens zweimal im Jahr stattfindende Veranstaltung in der Dauer von mindestens drei und höchstens zehn aufeinanderfolgenden Tagen anzusehen, in deren Rahmen eine Vielzahl von Ausstellern ein umfassendes Angebot eines oder mehrerer Wirtschaftszweige ausstellt und sowohl an gewerbliche Wiederverkäufer, gewerbliche Verbraucher oder Großabnehmer als auch an Letztverbraucher vertreibt (Publikumsmesse). (5) Als messeähnliche Veranstaltungen im Sinne des Abs. 1 gelten auch Veranstaltungen, die nur einmal oder jedenfalls ohne Regelmäßigkeit durchgeführt werden oder die die wirtschaftliche Leistungsfähigkeit von bestimmten Gewerbezweigen oder Regionen darstellen sollen (Handwerksausstellungen, Leistungsschauen und dergleichen), bei welchen der Informationszweck gegenüber der Absicht des Warenvertriebes überwiegt. (6) Als Messen oder messeähnliche Veranstaltungen gelten Veranstaltungen jedoch nur dann, wenn infolge der großen Zahl der Aussteller und Besucher die Organisation der Durchführung von den Ausstellern nicht selbst bewältigt werden kann und die Veranstaltungen außerhalb jener Betriebsstätten durchgeführt werden, in denen der normale Geschäftsbetrieb der Aussteller stattfindet. (Anm.: Abs. 7 aufgehoben durch Art. 4 Z 4, BGBl. I Nr. 126/2017)Verkaufsstellen in Bahnhöfen und Autobusbahnhöfen, auf Flughäfen und Schiffslandeplätzen, Zollfreiläden § 18. (1) Für den Verkauf von Lebensmitteln, Reiseandenken und notwendigem Reisebedarf (Reiselektüre, Schreibmaterialien, Blumen, Reise-Toiletteartikel, Filme und dergleichen) und Artikeln des Trafiksortiments dürfen Arbeitnehmer auch während der Wochenend- und Feiertagsruhe in Verkaufsstellen in Bahnhöfen und Autobusbahnhöfen, auf Flughäfen und an Schiffslandeplätzen beschäftigt werden. Die dem Verkauf dieser Waren gewidmete Fläche darf pro Verkaufsstelle 80 Quadratmeter nicht übersteigen, soweit nicht auf Grund einer Verordnung gemäß § 7 Z 1 des Öffnungszeitengesetzes 2003 oder auf Grund des § 12 Abs. 3 letzter Satz des Öffnungszeitengesetzes 2003 ein größeres Ausmaß zulässig ist. Als Verkaufsstelle im Sinne dieser Bestimmung ist eine Verkaufsstelle nur dann anzusehen, wenn sie ausschließlich durch die betreffende Verkehrseinrichtung zugänglich ist. (2) Für den Verkauf des Sortiments von Zollfreiläden auf Flughäfen dürfen Arbeitnehmer auch während der Wochenend- und Feiertagsruhe beschäftigt werden.5. ABSCHNITT Sonderbestimmungen Sonderbestimmungen für Arbeitnehmer in Verkehrsbetrieben § 19. (1) Für Arbeitnehmer 1. in Verkehrsbetrieben im Sinne des a) Kraftfahrliniengesetzes (KfLG), b) Gelegenheitsverkehrsgesetzes 1996, BGBl. Nr. 112, c) Eisenbahngesetzes 1957, BGBl. Nr. 60, d) Seilbahngesetzes 2003, BGBl. I Nr. 103, e) Schifffahrtsgesetzes, BGBl. I Nr. 62/1997, f) Seeschifffahrtsgesetzes, 2. in Schlaf-, Liege- und Speisewagenunternehmungen im Rahmen des fahrenden Betriebes der Eisenbahnen, 3. die in Unternehmen nach dem Luftfahrtgesetz, BGBl. Nr. 253/1957, oder dem Flughafen-Bodenabfertigungsgesetz, BGBl. I Nr. 97/1998, als Flughafenpersonal oder als Flugsicherungspersonal beschäftigt sind, kann durch Kollektivvertrag die wöchentliche Ruhezeit und die Ruhezeit an Feiertagen abweichend von den §§ 3, 4 und 7 geregelt werden, soweit diese Arbeitnehmer nicht gemäß § 1 Abs. 2 Z 2 vom Geltungsbereich ausgenommen sind. (2) 1. Die wöchentliche Ruhezeit darf in einzelnen Wochen 36 Stunden unterschreiten oder ganz unterbleiben, wenn in einem kollektivvertraglich festgelegten Zeitraum eine durchschnittliche Ruhezeit von 36 Stunden erreicht wird. Zur Berechnung dürfen nur mindestens 24stündige Ruhezeiten herangezogen werden. 2. Die Lage der Ersatzruhe kann abweichend von § 6 festgelegt werden. 3. In Fällen des besonderen Bedarfes kann zur Aufrechterhaltung des Verkehrs durch Betriebe im Sinne des Abs. 1 eine finanzielle Abgeltung der Ersatzruhe vorgesehen werden. (3) In Betrieben von Gebietskörperschaften können dienstrechtliche Vorschriften, die den wesentlichen Inhalt des Arbeitsverhältnisses zwingend festlegen, Regelungen im Sinne der Abs. 1 und 2 treffen. (3a) Soweit in diesem Bundesgesetz 1. auf den EU-Teilabschnitt FTL verwiesen wird, ist dies ein Verweis auf den Teilabschnitt FTL im Anhang III der Verordnung (EU) Nr. 965/2012, zur Festlegung technischer Vorschriften und von Verwaltungsverfahren in Bezug auf den Flugbetrieb gemäß der Verordnung (EG) Nr. 216/2008 des Europäischen Parlaments und des Rates, ABl. Nr. L 296 vom 25.10.2012, S. 1, in der jeweils geltenden Fassung; 2. auf den EU-Teilabschnitt Q verwiesen wird, ist dies ein Verweis auf den Teilabschnitt Q im Anhang III der Verordnung (EG) Nr. 3922/91 des Rates vom 16. Dezember 1991 zur Harmonisierung der technischen Vorschriften und der Verwaltungsverfahren in der Zivilluftfahrt, ABl. Nr. L 373 vom 31.12.1991, S. 4, in der jeweils geltenden Fassung. (4) Dem fliegenden Personal von Luftfahrtunternehmen sind zu gewähren: 1. bei Flügen gemäß Art. 8 Z 1 der Verordnung (EU) Nr. 965/2012 mindestens wöchentliche Ruhezeiten im Sinne der Bestimmungen des EU-Teilabschnittes FTL einschließlich österreichischer Durchführungsvorschriften, 2. bei Flügen gemäß Art. 8 Z 2 der Verordnung (EU) Nr. 965/2012 mindestens wöchentliche Ruhezeiten im Sinne der Bestimmungen des EU-Teilabschnittes Q einschließlich österreichischer Durchführungsvorschriften, 3. bei allen Flügen jedenfalls in einem Durchrechnungszeitraum von einem Kalenderjahr pro Kalendermonat durchschnittlich mindestens acht, in jedem Kalendermonat jedoch mindestens sieben arbeitsfreie Kalendertage am Wohnsitzort. Arbeitsfreie Kalendertage sind den Arbeitnehmern und Arbeitnehmerinnen zehn Tage im Voraus bekannt zu geben. Fallen diese in eine wöchentliche Ruhezeit, sind sie anzurechnen. (5) Auf Arbeitnehmer gemäß Abs. 4, für die kollektivvertragliche Regelungen über die wöchentliche Ruhezeit gelten, sind die Abschnitte 2 bis 4 dieses Bundesgesetzes nicht anzuwenden. (6) Für Arbeitnehmerinnen und Arbeitnehmer im Schiffsdienst von Binnenschifffahrtsunternehmen darf der Kollektivvertrag bei einer Durchrechnung der wöchentlichen Ruhezeit gemäß Abs. 2 Z 1 einen Durchrechnungszeitraum von mehr als einem Monat nur zulassen, wenn er nicht mehr als 31 aufeinander folgende Arbeitstage zulässt und die Mindestanzahl von aufeinander folgenden Ruhetagen im unmittelbaren Anschluss an aufeinander folgende geleistete Arbeitstage wie folgt bestimmt: 1. vom 1. bis zum 10. aufeinander folgenden Arbeitstag: je 0,2 Ruhetage pro aufeinander folgendem Arbeitstag; 2. vom 11. bis zum 20. aufeinander folgenden Arbeitstag: je 0,3 Ruhetage pro aufeinander folgendem Arbeitstag; 3. vom 21. bis zum 31. aufeinander folgenden Arbeitstag: je 0,4 Ruhetage pro aufeinander folgendem Arbeitstag. Anteilige Ruhetage werden in dieser Berechnung der Mindestanzahl von aufeinander folgenden Ruhetagen addiert und nur in ganzen Tagen abgegolten.Sonderbestimmungen für das grenzüberschreitend eingesetzte Zugpersonal § 19a. Für Arbeitnehmer gemäß § 18f Abs. 1 Z 3 AZG ist § 19 mit Ausnahme von Abs. 2 Z 2 und 3 nicht anzuwenden. Diese haben statt dessen Anspruch auf die Gewährung einer 36stündigen wöchentlichen Ruhezeit pro Kalenderwoche. Darüber hinaus haben sie Anspruch 1. auf die Verlängerung von zwölf wöchentlichen Ruhezeiten pro Jahr auf 60 Stunden, die den Samstag und den Sonntag umfassen müssen, 2. auf die Verlängerung von zwölf weiteren wöchentlichen Ruhezeiten pro Jahr auf 60 Stunden, die nicht den Samstag und den Sonntag umfassen müssen, sowie 3. auf 28 weitere 24stündige Ruhezeiten.Sonderbestimmungen für bestimmte Arbeitnehmer in öffentlichen Apotheken und Anstaltsapotheken § 21. (1) Für angestellte Apothekenleiterinnen bzw. Apothekenleiter und andere allgemein berufsberechtigte Apothekerinnen und Apotheker in öffentlichen Apotheken oder Anstaltsapotheken kann durch Kollektivvertrag die wöchentliche Ruhezeit und die Ruhezeit an Feiertagen abweichend von den §§ 3, 4 und 7 geregelt werden. (2) 1. Die wöchentliche Ruhezeit darf in einzelnen Wochen 36 Stunden unterschreiten oder ganz unterbleiben, wenn in einem kollektivvertraglich festgelegten Zeitraum eine durchschnittliche Ruhezeit von 36 Stunden erreicht wird. Zur Berechnung dürfen nur mindestens 24stündige Ruhezeiten herangezogen werden. 2. Die Lage der Ersatzruhe kann abweichend von § 6 festgelegt werden. (Anm.: Z 3 aufgehoben durch Art. 2 Z 2, BGBl. I Nr. 127/2017)(3) Bei Arbeitsleistungen in Apotheken, die ununterbrochenen Bereitschaftsdienst in Ruferreichbarkeit gemäß § 8 Abs. 3 des Apothekengesetzes, RGBl. Nr. 5/1907 versehen, darf Ruferreichbakreit nur während zwei wöchentlichen Ruhezeiten pro Monat vereinbart werden. Der Kollektivvertrag kann zulassen, daß Ruferreichbarkeit innerhalb eines Zeitraumes von drei Monaten während sechs wöchentlichen Ruhezeiten vereinbart werden kann. Diese Bestimmung gilt nicht für Vertreter von alleinarbeitenden Apothekenleitern. (4) In Betrieben von Gebietskörperschaften können dienstrechtliche Vorschriften, die den wesentlichen Inhalt des Arbeitsverhältnisses zwingend regeln, Regelungen im Sinne der Abs. 1 bis 3 treffen.Sonderbestimmungen für Arbeitnehmer in Betrieben des Bewachungsgewerbes § 22. (1) Für Arbeitnehmer in Betrieben des Bewachungsgewerbes im Sinne des § 129 Abs. 4 GewO 1994 kann durch Kollektivvertrag die wöchentliche Ruhezeit und die Ruhezeit an Feiertagen abweichend von den §§ 3, 4 und 7 geregelt werden. (2) 1. Die wöchentliche Ruhezeit darf in einzelnen Wochen 36 Stunden unterschreiten oder ganz unterbleiben, wenn in einem kollektivvertraglich festgelegten Zeitraum eine durchschnittliche Ruhezeit von 36 Stunden erreicht wird. Zur Berechnung dürfen nur mindestens 24stündige Ruhezeiten herangezogen werden. 2. Die Lage der Ersatzruhe kann abweichend von § 6 festgelegt werden. 3. Zur Aufrechterhaltung der ordnungsgemäßen Bewachung kann eine finanzielle Abgeltung der Ersatzruhe vorgesehen werden.Abschnitt 5a Lenker bestimmter Kraftfahrzeuge § 22a. (1) Auf die Beschäftigung von Lenkern von Kraftfahrzeugen, die unter die Verordnung (EG) Nr. 561/2006 über die Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr, ABl. Nr. L 102 vom 11.04.2006 S. 1, fallen, sind die §§ 2 bis 5 und 19 nicht anzuwenden, soweit diese auf die Dauer der wöchentlichen Ruhezeit Bezug nehmen. Für diese Lenker gelten Vorschriften über die wöchentliche Ruhezeit nach Maßgabe dieser Verordnung auch auf Fahrtstrecken, die nicht unter Art. 2 Abs. 2 dieser Verordnung fallen. (2) Für den Kraftfahrlinienverkehr mit einer Linienstrecke von nicht mehr als 50 km sind die §§ 2 bis 5 und 19, soweit sie auf die Dauer der wöchentlichen Ruhezeit Bezug nehmen, dann nicht anzuwenden, wenn durch Kollektivvertrag oder Betriebsvereinbarung 1. eine Verlängerung der täglichen Lenkzeit auf mehr als zweimal wöchentlich neun Stunden zugelassen wurde (§ 14a Abs. 1 AZG) oder 2. eine Verlängerung der wöchentlichen Lenkzeit zugelassen wurde (§ 14a Abs. 2 AZG). In diesem Fall gelten stattdessen die §§ 22b und 22c.Wöchentliche Ruhezeit § 22b. (1) Der Lenker hat in jeder Woche Anspruch auf eine ununterbrochene wöchentliche Ruhezeit von mindestens 45 Stunden. Diese wöchentliche Ruhezeit kann auf 36 zusammenhängende Stunden verkürzt werden. Durch Kollektivvertrag kann zugelassen werden, daß die wöchentliche Ruhezeit außerhalb des Standortes des Fahrzeuges oder des Heimatortes des Lenkers auf 24 zusammenhängende Stunden verkürzt wird. Jede Verkürzung ist durch eine zusammenhängende Ruhezeit auszugleichen, die vor Ende der auf die betreffende Woche folgenden dritten Woche zu nehmen ist. Diese als Ausgleich zustehende Ruhezeit ist zusammen mit einer anderen mindestens achtstündigen Ruhezeit zu gewähren, und zwar über Verlangen des Lenkers am Aufenthaltsort des Fahrzeugs oder am Heimatort des Lenkers. (2) Eine wöchentliche Ruhezeit, die in einer Woche beginnt und in die darauffolgende Woche reicht, kann auch der zweiten Woche zugerechnet werden. (3) Zwischen zwei wöchentlichen Ruhezeiten dürfen höchstens sechs Tage liegen. Durch Kollektivvertrag kann zugelassen werden, daß im grenzüberschreitenden Personenverkehr mit Ausnahme des Linienverkehrs zwischen zwei wöchentlichen Ruhezeiten höchstens zwölf Tage liegen dürfen und die wöchentlichen Ruhezeiten in einem Durchrechnungszeitraum von zwei Wochen spätestens am Ende der zweiten Woche zusammen gewährt werden.Abweichungen § 22c. Im Falle des § 22a Abs. 2 kann der Lenker, wenn es mit der Sicherheit im Straßenverkehr vereinbar ist, um einen geeigneten Halteplatz zu erreichen, von § 22b abweichen, soweit dies erforderlich ist, um die Sicherheit der Fahrgäste, des Fahrzeugs oder seiner Ladung zu gewährleisten. Art und Grund der Abweichung sind zu vermerken 1. auf dem Schaublatt, wenn das Fahrzeug mit einem analogen Fahrtenschreiber im Sinne von Art. 2 Abs. 2 lit. g der Verordnung (EU) Nr. 165/2014, über den Fahrtenschreiber im Straßenverkehr, ABl. Nr. L 60 vom 28.2.2014 S. 1, in der jeweils geltenden Fassung, ausgerüstet ist, 2. auf dem Ausdruck des Kontrollgeräts, wenn das Fahrzeug mit einem digitalen Fahrtenschreiber im Sinne von Art. 2 Abs. 2 lit. h der Verordnung (EU) Nr. 165/2014, ausgerüstet ist, 3. im Arbeitszeitplan in den Fällen des Art. 16 Abs. 1 der Verordnung (EG) Nr. 561/2006, 4. in den Arbeitszeitaufzeichnungen in den übrigen Fällen.Informationspflichten § 22d. Der Dienstzettel gemäß § 2 Abs. 2 Arbeitsvertragsrechts-Anpassungsgesetz (AVRAG), BGBl. Nr. 459/1993, hat neben allen dort genannten Angaben auch einen Hinweis auf die für die Lenkerin/den Lenker geltenden Vorschriften zur wöchentlichen Ruhezeit und Feiertagsruhe sowie auf die Möglichkeiten zur Einsichtnahme zu enthalten.Schadenersatz- und Regressansprüche § 22e. Bei Schadenersatz- und Regressansprüchen zwischen Arbeitgebern und Lenkern gelten als Grund für die Minderung oder den gänzlichen Ausschluss von Ersatz- oder Regressansprüchen im Sinne des § 2 Abs. 2 Z 4 und 5 des Dienstnehmerhaftpflichtgesetzes, BGBl. Nr. 80/1965, 1. ein Verstoß des Arbeitgebers gegen die Informationspflicht gemäß § 22d, oder 2. ein Verstoß gegen die Bestimmungen über die wöchentliche Ruhezeit, es sei denn, dass diese Verstöße auf den Eintritt des Schadens oder die Schadenshöhe keinen Einfluss haben konnten.Abschnitt 5b Sonderbestimmungen für Arbeitnehmer in Verkaufsstellen und bestimmten Dienstleistungsbetrieben § 22f. (1) Arbeitnehmer in Verkaufsstellen gemäß § 1 des Öffnungszeitengesetzes 2003 dürfen an Samstagen nach 13 Uhr beschäftigt werden, soweit die jeweils geltenden Öffnungszeitenvorschriften das Offenhalten dieser Verkaufsstellen zulassen. Mit Arbeiten gemäß § 3 Abs. 2 dürfen Arbeitnehmer höchstens eine weitere Stunde beschäftigt werden. (2) Arbeitnehmer in Betriebseinrichtungen von Dienstleistungsbetrieben, die mit Betriebseinrichtungen gemäß § 1 Öffnungszeitengesetz 2003 vergleichbar sind, dürfen an Samstagen bis 18 Uhr, mit Arbeiten gemäß § 3 Abs. 2 bis 19 Uhr beschäftigt werden, soweit nicht durch Verordnung nach §§ 12 oder 13 oder Kollektivvertrag nach § 12a weiter gehende Ausnahmen zugelassen sind. (3) Der Kollektivvertrag kann Sonderbestimmungen für die Beschäftigung von Arbeitnehmern nach Abs. 1 und 2 festsetzen. (4) Abs. 1 und 3 gelten auch für Tätigkeiten gemäß § 9 des Öffnungszeitengesetzes 2003.6. ABSCHNITT Allgemeine Vorschriften Aushang der Ruhezeitenregelung § 24. Der Arbeitgeber hat an einer für die Arbeitnehmer des Betriebes leicht zugänglichen Stelle einen Aushang über den Beginn und das Ende der wöchentlichen Ruhezeit gut sichtbar anzubringen oder den Arbeitnehmern mittels eines sonstigen Datenträgers samt Ablesevorrichtung, durch geeignete elektronische Datenverarbeitung oder durch geeignete Telekommunikationsmittel zugänglich zu machen.Aufzeichnungen und Auskunftspflicht § 25. (1) Der Arbeitgeber hat zur Überwachung der Einhaltung der Ruhezeiten Aufzeichnungen über Ort, Dauer und Art der Beschäftigung aller während der Wochenend-, Wochen-, Ersatz- oder Feiertagsruhe beschäftigten Arbeitnehmer sowie über die gemäß § 6 gewährte Ersatzruhe zu führen. Bei schriftlich festgehaltener fixer Arbeitszeiteinteilung ist § 26 Abs. 5a des Arbeitszeitgesetzes anzuwenden. (2) Der Arbeitgeber hat der Arbeitsinspektion und ihren Organen die erforderlichen Auskünfte zu erteilen und auf Verlangen die gemäß Abs. 1 zu führenden Aufzeichnungen zur Einsicht vorzulegen.Sonderbestimmungen für die Schifffahrt § 25a. (1) Dienstpläne und Arbeitszeitaufzeichnungen im Sinne der §§ 24 und 25 sind für die an Bord beschäftigten Arbeitnehmer an Bord der Schiffe im Sinne des Schifffahrtsgesetzes und des Seeschifffahrtsgesetzes anzubringen bzw. zu führen. Dies gilt jedoch nicht für Fahrzeuge, die nur dem Remork im Sinne des § 2 Z 30 Schifffahrtsgesetz in Häfen dienen. (2) An Bord von Schiffen, die unter das Seeschifffahrtsgesetz fallen, sind die Unterlagen gemäß Abs. 1 überdies in den Arbeitssprachen und in Englisch anzubringen bzw. zu führen und haben den Standardmustern der Anhänge I und II der Richtlinie 1999/95/EG zu entsprechen. Eine schriftlich vom Arbeitgeber und vom Arbeitnehmer bestätigte Kopie der Arbeitszeitaufzeichnung ist dem Arbeitnehmer auszuhändigen.Behördenzuständigkeit und Verfahrensvorschriften § 26. (1) Die nach diesem Bundesgesetz den Arbeitsinspektoraten zustehenden Aufgaben und Befugnisse sind in den vom Wirkungsbereich der Arbeitsinspektion ausgenommenen Betrieben von den zur Wahrung des Arbeitnehmerschutzes sonst berufenen Behörden wahrzunehmen. (2) Die den Arbeitsinspektoraten nach diesem Bundesgesetz zustehenden Aufgaben und Befugnisse, die sich über den Wirkungsbereich eines Arbeitsinspektorates hinaus erstrecken, sind vom/von der Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz wahrzunehmen. (3) Anzeigen gemäß § 11 Abs. 2 und 4 sind von Stempel- und Rechtsgebühren des Bundes befreit.Strafbestimmungen § 27. (1) Arbeitgeber, die den §§ 3, 4, 5 Abs. 1 und 2, §§ 6, 6a, 7, 8 und 9 Abs. 1 bis 3 und 5 oder den §§ 10 bis 22b, 22c zweiter Satz, 22f sowie 24 bis 25a zuwiderhandeln, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 72 Euro bis 2 180 Euro, im Wiederholungsfall von 145 Euro bis 2 180 Euro zu bestrafen. (2) Ebenso sind Arbeitgeber zu bestrafen, die die wöchentliche Ruhezeit gemäß Art. 8 Abs. 6 bis 7 oder Art. 12 Satz 2 der Verordnung (EG) Nr. 561/2006 nicht gewähren. (2a) Ebenso sind Arbeitgeberinnen und Arbeitgeber zu bestrafen, die in Bezug auf wöchentliche Ruhezeiten den Bestimmungen der EU-Teilabschnitte FTL oder Q einschließlich österreichischer Durchführungsvorschriften zuwiderhandeln. (2b) Abweichend von Abs. 1 sind Arbeitgeber, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde im Wiederholungsfall mit einer Geldstrafe von 218 Euro bis 3 600 Euro zu bestrafen, wenn die wöchentliche Ruhezeit weniger als 24 Stunden betragen hat, soweit nicht eine kürzere Ruhezeit zulässig ist. (2c) Sind Übertretungen gemäß Abs. 2 nach Anhang III der Richtlinie 2006/22/EG als 1. leichte Übertretungen eingestuft oder in diesem Anhang nicht erwähnt, sind die Arbeitgeberinnen und Arbeitgeber mit einer Geldstrafe von 72 Euro bis 1 815 Euro, im Wiederholungsfall von 145 Euro bis 1 815 Euro; 2. schwerwiegende Übertretungen eingestuft, sind die Arbeitgeberinnen und Arbeitgeber mit einer Geldstrafe von 200 Euro bis 2 180 Euro, im Wiederholungsfall von 250 Euro bis 3 600 Euro; 3. sehr schwerwiegende Übertretungen eingestuft, sind die Arbeitgeberinnen und Arbeitgeber mit einer Geldstrafe von 300 Euro bis 2 180 Euro, im Wiederholungsfall von 350 Euro bis 3 600 Euro, zu bestrafen. (3) Besteht bei einer Bezirksverwaltungsbehörde der Verdacht einer Zuwiderhandlung durch ein Organ einer Gebietskörperschaft, so hat die Behörde, wenn es sich um ein Organ des Bundes oder eines Landes handelt, eine Anzeige an das oberste Organ, welchem das der Zuwiderhandlung verdächtigte Organ untersteht, in allen anderen Fällen aber eine Anzeige an die Aufsichtsbehörde zu erstatten. (4) Im Falle des § 22a Abs. 1 zweiter Satz genügt abweichend von § 44a Z 2 des Verwaltungsstrafgesetzes 1991 (VStG), BGBl. Nr. 52, als Angabe der verletzten Verwaltungsvorschrift die Angabe des entsprechenden Gebotes oder Verbotes der Verordnung (EG) Nr. 561/2006. (5) Für Verstöße gegen die in Abs. 2 genannten Rechtsvorschriften im internationalen Straßenverkehr beträgt die Verjährungsfrist abweichend von § 31 Abs. 2 VStG ein Jahr. (6) Wurden Verwaltungsübertretungen nach den Abs. 1 und 2 nicht im Inland begangen, gelten sie an jenem Ort begangen, an dem sie festgestellt wurden.Weitergelten von Regelungen § 28. (1) Bei Inkrafttreten dieses Bundesgesetzes bestehende für die Arbeitnehmer günstigere Regelungen in Kollektivverträgen, Arbeits-(Dienst-)Ordnungen, Betriebsvereinbarungen oder Arbeitsverträgen werden durch dieses Bundesgesetz nicht berührt. (2) Bei Inkrafttreten dieses Bundesgesetzes bestehende Bestimmungen in Kollektivverträgen in Angelegenheiten, die durch Kollektivvertrag abweichend geregelt werden können, gelten als solche abweichende Regelungen. Bestehende kollektivvertragliche Ansprüche können auf Ansprüche gemäß § 19 Abs. 2 Z 3, § 20 Abs. 2 Z 3, § 21, Abs. 2 Z 3 und § 22 Abs. 2 Z 3 nur insoweit angerechnet werden, als dadurch die Belastung der Arbeit während der wöchentlichen Ruhezeit nicht aber Mehrarbeit oder andere Arbeitserschwernisse abgegolten werden. (3) Bestehende kollektivvertragliche Ansprüche können auf Ansprüche gemäß § 9 Abs. 5 nur insoweit angerechnet werden, als dadurch die Belastung der Feiertagsarbeit nicht aber Mehrarbeit oder andere Arbeitserschwernisse abgegolten werden.7. ABSCHNITT Übergangs- und Schlußbestimmungen Außerkrafttreten von Ausnahmegenehmigungen § 29. Bescheide, mit Ausnahme der Strafbescheide, die auf Grund von Vorschriften erlassen worden sind, die durch dieses Bundesgesetz außer Kraft gesetzt werden, verlieren spätestens mit Ablauf von sechs Monaten nach Inkrafttreten dieses Bundesgesetzes ihre Wirksamkeit, wenn nicht innerhalb dieser Frist um eine Ausnahmegenehmigung nach diesem Bundesgesetz angesucht wird.Anhängige Verfahren § 30. (1) Auf die im Zeitpunkt des Inkrafttretens dieses Bundesgesetzes anhängigen Verwaltungsverfahren ist an Stelle der aufgehobenen Vorschriften dieses Bundesgesetz anzuwenden. (2) Die Bestimmungen dieses Bundesgesetzes sind auch auf strafbare Handlungen oder Unterlassungen anzuwenden, die vor seinem Inkrafttreten begangen worden sind, sofern diese dadurch nicht einer strengeren Strafe unterliegen als nach den bisher geltenden Vorschriften.Aufhebung von Rechtsvorschriften § 31. (1) Mit Inkrafttreten dieses Bundesgesetzes treten außer Kraft: 1. Das Gesetz vom 28. Juli 1902, RGBl. Nr. 156, betreffend die Regelung des Arbeitsverhältnisses der bei Regiebauten von Eisenbahnen und in den Hilfsanstalten derselben verwendeten Arbeiter, in der Fassung des Gesetzes StGBl. Nr. 42/1919 und der Bundesgesetze BGBl. Nr. 191/1928, 50/1948 und 234/1972; 2. § 3 des Privat-Kraftwagenführergesetzes, BGBl. Nr. 359/1928, in der Fassung der Bundesgesetze BGBl. Nr. 174/1946, 50/1948, 313/1964, 317/1971 und 390/1976; 3. Artikel VI des Angestelltengesetzes, BGBl. Nr. 292/1921, in der Fassung der Bundesgesetze BGBl. Nr. 229/1937, 174/1946, 159/1947, 108/1958, 253/1959, 292/1971, 317/1971, 418/1975, 390/1976 und 107/1979; 4. die Verordnung des Justizministers im Einvernehmen mit dem Minister des Inneren und dem Leiter des Handelsministeriums vom 30. Juni 1911, RGBl. Nr. 129, über die Einhaltung der Sonn- und Feiertagsruhe in den Kanzleien der Rechtsanwälte und Notare, in der Fassung des Gesetzes StGBl. Nr. 95/1919 und der Vollzugsanweisung StGBl. Nr. 124/1920; 5. die Vollzugsanweisung des Staatsamtes für Handel und Gewerbe, Industrie und Bauten im Einvernehmen mit den beteiligten Staatsämtern vom 24. Juni 1919, StGBl. Nr. 326, über die Sonntagsruhe in den Kanzleien der Patentanwälte; 6. die Verordnung des Bundesministers für Handel und Verkehr vom 6. April 1933, BGBl. Nr. 166, betreffend die Bewilligung von Ausnahmen von der Feiertagsruhe für den Bergbau; 7. das Gesetz vom 16. Jänner 1895, RGBl. Nr. 21, betreffend die Regelung der Sonn- und Feiertagsruhe im Gewerbebetriebe, in der Fassung der Gesetze RGBl. Nr. 125/1905 und StGBl. Nr. 282/1919 sowie der Bundesgesetze BGBl. II Nr. 421/1934, BGBl. Nr. 548/1935, 194/1947 und 156/1958 hinsichtlich seiner arbeitsrechtlichen Bestimmungen; 8. das Gesetz vom 15. Mai 1919, StGBl. Nr. 282, über die Mindestruhezeit, den Ladenschluß und die Sonntagsruhe in Handelsgewerben und anderen Betrieben, in der Fassung des Bundesgesetze BGBl. Nr. 50/1974; 9. § 2 Abs. 1 Z 2, 4, 6 und 7 und § 5 des Feiertagsruhegesetzes 1957, BGBl. Nr. 153, in der Fassung des Bundesgesetzes BGBl. Nr. 264/1967; 10. die §§ 9, 10 und 12 Abs. 1 des Bergarbeitergesetzes, StGBl. Nr. 406/1919, in der Fassung des Bundesgesetzes BGBl. Nr. 190/1928, der Verordnung BGBl. Nr. 209/1933 und des Bundesgesetzes BGBl. Nr. 50/1948; 11. die Verordnung des Bundesministers für soziale Verwaltung im Einvernehmen mit den Bundesministern für Handels und Verkehr und für Unterricht vom 26. Juni 1933, BGBl. Nr. 261, betreffend Ausnahmen von der Arbeitsruhe an Feiertagen (Ruhe- und Festtagen); 12. die Verordnung der Bundesregierung vom 28. Juni 1933, BGBl. Nr. 262, betreffend Ausnahmen von der Arbeitsruhe an Feiertagen (Ruhe- und Festtagen) in der Fassung des Bundesgesetzes BGBl. Nr. 455/1937; 13. die Verordnung des Handelsministers im Einvernehmen mit dem Minister des Inneren und dem Minister für Kultus und Unterricht vom 24. April 1895, RGBl. Nr. 58, womit in Durchführung des Gesetzes vom 16. Jänner 1895, RGBl. Nr. 21, betreffend die Regelung der Sonn- und Feiertagsruhe im Gewerbebetriebe, die gewerbliche Arbeit an Sonntagen bei einzelnen Kategorien von Gewerben gestattet wird, in der Fassung der Verordnungen RGBl. Nr. 125/1895, 97/1897, 76/1898, 35/1904, 99/1904, 97/1906, 186/1912, 208/1913, BGBl. Nr. 98/1924, 44/1926, 313/1927, 156/1929, 403/1935, 273/1959 und 369/1967; 14. die Verordnung des Handelsministeriums, des Ministeriums für Inneres, des Ministeriums für Kultus und Unterricht, des Finanzministeriums und des Ministeriums für Landesverteidigung im Einvernehmen mit dem k. u. k. Reichskriegsministerium vom 18. Jänner 1897 betreffend die Einhaltung der Sonntagsruhe beim Pulververschleiße, RGBl. Nr. 26; 15. die Verordnungen der Landeshauptleute, die auf Grund des § 7 der Durchführungsverordnung zum Sonntagsruhegesetz, RGBl. Nr. 58/1895, erlassen wurden; 16. § 376 Z 47 Abs. 2 lit. b bis d der GewO 1973, BGBl. Nr. 50/1974; 17. Verordnung des Landeshauptmannes von Wien vom 18. Feber 1982, LGBl. Nr. 10, betreffend Ausnahmen von der Sonn- und Feiertagsruhe im Gewerbe der Blumenbinder in Verkaufsstellen auf Bahnhöfen. (2) Mit Inkrafttreten dieses Bundesgesetzes treten für Arbeitnehmer, die unter den Geltungsbereich dieses Bundesgesetzes fallen, folgende Rechtsvorschriften außer Kraft: 1. das Feiertagsruhegesetz 1957, BGBl. Nr. 153, in der Fassung des Bundesgesetzes BGBl. Nr. 264/1967; 2. die Verordnung des Staatsamtes für soziale Verwaltung vom 29. Oktober 1945, StGBl. Nr. 212, über die Lohnzahlung an Feiertagen, in der Fassung des Bundesgesetzes BGBl. Nr. 105/1961; 3. § 12 Abs. 3 und 4 des Arbeitszeitgesetzes, BGBl. Nr. 461/1969, in der Fassung der Bundesgesetze BGBl. Nr. 238/1971, 2/1975 und 354/1981. (3) Mit Inkrafttreten der Änderungen durch das Bundesgesetz BGBl. I Nr. 5/1997 tritt Abschnitt XVII Z 1 der Arbeitsruhegesetz-Verordnung, BGBl. Nr. 149/1984, außer Kraft.Weitergelten von Rechtsvorschriften § 32. (1) Verordnungen, die der Landeshauptmann auf Grund des § 1 Artikel VII oder IX des Gesetzes vom 16. Jänner 1895, RGBl. Nr. 21, betreffend die Regelung der Sonn- und Feiertagsruhe im Gewerbebetriebe, in der Fassung der Gesetze RGBl. Nr. 125/1905, StGBl. Nr. 282/1919 und BGBl. II Nr. 421/1934, BGBl. Nr. 548/1935, 194/1947 und 156/1958 erlassen hat und welche die Beschäftigung von Arbeitnehmern während der Wochenend- und Feiertagsruhe zulassen, gelten nach Inkrafttreten dieses Bundesgesetzes als bundesgesetzliche Regelung. Sie treten mit Neuerlassung der Verordnung des Landeshauptmannes, spätestens jedoch 18 Monate nach Inkrafttreten dieses Bundesgesetzes außer Kraft. (2) Verordnungen, die der Landeshauptmann vor dem In-Kraft-Treten des Öffnungszeitengesetzes 2003 auf Grund des § 13 Abs. 1 erlassen hat und welche die Beschäftigung von Arbeitnehmern an Samstagen nach 18 Uhr, an Sonntagen und an Feiertagen in Verkaufsstellen gemäß § 1 Abs. 1 bis 3 des Öffnungszeitengesetzes 1991, BGBl. Nr. 50/1992, regeln, gelten nach dem In-Kraft-Treten des Öffnungszeitengesetzes 2003 als Verordnungen gemäß § 5 Abs. 2 bis 4 des Öffnungszeitengesetzes 2003.Verweisungen § 32a. Soweit in diesem Bundesgesetz auf andere Bundesgesetze verwiesen wird, sind diese in ihrer jeweils geltenden Fassung anzuwenden.Bezugnahme auf Richtlinien § 32b. Durch dieses Bundesgesetz werden folgende Richtlinien der Europäischen Union umgesetzt: 1. Richtlinie 2003/88/EG des Rates vom 4. November 2003 über bestimmte Aspekte der Arbeitszeitgestaltung (ABl. Nr. L 299 vom 18.11.2003 S. 9); 2. Richtlinie 97/81/EG des Rates vom 15. Dezember 1997 zu der von UNICE, CEEP und EGB geschlossenen Rahmenvereinbarung über Teilzeitarbeit (ABl. Nr. L 14 vom 20.01.1998 S. 9); 3. Richtlinie 1999/63/EG des Rates vom 21. Juni 1999 zu der vom Verband der Reeder in der Europäischen Gemeinschaft (European Community Shipowners’ Association ECSA) und dem Verband der Verkehrsgewerkschaften in der Europäischen Union (Federation of Transport Workers’ Unions in the European Union FST) getroffenen Vereinbarung über die Regelung der Arbeitszeit von Seeleuten 2000 (ABl. Nr. L 167 vom 02.07.1999 S. 33); 4. Richtlinie 1999/95/EG des Europäischen Parlaments und des Rates zur Durchsetzung der Arbeitszeitregelung für Seeleute an Bord von Schiffen, die Gemeinschaftshäfen anlaufen, vom 13. Dezember 1999 (ABl. Nr. L 14 vom 20.01.2000 S. 29); 5. Richtlinie 2000/79/EG des Rates vom 27. November 2000 über die Durchführung der von der Vereinigung Europäischer Fluggesellschaften (AEA), der Europäischen Transportarbeiter-Föderation (ETF), der European Cockpit Association (ECA), der European Regions Airline Association (ERA) und der International Air Carrier Association (IACA) geschlossenen Europäischen Vereinbarung über die Arbeitszeitorganisation für das fliegende Personal der Zivilluftfahrt (ABl. Nr. L 302 vom 01.12.2000 S. 57); 6. Richtlinie 2002/15/EG des Europäischen Parlaments und des Rates vom 11. März 2002 zur Regelung der Arbeitszeit von Personen, die Fahrtätigkeiten im Bereich des Straßentransportes ausüben (ABl. Nr. L 80 vom 23.03.2002 S. 35); 7. Richtlinie 2005/47/EG des Europäischen Parlaments und des Rates vom 18. Juli 2005 betreffend die Vereinbarung zwischen der Gemeinschaft der Europäischen Bahnen (CER) und der Europäischen Transportarbeiter-Föderation (ETF) über bestimmte Aspekte der Einsatzbedingungen des fahrenden Personals im interoperablen grenzüberschreitenden Verkehr im Eisenbahnsektor (ABl. Nr. L 195 vom 27.07.2005, S. 15); 8. Richtlinie 2006/22/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Mindestbedingungen für die Durchführung der Verordnungen (EWG) Nr. 3820/85 und (EWG) Nr. 3821/85 des Rates über Sozialvorschriften für Tätigkeiten im Kraftverkehr sowie zur Aufhebung der Richtlinie 88/599/EWG des Rates, ABl. Nr. L 102 vom 11.4.2006 S. 35, zuletzt geändert durch die Verordnung (EU) 2016/403, ABl. Nr. L 74 vom 19.03.2016 S. 8; 9. Richtlinie 2014/112/EU zur Durchführung der von der Europäischen Binnenschifffahrts Union (EBU), der Europäischen Schifferorganisation (ESO) und der Europäischen Transportarbeiter-Föderation (ETF) geschlossenen Europäischen Vereinbarung über die Regelung bestimmter Aspekte der Arbeitszeitgestaltung in der Binnenschifffahrt, ABl. Nr. L 367 vom 23.12.2014 S. 86.Inkrafttreten § 33. (1) Dieses Bundesgesetz tritt mit 1. Juli 1984 in Kraft. (2) Verordnungen auf Grund dieses Bundesgesetzes können bereits von dem seiner Kundmachung folgenden Tag an erlassen werden. Diese Verordnungen dürfen frühestens mit dem im Abs. 1 bezeichneten Tag in Kraft gesetzt werden.Inkrafttreten von Novellen § 33a. (1) § 17 Abs. 1 letzter Satz in der Fassung des Bundesgesetzes BGBl. Nr. 158/1991 tritt mit 31. März 1991 in Kraft. (2) Abschnitt 5a (§§ 22a bis 22c) sowie die §§ 27 Abs. 1, 1a, 3 und 4 und 32a, in der Fassung des Bundesgesetzes, BGBl. Nr. 446/1994, treten mit 1. Juli 1994 in Kraft. (3) § 13a in der Fassung des Bundesgesetzes BGBl. Nr. 804/1995 tritt mit 1. Dezember 1995 in Kraft. Mit diesem Tag tritt auch § 7a außer Kraft. (4) § 1 Abs. 2 Z 7 in der Fassung des Bundesgesetzes BGBl. Nr. 410/1996 tritt mit 1. Juli 1996 in Kraft. (5) § 3 Abs. 4, § 6a, § 10a, § 12a, § 22a Abs. 1a, § 27 Abs. 1 und § 32a in der Fassung des Bundesgesetzes, BGBl. I Nr. 46/1997, treten mit 1. Mai 1997 in Kraft. (6) § 21 Abs. 1, 3 und 4 und § 27 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 88/1999 treten mit 1. Jänner 2000 in Kraft. (7) § 27 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft. (8) Die §§ 13, 13a, 18 Abs. 1, 19 Abs. 1 lit. f, 22 Abs. 1, 22d, 23, 24, 27 Abs. 1 und 32 in der Fassung des Bundesgesetzes BGBl. I Nr. 48/2003 treten gleichzeitig mit dem Öffnungszeitengesetz 2003 in Kraft. (9) § 1 Abs. 2 Z 2, 3 und 6 lit. e, § 19 Abs. 1, § 25a sowie § 32b in der Fassung des Bundesgesetzes BGBl. I Nr. 30/2004 treten mit 1. Mai 2004 in Kraft. (10) Die §§ 7 Abs. 3, 19 Abs. 4 und 5 sowie 32b Z 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 159/2004 treten mit 1. Jänner 2005 in Kraft. Gleichzeitig tritt § 1 Abs. 2 Z 3 außer Kraft. (11) § 22c in der Fassung des Bundesgesetzes BGBl. I Nr. 175/2004 tritt mit 5. Mai 2005 in Kraft. (12) Die §§ 22a, 22c bis 22f, 27, 32b Z 1 und 6 sowie 34 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2006 treten mit 11. April 2007 in Kraft. (13) § 3 Abs. 2a und § 27 Abs. 1, 2 und 2a in der Fassung des Bundesgesetzes BGBl. I Nr. 61/2007 treten mit 1. Jänner 2008 in Kraft. (14) § 19 Abs. 3a und 4, § 19a sowie § 32b in der Fassung des Bundesgesetzes BGBl. I Nr. 124/2008 treten am 16. Juli 2008 in Kraft. § 27 Abs. 2a und 2b tritt mit dem der Kundmachung folgenden Tag in Kraft. (15) § 2 Abs. 3, § 27 Abs. 2, 2b und 2c sowie § 32b Z 7 und 8, in der Fassung des Bundesgesetzes BGBl. I Nr. 149/2009, treten mit 1. Jänner 2010 in Kraft. (16) Der Entfall des § 20 samt Überschrift durch das Bundesgesetz BGBl. I Nr. 93/2010 tritt mit 1. November 2010 in Kraft. (17) § 1 Abs. 2 Z 8 in der Fassung des Bundesgesetzes BGBl. I. Nr. 100/2010 tritt mit 1. Jänner 2011 in Kraft. (18) § 34 Abs. 1 Z 2 in der Fassung vor dem 2. Stabilitätsgesetz 2012, BGBl. I Nr. 35/2012, tritt mit Ablauf des 30. Juni 2012 außer Kraft. (19) § 26 und § 34 in der Fassung des Bundesgesetzes BGBl. I Nr. 71/2013 treten mit 1. Jänner 2014 in Kraft. (20) § 25 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 91/2014 tritt mit 1. Jänner 2015 in Kraft. (21) § 22c Z 1 und 2 und § 34 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 91/2014 treten am Tag des Inkrafttretens der Durchführungsrechtsakte der Kommission der Europäischen Union gemäß Art. 4 Abs. 8, 6 Abs. 5, 11 Abs. 1, 12 Abs. 7, 14, 21 Abs. 3, 22 Abs. 5, 31 Abs. 5 sowie 39 Abs. 3 der Verordnung (EU) Nr. 165/2014 in Kraft, frühestens jedoch mit 2. März 2016. Der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz (Anm. 1) hat den Zeitpunkt des Inkrafttretens der genannten Durchführungsrechtsakte im Bundesgesetzblatt I kundzumachen. (Anm.: vgl. K, BGBl. I Nr. 42/2016) (22) § 19 Abs. 3a und 4 sowie § 27 Abs. 2a in der Fassung BGBl. I Nr. 152/2015 treten mit 18. Februar 2016 in Kraft. (23) § 19 Abs. 6 und § 32b Z 8 und 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 114/2016 treten mit 1. Jänner 2017 in Kraft. (24) § 22d in der Fassung des Deregulierungsgesetzes 2017, BGBl. I Nr. 40/2017, tritt mit 1. Juli 2017 in Kraft. § 23 samt Überschrift tritt mit Ablauf des 30. Juni 2017 außer Kraft. (25) § 10, § 11 Abs. 2 und 4, § 25 Abs. 1 sowie § 26 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 126/2017 treten mit 1. August 2017 in Kraft. Mit diesem Zeitpunkt treten § 12 Abs. 3 und § 17 Abs. 7 außer Kraft. (26) § 21 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 127/2017 tritt mit 1. Jänner 2018 in Kraft; gleichzeitig tritt § 21 Abs. 2 Z 3 außer Kraft. (27) § 1 Abs. 2 Z 3 und 5 sowie § 12b in der Fassung des Bundesgesetzes BGBl. I Nr. 53/2018 treten mit 1. September 2018 in Kraft. (28) Bestimmungen in Normen der kollektiven Rechtsgestaltung, die nur für Arbeitnehmer, die den evangelischen Kirchen AB und HB, der Altkatholischen Kirche oder der Evangelisch-methodistischen Kirche angehören, Sonderregelungen für den Karfreitag vorsehen, sind unwirksam und künftig unzulässig. Dies gilt auch für Arbeitnehmer gemäß § 1 Abs. 2. (29) Binnen drei Monaten nach Inkrafttreten dieses Bundesgesetzes kann der Arbeitnehmer einen Zeitpunkt für den Urlaubsantritt wählen, ohne die Frist gemäß § 7a einzuhalten. In diesem Fall hat der Arbeitnehmer den Zeitpunkt des Urlaubsantrittes frühestmöglich, spätestens aber zwei Wochen vor diesem Zeitpunkt dem Arbeitgeber bekannt zu geben. (__________ Anm. 1: Art. 1 Z 1 der Novelle BGBl. I Nr. 22/2019 lautet: „In § 5 Abs. 3 und 4, § 13 Abs. 3, § 15 Abs. 1 und 2, § 33a Abs. 21 sowie § 34 Abs. 1 Z 3 und 4 wird der Ausdruck „der Bundesminister für Arbeit, Soziales und Konsumentenschutz“ jeweils durch den Ausdruck „der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz“, ... ersetzt.“. Richtig wäre für § 33 Abs. 21: „... wird der Ausdruck „Der Bundesminister für Arbeit, Soziales und Konsumentenschutz“ jeweils durch den Ausdruck „Der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz“, ... ersetzt.“.)Vollziehung § 34. (1) Mit der Vollziehung dieses Bundesgesetzes sind betraut: 1. der Bundeskanzler im Einvernehmen mit dem/der Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz hinsichtlich der Arbeitnehmer in Betrieben des Bundes; soweit finanzielle Angelegenheiten berührt sind, auch im Einvernehmen mit dem Bundesminister für Finanzen; 2. der Bundesminister für Finanzen hinsichtlich des § 26 Abs. 3; 3. im Übrigen der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz im Einvernehmen mit dem Bundeskanzler hinsichtlich der Arbeitnehmer in Betrieben der Länder, Gemeinden und Gemeindeverbände, soweit finanzielle Angelegenheiten berührt sind auch im Einvernehmen mit dem Bundesminister für Finanzen; 4. der/die Bundesminister/in für Arbeit, Soziales, Gesundheit und Konsumentenschutz hinsichtlich aller anderen Arbeitnehmer. (2) Die in Abs. 1 Z 1 und 4 genannten Bundesminister sind auch mit der Vollziehung der Verordnung (EG) Nr. 561/2006 und der Verordnung (EWG) Nr. 165/2014 betraut.",
  "parts": [
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_5396_8096",
      "offset_ini": 5396,
      "offset_end": 8096,
      "title": ""
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_8097_9092",
      "offset_ini": 8097,
      "offset_end": 9092,
      "title": "Begriff der Ruhezeit"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_9093_10333",
      "offset_ini": 9093,
      "offset_end": 10333,
      "title": "Wochenendruhe"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_10334_10657",
      "offset_ini": 10334,
      "offset_end": 10657,
      "title": "Wochenruhe"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_10658_13721",
      "offset_ini": 10658,
      "offset_end": 13721,
      "title": "Abweichende Regelung der wöchentlichen Ruhezeit"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_13722_14878",
      "offset_ini": 13722,
      "offset_end": 14878,
      "title": "Ersatzruhe"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_14879_15017",
      "offset_ini": 14879,
      "offset_end": 15017,
      "title": "Rufbereitschaft"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_15018_16276",
      "offset_ini": 15018,
      "offset_end": 16276,
      "title": "Feiertagsruhe"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_16277_17082",
      "offset_ini": 16277,
      "offset_end": 17082,
      "title": "Einseitiger Urlaubsantritt („persönlicher Feiertag“)"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_17083_17691",
      "offset_ini": 17083,
      "offset_end": 17691,
      "title": "Freizeit zur Erfüllung der religiösen Pflichten"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_17692_19065",
      "offset_ini": 17692,
      "offset_end": 19065,
      "title": "Entgelt für Feiertage und Ersatzruhe"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_19066_20564",
      "offset_ini": 19066,
      "offset_end": 20564,
      "title": "Ausnahmen für bestimmte Tätigkeiten"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_20565_20913",
      "offset_ini": 20565,
      "offset_end": 20913,
      "title": "Reisezeit"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_20914_22346",
      "offset_ini": 20914,
      "offset_end": 22346,
      "title": "Ausnahmen in außergewöhnlichen Fällen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_22347_23890",
      "offset_ini": 22347,
      "offset_end": 23890,
      "title": "Ausnahmen durch Verordnung für bestimmte Tätigkeiten"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_23891_24343",
      "offset_ini": 23891,
      "offset_end": 24343,
      "title": "Ausnahmen durch Kollektivvertrag"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_24344_25668",
      "offset_ini": 24344,
      "offset_end": 25668,
      "title": "Vorübergehend auftretender besonderer Arbeitsbedarf"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_25669_27345",
      "offset_ini": 25669,
      "offset_end": 27345,
      "title": "Ausnahmen durch Verordnung des Landeshauptmannes"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_27346_27789",
      "offset_ini": 27346,
      "offset_end": 27789,
      "title": "Sonderregelung für den 8. Dezember"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_27790_28058",
      "offset_ini": 27790,
      "offset_end": 28058,
      "title": "Ausnahmen durch Verordnung im öffentlichen Interesse"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_28059_30020",
      "offset_ini": 28059,
      "offset_end": 30020,
      "title": "Ausnahmen in Einzelfällen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_30021_30484",
      "offset_ini": 30021,
      "offset_end": 30484,
      "title": "Märkte und marktähnliche Veranstaltungen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_30485_33649",
      "offset_ini": 30485,
      "offset_end": 33649,
      "title": "Messen und messeähnliche Veranstaltungen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_33650_34769",
      "offset_ini": 33650,
      "offset_end": 34769,
      "title": "Verkaufsstellen in Bahnhöfen und Autobusbahnhöfen, auf Flughäfen und Schiffslandeplätzen, Zollfreiläden"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_34770_39249",
      "offset_ini": 34770,
      "offset_end": 39249,
      "title": "Sonderbestimmungen für Arbeitnehmer in Verkehrsbetrieben"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_39250_39905",
      "offset_ini": 39250,
      "offset_end": 39905,
      "title": "Sonderbestimmungen für das grenzüberschreitend eingesetzte Zugpersonal"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_39906_41463",
      "offset_ini": 39906,
      "offset_end": 41463,
      "title": "Sonderbestimmungen für bestimmte Arbeitnehmer in öffentlichen Apotheken und Anstaltsapotheken"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_41464_42266",
      "offset_ini": 41464,
      "offset_end": 42266,
      "title": "Sonderbestimmungen für Arbeitnehmer in Betrieben des Bewachungsgewerbes"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_42267_43354",
      "offset_ini": 42267,
      "offset_end": 43354,
      "title": "Lenker bestimmter Kraftfahrzeuge"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_43355_44716",
      "offset_ini": 43355,
      "offset_end": 44716,
      "title": "Wöchentliche Ruhezeit"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_44717_45668",
      "offset_ini": 44717,
      "offset_end": 45668,
      "title": "Abweichungen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_45669_46020",
      "offset_ini": 45669,
      "offset_end": 46020,
      "title": "Informationspflichten"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_46021_46594",
      "offset_ini": 46021,
      "offset_end": 46594,
      "title": "Schadenersatz- und Regressansprüche"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_46595_47624",
      "offset_ini": 46595,
      "offset_end": 47624,
      "title": "Sonderbestimmungen für Arbeitnehmer in Verkaufsstellen und bestimmten Dienstleistungsbetrieben"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_47625_48083",
      "offset_ini": 47625,
      "offset_end": 48083,
      "title": "Aushang der Ruhezeitenregelung"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_48084_48705",
      "offset_ini": 48084,
      "offset_end": 48705,
      "title": "Aufzeichnungen und Auskunftspflicht"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_48706_49505",
      "offset_ini": 48706,
      "offset_end": 49505,
      "title": "Sonderbestimmungen für die Schifffahrt"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_49506_50188",
      "offset_ini": 49506,
      "offset_end": 50188,
      "title": "Behördenzuständigkeit und Verfahrensvorschriften"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_50189_53036",
      "offset_ini": 50189,
      "offset_end": 53036,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_53037_54083",
      "offset_ini": 53037,
      "offset_end": 54083,
      "title": "Weitergelten von Regelungen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_54084_54545",
      "offset_ini": 54084,
      "offset_end": 54545,
      "title": "Außerkrafttreten von Ausnahmegenehmigungen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_54546_55012",
      "offset_ini": 54546,
      "offset_end": 55012,
      "title": "Anhängige Verfahren"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_55013_59995",
      "offset_ini": 55013,
      "offset_end": 59995,
      "title": "Aufhebung von Rechtsvorschriften"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_59996_61191",
      "offset_ini": 59996,
      "offset_end": 61191,
      "title": "Weitergelten von Rechtsvorschriften"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_61192_61339",
      "offset_ini": 61192,
      "offset_end": 61339,
      "title": "Verweisungen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_61340_64362",
      "offset_ini": 61340,
      "offset_end": 64362,
      "title": "Bezugnahme auf Richtlinien"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_64363_64660",
      "offset_ini": 64363,
      "offset_end": 64660,
      "title": "Inkrafttreten"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_64661_70368",
      "offset_ini": 64661,
      "offset_end": 70368,
      "title": "Inkrafttreten von Novellen"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_70369_71408",
      "offset_ini": 70369,
      "offset_end": 71408,
      "title": "Vollziehung"
    },
    {
      "@id": "1cb9014a-e890-494b-bd26-71fdd1866644#offset_0_5395",
      "offset_ini": 0,
      "offset_end": 5395
    }
  ]
}