{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/1e9d4cc7-9d10-4334-895f-3c6d8281e836",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Weiteranwendung best. österreichisch-jugoslawischer Staatsverträge"
    },
    "hasAuthority": "BGBl. Nr. 715/1993",
    "id_local": "10005868",
    "first_date_entry_in_force": "1993-11-01",
    "version_date": "1993-11-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10005868\u0026FassungVom\u003d1993-11-01",
    "classifications": [
      "69/05 Fürsorgewesen",
      "49/04 Grenzverkehr"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/1e9d4cc7-9d10-4334-895f-3c6d8281e836/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/1e9d4cc7-9d10-4334-895f-3c6d8281e836/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 4564,
  "text": "Ratifikationstext Die im Notenwechsel vorgesehenen Mitteilungen über die Erfüllung der erforderlichen innerstaatlichen Vorraussetzungen wurden am 24. September 1993 abgegeben; der Notenwechsel tritt mit 1. November 1993 in Kraft.Der Bundesminister für auswärtige Angelegenheiten Wien, am 16. Oktober 1992 Exzellenz, In Anbetracht dessen, daß die Republik Slowenien nunmehr ein unabhängiger und souveräner Staat ist, beehre ich mich vorzuschlagen, die nachstehend angeführten völkerrechtlichen Verträge im Verhältnis zwischen der Österreichischen Bundesregierung und der Regierung der Republik Slowenien in Kraft zu setzen, wobei die Bezeichnungen „Slowenien\u0027\u0027 bzw. „slowenisch\u0027\u0027 an die Stelle der Bezeichnungen „Föderative Volksrepublik Jugoslawien\u0027\u0027, „FVRJ\u0027\u0027, „Sozialistische Föderative Republik Jugoslawien\u0027\u0027 oder „SFRJ\u0027\u0027 bzw. „jugoslawisch\u0027\u0027 treten und die im folgenden einzeln angeführten weiteren Anpassungen vorgenommen werden: 1. Notenwechsel zwischen der Österreichischen Botschaft Belgrad und dem Staatssekretariat für Auswärtige Angelegenheiten der Sozialistischen Föderativen Republik Jugoslawien, betreffend den Abschluß eines Abkommens zwischen der Österreichischen Bundesregierung und der Regierung der Sozialistischen Föderativen Republik Jugoslawien über materielle Hilfeleistung an hilfsbedürftige, in ihre Heimatländer zu repatriierende Personen vom 20. Mai 1964 *1); 2. Vereinbarung zwischen den Fernmeldeverwaltungen von Österreich und der SFR Jugoslawien über die Koordinierung der Frequenzen zwischen 29,7 und 960 MHz für feste Funkdienste und bewegliche Landfunkdienste vom 23. September 1976. Ich beehre mich ferner festzustellen, daß die nachstehend angeführten radizierten völkerrechtlichen Verträge nunmehr im Verhältnis zwischen der Österreichischen Bundesregierung und der Regierung der Republik Slowenien in Kraft stehen, wobei die Bezeichnungen „Republik Slowenien\u0027\u0027 bzw. „slowenisch\u0027\u0027 an die Stelle der Bezeichnungen „Föderative Volksrepublik Jugoslawien\u0027\u0027, „FVRJ\u0027\u0027, Sozialistische Föderative Republik Jugoslawien\u0027\u0027 oder „SFRJ\u0027\u0027 bzw. „jugoslawisch\u0027\u0027 treten: 1. Übereinkommen zwischen der Bundesregierung der Republik Österreich und der Regierung der Föderativen Volksrepublik Jugoslawien über wasserwirtschaftliche Fragen an der Drau vom 25. Mai 1954; 2. Notenwechsel zwischen der Republik Österreich und der Sozialistischen Föderativen Republik Jugoslawien über den Zugang zur Kirche St. Ponkratzen vom 26. April 1967 *2); 3. Abkommen zwischen der Österreichischen Bundesregierung und dem Bundesvollzugsrat der Versammlung der Sozialistischen Föderativen Republik Jugoslawien über den alpinen Touristenverkehr im Grenzgebiet vom 18. Juli 1984 *3). Falls die Regierung der Republik Slowenien diesem Vorschlag zustimmt, werden diese Note und Ihre bestätigende Antwortnote ein Abkommen zwischen der Österreichischen Bundesregierung und der Regierung der Republik Slowenien bilden, das am ersten Tag des zweiten Monats in Kraft tritt, der auf den Monat folgt, in dem die Vertragsparteien einander mitteilen, daß die jeweiligen hiefür erforderlichen innerstaatlichen Voraussetzungen erfüllt sind. Genehmigen Sie, Exzellenz, den Ausdruck meiner ausgezeichneten Hochachtung. Alois Mock m. p. I.E. Frau Dr. Katja Boh ao. und bev. Botschafterin der Republik Slowenien (Übersetzung) Botschaft der Republik Slowenien Wien, am 16. Oktober 1992 Exzellenz, Ich beehre mich, den Empfang Ihrer Note vom 16. Oktober 1992 zu bestätigen, welche folgendermaßen lautet: „Exzellenz, In Anbetracht dessen, daß die Republik Slowenien nunmehr ein ... (es folgt der weitere Text der Eröffnungsnote) ... Voraussetzungen erfüllt sind. Genehmigen Sie, Exzellenz, den Ausdruck meiner ausgezeichneten Hochachtung. Alois Mock m. p.\u0027\u0027 Ich beehre mich zu bestätigen, daß die Regierung der Republik Slowenien dem Inhalt Ihrer Note zustimmt und daß Ihre Note und diese Antwortnote ein Abkommen zwischen der Regierung der Republik Slowenien und der Österreichischen Bundesregierung bilden, das am ersten Tag des zweiten Monats in Kraft tritt, der auf den Monat folgt, in dem die Vertragsstaaten einander mitteilen, daß die jeweiligen hiefür erforderlichen innerstaatlichen Voraussetzungen erfüllt sind. Genehmigen Sie, Exzellenz, den Ausdruck meiner ausgezeichneten Hochachtung Katja Boh m. p. S.E. Dr. Alois Mock Bundesminister für auswärtige Angelegenheiten der Republik Österreich --------------------------------------------------------------------- *1) Kundgemacht in BGBl. Nr. 165/1964. *2) Kundgemacht in BGBl. Nr. 177/1967. *3) Kundgemacht in BGBl. Nr. 43/1985.",
  "parts": [
    {
      "@id": "1e9d4cc7-9d10-4334-895f-3c6d8281e836#offset_229_4564",
      "offset_ini": 229,
      "offset_end": 4564,
      "title": ""
    },
    {
      "@id": "1e9d4cc7-9d10-4334-895f-3c6d8281e836#offset_0_228",
      "offset_ini": 0,
      "offset_end": 228
    }
  ]
}