{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/1ebb2dd7-df6b-4f7c-8a66-7d5709375734",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen über Zwangsarbeit, 1930;  Empfehlung (Nr. 203) betreffend ergänzende Maßnahmen zur effektiven Beseitigung von Zwangsarbeit – Protokoll von 2014"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20010776",
    "first_date_entry_in_force": "2020-09-11",
    "version_date": "2020-09-11",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20010776\u0026FassungVom\u003d2020-09-12",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/1ebb2dd7-df6b-4f7c-8a66-7d5709375734/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/1ebb2dd7-df6b-4f7c-8a66-7d5709375734/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 29789,
  "text": "Sprachen Englisch, Französisch Vertragsparteien Vertragsparteien siehe Stammvertrag, BGBl. Nr. 86/1961 Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluss des gegenständlichen Staatsvertrages wird gemäß Art. 50 Abs. 1 Z 1 B-VG genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 Z 4 B-VG durch Erlassung von Gesetzen zu erfüllen. __________________ *1) Die rechtlich unverbindliche Empfehlung (Nr. 203) betreffend ergänzende Maßnahmen zur Beseitigung von Zwangsarbeit wurde mit dem gegenständlichen Staatsvertrag ebenfalls genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und von der Bundeskanzlerin gegengezeichnete Ratifikationsurkunde wurde am 12. September 2019 beim Generaldirektor des Internationalen Arbeitsamtes hinterlegt; das Protokoll tritt gemäß seinem Art. 8 Abs. 2 für Österreich mit 12. September 2020 in Kraft. Folgende Staaten haben bis zum 16. September 2019 das Protokoll von 2014 zum Übereinkommen über Zwangsarbeit ratifiziert: Argentinien, Belgien, Bosnien und Herzegowina, Dänemark, Deutschland, Dschibuti, Estland, Finnland, Frankreich, Irland, Island, Israel, Jamaika, Kanada, Lesotho, Lettland, Madagaskar, Mali, Malta, Mauretanien, Mosambik, Namibia, Niederlande, Niger, Norwegen, Panama, Polen, Russische Föderation, Schweden, Schweiz, Simbabwe, Spanien, Sri Lanka, Suriname, Thailand, Tschechische Republik, Usbekistan, Vereinigtes Königreich, Zypern. Präambel/Promulgationsklausel (Übersetzung) Protokoll zum Übereinkommen 29 PROTOKOLL VON 2014 ZUM ÜBEREINKOMMEN ÜBER ZWANGSARBEIT, 1930 Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 28. Mai 2014 zu ihrer einhundertdritten Tagung zusammengetreten ist, anerkennt, dass das Verbot von Zwangs- oder Pflichtarbeit Bestandteil der Grundrechte ist und dass Zwangs- oder Pflichtarbeit die Menschenrechte und die Würde von Millionen von Frauen und Männern, Mädchen und Jungen verletzt, zum Fortbestehen von Armut beiträgt und der Verwirklichung von menschenwürdiger Arbeit für alle im Weg steht, anerkennt, dass das Übereinkommen (Nr. 29) über Zwangsarbeit, 19301, nachstehend als „das Übereinkommen“ bezeichnet, und das Übereinkommen (Nr. 105) über die Abschaffung der Zwangsarbeit, 19572, bei der Bekämpfung aller Formen von Zwangs- oder Pflichtarbeit eine entscheidende Rolle spielen, dass Lücken bei ihrer Umsetzung aber zusätzliche Maßnahmen erfordern, weist darauf hin, dass die Definition von Zwangs- oder Pflichtarbeit nach Artikel 2 des Übereinkommens sich auf Zwangs- oder Pflichtarbeit in allen ihren Formen und Ausprägungen erstreckt und ohne Unterschied für alle Menschen gilt, unterstreicht die Dringlichkeit der Beseitigung von Zwangs- und Pflichtarbeit in allen ihren Formen und Ausprägungen, verweist auf die Verpflichtung der Mitglieder, die das Übereinkommen ratifiziert haben, Zwangs- oder Pflichtarbeit unter Strafe zu stellen und dafür zu sorgen, dass die gesetzlichen Strafmaßnahmen wirklich angemessen sind und streng vollzogen werden, stellt fest, dass die in dem Übereinkommen vorgesehene Übergangszeit abgelaufen ist und die Bestimmungen des Artikels 1 Absätze 2 und 3 und der Artikel 3 bis 24 nicht mehr anwendbar sind, anerkennt, dass die Umstände und Formen von Zwangs- oder Pflichtarbeit sich geändert haben und dass der Menschenhandel für die Zwecke von Zwangs- oder Pflichtarbeit, der mit sexueller Ausbeutung einhergehen kann, Gegenstand wachsender internationaler Sorge ist und dringende Maßnahmen zu seiner wirksamen Beseitigung erfordert, stellt fest, dass eine zunehmende Zahl von Arbeitnehmern3 Zwangs- oder Pflichtarbeit in der Privatwirtschaft verrichtet, dass bestimmte Wirtschaftssektoren besonders anfällig sind und dass bestimmte Gruppen von Arbeitnehmern einem höheren Risiko ausgesetzt sind, zu Opfern von Zwangs- oder Pflichtarbeit zu werden, insbesondere Migranten, stellt fest, dass die wirksame und dauerhafte Beseitigung von Zwangs- oder Pflichtarbeit zur Sicherstellung eines fairen Wettbewerbs unter Arbeitgebern sowie zum Schutz der Arbeitnehmer beiträgt, verweist auf die einschlägigen internationalen Arbeitsnormen, insbesondere das Übereinkommen (Nr. 87) über die Vereinigungsfreiheit und den Schutz des Vereinigungsrechtes, 19484, das Übereinkommen (Nr. 98) über das Vereinigungsrecht und das Recht zu Kollektivverhandlungen, 19495, das Übereinkommen (Nr. 100) über die Gleichheit des Entgelts, 19516, das Übereinkommen (Nr. 111) über die Diskriminierung (Beschäftigung und Beruf), 19587, das Übereinkommen (Nr. 138) über das Mindestalter, 19738, das Übereinkommen (Nr. 182) über die schlimmsten Formen der Kinderarbeit, 19999, das Übereinkommen (Nr. 97) über Wanderarbeiter (Neufassung), 1949, das Übereinkommen (Nr. 143) über Wanderarbeitnehmer (ergänzende Bestimmungen), 1975, das Übereinkommen (Nr. 189) über Hausangestellte, 2011, das Übereinkommen (Nr. 181) über private Arbeitsvermittler, 1997, das Übereinkommen (Nr. 81) über die Arbeitsaufsicht, 194710, das Übereinkommen (Nr. 129) über die Arbeitsaufsicht (Landwirtschaft), 1969, sowie die Erklärung der IAO über grundlegende Prinzipien und Rechte bei der Arbeit (1998) und die Erklärung der IAO über soziale Gerechtigkeit für eine faire Globalisierung (2008), verweist auf andere einschlägige internationale Instrumente, insbesondere die Allgemeine Erklärung der Menschenrechte (1948), den Internationalen Pakt über bürgerliche und politische Rechte11 (1966), den Internationalen Pakt über wirtschaftliche, soziale und kulturelle Rechte12 (1966), das Übereinkommen über die Sklaverei13 (1926), das Zusatzübereinkommen über die Abschaffung der Sklaverei, des Sklavenhandels und sklavereiähnlicher Einrichtungen und Praktiken14 (1956), das Übereinkommen der Vereinten Nationen gegen die grenzüberschreitende organisierte Kriminalität15 (2000), das Zusatzprotokoll zur Verhütung, Bekämpfung und Bestrafung des Menschenhandels, insbesondere des Frauen- und Kinderhandels16 (2000), das Protokoll gegen die Schleusung von Migranten auf dem Land-, See- und Luftweg17 (2000), die Internationale Konvention zum Schutz der Rechte aller Wanderarbeitnehmer und ihrer Familienangehörigen (1990), das Übereinkommen gegen Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe18 (1984), das Übereinkommen über die Beseitigung jeder Form von Dis-kriminierung der Frau19 (1979) und das Übereinkommen über die Rechte von Menschen mit Behinderungen20 (2006), hat beschlossen, verschiedene Anträge anzunehmen zum Schließen von Lücken bei der Umsetzung des Übereinkommens, und bekräftigt, dass Präventions- und Schutzmaßnahmen sowie Rechtsbehelfe, wie Entschädigung und Rehabilitation, erforderlich sind, um die effektive und nachhaltige Beseitigung von Zwangs- oder Pflichtarbeit gemäß dem vierten Punkt der Tagesordnung der Tagung zu erreichen, und dabei bestimmt, dass diese Anträge die Form eines Protokolls zu dem Übereinkommen erhalten sollen. Die Konferenz nimmt heute, am 11. Juni 2014, das folgende Protokoll an, das als Protokoll von 2014 zum Übereinkommen über Zwangsarbeit, 1930, bezeichnet wird. _______________________ 1 Kundgemacht in BGBl. Nr. 86/1961 idF BGBl. Nr. 39/1964. 2 Kundgemacht in BGBl. Nr. 81/1958. 3 Bei allen personenbezogenen Bezeichnungen gilt die gewählte Form für beide Geschlechter. 4 Kundgemacht in BGBl. Nr. 228/1950 idF BGBl. Nr. 39/1964. 5 Kundgemacht in BGBl. Nr. 20/1952 idF BGBl. Nr. 39/1964. 6 Kundgemacht in BGBl. Nr. 39/1954. 7 Kundgemacht in BGBl. Nr. 111/1973. 8 Kundgemacht in BGBl. III Nr. 200/2001. 9 Kundgemacht in BGBl. III Nr. 41/2002. 10 Kundgemacht in BGBl. Nr. 225/1949 idF BGBl. Nr. 39/1964. 11 Kundgemacht in BGBl. Nr. 591/1978. 12 Kundgemacht in BGBl. Nr. 590/1978. 13 Kundgemacht in BGBl. Nr. 17/1928. 14 Kundgemacht in BGBl. Nr. 66/1964 idF BGBl. Nr. 183/1956. 15 Kundgemacht in BGBl. III Nr. 84/2005. 16 Kundgemacht in BGBl. III Nr. 220/2005. 17 Kundgemacht in BGBl. III Nr. 11/2008. 18 Kundgemacht in BGBl. Nr. 492/1987. 19 Kundgemacht in BGBl. Nr. 443/1982. 20 Kundgemacht in BGBl. III Nr. 155/2008 idF BGBl. III Nr. 105/2016.Artikel 1 1. Bei der Umsetzung seiner aus dem Übereinkommen entstehenden Verpflichtungen zur Beseitigung von Zwangs- oder Pflichtarbeit hat jedes Mitglied wirksame Maßnahmen zu ergreifen, um ihre Anwendung zu verhindern und zu beseitigen, um den Opfern Schutz und Zugang zu geeigneten und wirksamen Rechtsbehelfen und Abhilfemaßnahmen, wie zum Beispiel Entschädigung, zu gewährleisten und um die für Zwangs- oder Pflichtarbeit Verantwortlichen zu bestrafen. 2. Jedes Mitglied hat in Absprache mit den Arbeitgeber- und Arbeitnehmerverbänden eine innerstaatliche Politik und einen innerstaatlichen Aktionsplan zur wirksamen und dauerhaften Beseitigung von Zwangs- oder Pflichtarbeit zu entwickeln, unter Einbeziehung systematischer Maßnahmen der zuständigen Stellen und gegebenenfalls in Koordinierung mit den Arbeitgeber- und Arbeitnehmerverbänden sowie mit anderen in Betracht kommenden Gruppen. 3. Die in dem Übereinkommen enthaltene Definition der Zwangs- oder Pflichtarbeit wird bekräftigt, und daher haben die in diesem Protokoll genannten Maßnahmen ein gezieltes Vorgehen gegen den Menschenhandel für die Zwecke von Zwangs- oder Pflichtarbeit zu umfassen.Artikel 2 Die zur Verhütung von Zwangs- oder Pflichtarbeit zu treffenden Maßnahmen haben zu umfassen: a) die Aufklärung und Unterrichtung der Menschen, insbesondere derjenigen, die als besonders anfällig gelten, um zu verhindern, dass sie zu Opfern von Zwangs- oder Pflichtarbeit werden; b) die Aufklärung und Unterrichtung der Arbeitgeber, um zu verhindern, dass sie in Zwangs- oder Pflichtarbeitspraktiken verwickelt werden; c) Bemühungen, um sicherzustellen, dass: i) der Geltungsbereich und die Durchsetzung der für die Verhütung von Zwangs- oder Pflichtarbeit relevanten Gesetzgebung, gegebenenfalls einschließlich des Arbeitsrechts, alle Arbeitnehmer und alle Wirtschaftssektoren mit einschließen; und ii) die Arbeitsaufsichtsdienste und die sonstigen Dienste, die für die Durchführung dieser Gesetzgebung verantwortlich sind, gestärkt werden; d) den Schutz von Personen, insbesondere Wanderarbeitnehmern, vor möglichen missbräuchlichen und betrügerischen Praktiken während des Anwerbungs- und Vermittlungsverfahrens; e) die Unterstützung der Wahrnehmung der Sorgfaltspflicht sowohl des öffentlichen als auch des privaten Sektors, um den Risiken von Zwangs- oder Pflichtarbeit vorzubeugen und darauf zu reagieren; f) die Bekämpfung der zugrunde liegenden Ursachen und Faktoren, die die Risiken von Zwangs- oder Pflichtarbeit erhöhen.Artikel 3 Jedes Mitglied hat wirksame Maßnahmen zu ergreifen zur Ermittlung, zur Befreiung, zum Schutz, zur Erholung und zur Rehabilitation aller Opfer von Zwangs- oder Pflichtarbeit sowie zur Bereitstellung anderer Formen von Hilfe und Unterstützung.Artikel 4 1. Jedes Mitglied hat sicherzustellen, dass alle Opfer von Zwangs- oder Pflichtarbeit, ungeachtet ihrer Anwesenheit oder ihres Rechtsstatus im Hoheitsgebiet, Zugang zu geeigneten und wirksamen Rechtsbehelfen und Abhilfemaßnahmen, wie zum Beispiel Entschädigung, haben. 2. Jedes Mitglied hat im Einklang mit den Grundsätzen seiner Rechtsordnung die Maßnahmen zu treffen, die erforderlich sind, um sicherzustellen, dass die zuständigen Stellen die Befugnis haben, Opfer von Zwangs- oder Pflichtarbeit wegen ihrer Beteiligung an unrechtmäßigen Tätigkeiten, zu denen sie als unmittelbare Folge der ihnen auferlegten Zwangs- oder Pflichtarbeit gezwungen worden sind, nicht strafrechtlich zu verfolgen oder von einer Bestrafung abzusehen.Artikel 5 Die Mitglieder haben zusammenzuarbeiten, um die Verhütung und Beseitigung aller Formen von Zwangs- oder Pflichtarbeit sicherzustellen.Artikel 6 Die Maßnahmen zur Anwendung der Bestimmungen dieses Protokolls und des Übereinkommens sind durch die innerstaatlichen Rechtsvorschriften oder durch die zuständige Stelle nach Absprache mit den in Betracht kommenden Arbeitgeber- und Arbeitnehmerverbänden festzulegen.Artikel 7 Die Übergangsbestimmungen von Artikel 1 Absätze 2 und 3 und der Artikel 3 bis 24 des Übereinkommens sind zu streichen.Artikel 8 1. Ein Mitglied kann dieses Protokoll gleichzeitig mit der Ratifikation des Übereinkommens oder jederzeit danach durch Mitteilung seiner förmlichen Ratifikation dieses Protokolls an den Generaldirektor des Internationalen Arbeitsamtes zur Eintragung ratifizieren. 2. Dieses Protokoll tritt zwölf Monate, nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind, in Kraft. In der Folge tritt dieses Protokoll für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft, und das Übereinkommen bindet das betreffende Mitglied unter Einbeziehung der Artikel 1 bis 7 dieses Protokolls.Artikel 9 1. Ein Mitglied, das dieses Protokoll ratifiziert hat, kann es, wann immer das Übereinkommen gemäß dessen Artikel 30 gekündigt werden kann, durch förmliche Mitteilung an den Generaldirektor des Internationalen Arbeitsamtes kündigen; die Kündigung wird von diesem eingetragen. 2. Die Kündigung des Übereinkommens gemäß dessen Artikel 30 oder 32 hat ohne Weiteres die Wirkung einer Kündigung dieses Protokolls. 3. Jede Kündigung dieses Protokolls gemäß den Absätzen 1 oder 2 dieses Artikels wird erst ein Jahr nach der Eintragung wirksam.Artikel 10 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen, Erklärungen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn die Eintragung der zweiten Ratifikation erfolgt ist, auf den Zeitpunkt aufmerksam machen, zu dem dieses Protokoll in Kraft tritt.Artikel 11 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zur Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm eingetragenen Ratifikationen, Erklärungen und Kündigungen.Artikel 12 Der französische und der englische Wortlaut dieses Protokolls sind in gleicher Weise verbindlich.(Übersetzung) Empfehlung 203 EMPFEHLUNG BETREFFEND ERGÄNZENDE MASSNAHMEN ZUR EFFEKTIVEN BESEITIGUNG VON ZWANGSARBEIT Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 28. Mai 2014 zu ihrer einhundertdritten Tagung zusammengetreten ist, hat das Protokoll von 2014 zum Übereinkommen über Zwangsarbeit, 1930, nachstehend als das „Protokoll“ bezeichnet, angenommen; hat beschlossen, verschiedene Anträge anzunehmen, die darauf abzielen, Lücken bei der Umsetzung des Übereinkommens (Nr. 29) über Zwangsarbeit, 1930, nachstehend als „das Übereinkommen“ bezeichnet, zu schließen, und bekräftigt, dass Präventions- und Schutzmaßnahmen sowie Rechtsbehelfe und Abhilfemaßnahmen, wie zum Beispiel Entschädigung und Rehabilitation, erforderlich sind, um die wirksame und dauerhafte Beseitigung von Zwangs- oder Pflichtarbeit gemäß dem vierten Punkt der Tagesordnung der Tagung zu erreichen, und dabei bestimmt, dass diese Anträge die Form einer Empfehlung zur Ergänzung des Übereinkommens und des Protokolls erhalten sollen. Die Konferenz nimmt heute, am 11. Juni 2014, die folgende Empfehlung an, die als Empfehlung betreffend Zwangsarbeit (ergänzende Maßnahmen), 2014, bezeichnet wird. 1. Die Mitglieder sollten in Absprache mit den Arbeitgeber- und Arbeitnehmerverbänden sowie anderen in Betracht kommenden Gruppen Folgendes, soweit erforderlich, einrichten oder stärken: a) innerstaatliche Politiken und Aktionspläne mit an Fristen gebundenen Maßnahmen unter Verwendung eines geschlechtersensitiven und kinderorientierten Ansatzes, um die wirksame und dauerhafte Beseitigung von Zwangs- oder Pflichtarbeit in allen ihren Formen durch Prävention, Schutz und den Zugang zu Rechtsbehelfen und Abhilfemaßnahmen, wie zum Beispiel die Entschädigung der Opfer, sowie die Bestrafung der Verantwortlichen zu erreichen; und b) zuständige Stellen, wie zum Beispiel Arbeitsaufsichtsdienste, Justizbehörden und innerstaatliche Organe oder andere institutionelle Mechanismen, die für Zwangs- oder Pflichtarbeit zuständig sind, um die Entwicklung, Koordinierung, Durchführung, Überwachung und Evaluierung der innerstaatlichen Politiken und Aktionsplänesicherzustellen. 2. (1) Die Mitglieder sollten regelmäßig zuverlässige, neutrale und detaillierte Informationen und statistische Daten, aufgeschlüsselt nach relevanten Merkmalen wie Geschlecht, Alter und Staatsangehörigkeit, über Art und Ausmaß der Zwangs- oder Pflichtarbeit erheben, auswerten und zur Verfügung stellen, die eine Bewertung erzielter Fortschritte gestatten würden. (2) Das Recht auf Privatsphäre in Bezug auf personenbezogene Daten sollte gewahrt werden. PRÄVENTION 3. Die Mitglieder sollten Präventionsmaßnahmen ergreifen, die Folgendes einschließen: a) die Achtung, Förderung und Verwirklichung der grundlegenden Prinzipien und Rechte bei der Arbeit; b) die Förderung von Vereinigungsfreiheit und Kollektivverhandlungen, um gefährdeten Arbeitnehmern1 zu ermöglichen, Arbeitnehmerverbänden beizutreten; c) Programme zur Bekämpfung der Diskriminierung, die die Anfälligkeit für Zwangs- oder Pflichtarbeit erhöht; d) Initiativen zur Bekämpfung von Kinderarbeit und zur Förderung von Bildungsmöglichkeiten für Kinder, sowohl Jungen als auch Mädchen, als Schutzmaßnahme dagegen, dass Kinder zu Opfern von Zwangs- oder Pflichtarbeit werden; und e) Schritte, um die Ziele des Protokolls und des Übereinkommens zu verwirklichen. 4. Unter Berücksichtigung ihrer innerstaatlichen Umstände sollten die Mitglieder die wirksamsten Präventionsmaßnahmen ergreifen, wie zum Beispiel: a) Bekämpfung der eigentlichen Ursachen der Anfälligkeit von Arbeitnehmern für Zwangs-oder Pflichtarbeit; b) gezielte Sensibilisierungskampagnen, insbesondere für diejenigen, bei denen die Gefahr, zu Opfern von Zwangs- oder Pflichtarbeit zu werden, am größten ist, um sie unter anderem darüber zu informieren, wie sie sich vor betrügerischen oder missbräuchlichen Anwerbungs-und Beschäftigungspraktiken schützen können, über welche Rechte und Verantwortlichkeiten bei der Arbeit sie verfügen und wie sie im Bedarfsfall Zugang zu Unterstützung erhalten können; c) gezielte Sensibilisierungskampagnen in Bezug auf die Strafen für Verstöße gegen das Verbot der Zwangs- oder Pflichtarbeit; d) Aus- und Weiterbildungsprogramme für gefährdete Bevölkerungsgruppen, um ihre Beschäftigungsfähigkeit sowie ihre Einkommenschancen und ihre Erwerbsfähigkeit zu verbessern; e) Schritte, um sicherzustellen, dass die innerstaatlichen Rechtsvorschriften über das Arbeitsverhältnis sich auf alle Wirtschaftssektoren erstrecken und dass sie wirksam durchgesetzt werden. Die einschlägigen Informationen über die Beschäftigungsbedingungensollten in geeigneter, nachprüfbarer und leicht verständlicher Weise und vorzugsweise in schriftlichen Verträgen im Einklang mit den innerstaatlichen Rechtsvorschriften oder Gesamtarbeitsverträgen festgelegt werden; f) grundlegende Garantien der sozialen Sicherheit, die Teil des innerstaatlichen sozialen Basisschutzes sind, wie er in der Empfehlung (Nr. 202) betreffend den sozialen Basisschutz,2012, vorgesehen ist, um die Anfälligkeit für Zwangs- oder Pflichtarbeit zu verringern; g) Orientierung und Informationen für Migranten vor der Ausreise und bei der Ankunft, damit sie auf die Arbeit und das Leben im Ausland besser vorbereitet sind und um ein Bewusstsein für und ein besseres Verständnis von Situationen des Menschenhandels für die Zwecke von Zwangsarbeit zu schaffen; h) kohärente Politiken, wie Beschäftigungs- und Arbeitsmigrationspolitiken, die den Risiken Rechnung tragen, mit denen bestimmte Gruppen von Migranten, einschließlich derjenigen mit irregulärem Status, konfrontiert sind, und die die Umstände angehen, die zu Zwangsarbeitssituationen führen könnten; i) Förderung koordinierter Anstrengungen der zuständigen staatlichen Stellen zusammen mit den Stellen anderer Staaten, um eine reguläre und sichere Migration zu erleichtern und Menschenhandel zu verhüten, einschließlich koordinierter Anstrengungen, um Arbeitskräfteanwerber und Arbeitsvermittler zu regulieren, zuzulassen und zu überwachen und um dafür zu sorgen, dass Arbeitnehmern keine Anwerbegebühren in Rechnung gestellt werden, um Schuldknechtschaft und andere Formen von wirtschaftlichem Zwang zu verhindern; und j) bei der Umsetzung ihrer Verpflichtungen aus dem Übereinkommen, Zwangs- oder Pflichtarbeit zu beseitigen, den Arbeitgebern und Unternehmen Anleitung und Unterstützung bieten, damit sie wirksame Maßnahmen ergreifen, um die Risiken von Zwangs- oder Pflichtarbeit in ihren Betrieben oder bei den Produkten, Dienstleistungen oder Tätigkeiten, mit denen sie unmittelbar verbunden sein können, zu ermitteln, zu verhindern und abzuschwächen und Rechenschaft darüber abzulegen, wie sie diesen Risiken begegnen. _________________ 1 Bei allen personenbezogenen Bezeichnungen gilt die gewählte Form für beide Geschlechter. SCHUTZ 5. (1) Es sollten gezielte Anstrengungen unternommen werden, um die Opfer von Zwangs- oder Pflichtarbeit zu ermitteln und zu befreien. (2) Für Opfer von Zwangs- oder Pflichtarbeit sollten Schutzmaßnahmen vorgesehen werden. Diese Maßnahmen sollten nicht von der Bereitschaft des Opfers zur Mitarbeit in Straf- und sonstigen Verfahren abhängig gemacht werden. (3) Es könnten Schritte unternommen werden, um Opfer zu ermutigen, bei der Identifizierung und Bestrafung von Tätern mitzuarbeiten. 6. Die Mitglieder sollten die Rolle und die Fähigkeiten von Arbeitnehmer- und Arbeitgeberverbänden und anderer in Betracht kommender Organisationen bei der Unterstützung und Hilfe für Opfer von Zwangs- oder Pflichtarbeit anerkennen. 7. Die Mitglieder sollten im Einklang mit den Grundsätzen ihrer Rechtsordnung die Maßnahmen treffen, die erforderlich sind, um sicherzustellen, dass die zuständigen Stellen die Befugnis haben, Opfer von Zwangs- oder Pflichtarbeit wegen ihrer Beteiligung an unrechtmäßigen Tätigkeiten, zu denen sie als unmittelbare Folge der ihnen auferlegten Zwangs- oder Pflichtarbeit gezwungen worden sind, nicht strafrechtlich zu verfolgen oder von einer Bestrafung abzusehen. 8. Die Mitglieder sollten Maßnahmen ergreifen, um Missbräuche und betrügerische Praktiken durch Arbeitskräfteanwerber und Arbeitsvermittler zu beseitigen, wie zum Beispiel: a) Beseitigung der Belastung der Arbeitnehmer mit Anwerbegebühren; b) Erfordernis transparenter Verträge, in denen die Beschäftigungs- und Arbeitsbedingungen klar dargelegt werden; c) Einrichtung von angemessenen und zugänglichen Beschwerdemechanismen; d) Verhängung von angemessenen Strafen; und e) Regulierung oder Zulassung dieser Dienste. 9. Unter Berücksichtigung ihrer innerstaatlichen Umstände sollten die Mitglieder die wirksamsten Schutzmaßnahmen ergreifen, um dem Bedarf aller Opfer an sofortiger Unterstützung und an langfristiger Erholung und Rehabilitation gerecht zu werden, wie zum Beispiel: a) zumutbare Bemühungen, um die Sicherheit der Opfer von Zwangs- oder Pflichtarbeit sowie gegebenenfalls der Familienmitglieder und Zeugen zu schützen, einschließlich des Schutzes vor Einschüchterung und Vergeltungsmaßnahmen wegen der Ausübung ihrer Rechte nach den einschlägigen innerstaatlichen Gesetzen oder wegen ihrer Mitarbeit im Rahmen von Gerichtsverfahren; b) angemessene und geeignete Unterkunft; c) Gesundheitsversorgung, einschließlich sowohl medizinischer als auch psychologischer Betreuung, sowie Bereitstellung von speziellen Rehabilitationsmaßnahmen für Opfer von Zwangs- oder Pflichtarbeit, einschließlich derjenigen, die auch sexueller Gewalt ausgesetzt waren; d) materielle Unterstützung; e) Schutz der Privatsphäre und der Identität; und f) soziale und wirtschaftliche Unterstützung, einschließlich des Zugangs zu Bildungs- und Ausbildungsmöglichkeiten und des Zugangs zu menschenwürdiger Arbeit. 10. Die Schutzmaßnahmen für Kinder, die Zwangs- oder Pflichtarbeit unterworfen wurden, sollten den besonderen Bedürfnissen und den besten Interessen des Kindes Rechnung tragen und neben den Schutzmaßnahmen gemäß dem Übereinkommen (Nr. 182) über die schlimmsten Formen der Kinderarbeit, 1999, Folgendes einschließen: a) Zugang zu Bildung für Mädchen und Jungen; b) die Bestellung eines Vormunds oder eines anderen Vertreters, soweit angebracht; c) falls das Alter der Person ungewiss ist, aber Grund zu der Annahme besteht, dass sie unter 18 Jahre alt ist, bis zur Feststellung des Alters eine Minderjährigkeitsvermutung; und d) Bemühungen, um Kinder mit ihren Familien zusammenzuführen oder, wenn es im besten Interesse des Kindes liegt, für eine familiäre Betreuung zu sorgen. 11. Unter Berücksichtigung ihrer innerstaatlichen Umstände sollten die Mitglieder die wirksamsten Schutzmaßnahmen für Migranten treffen, die Zwangs- oder Pflichtarbeit unterworfen wurden, ungeachtet ihres Rechtsstatus im Staatsgebiet, insbesondere: a) Gewährung einer Bedenk- und Erholungszeit, um es der betroffenen Person zu ermöglichen, eine wohlüberlegte Entscheidung hinsichtlich der Schutzmaßnahmen und der Beteiligung an gerichtlichen Verfahren zu treffen, während der es der Person zu gestatten ist, sich weiterhin im Gebiet des betreffenden Mitgliedstaats aufzuhalten, wenn es triftige Gründe zu der Annahme gibt, dass die Person Opfer von Zwangs- oder Pflichtarbeit ist; b) Ausstellung von befristeten oder unbefristeten Aufenthaltsgenehmigungen und Zugang zum Arbeitsmarkt; und c) Erleichterung einer sicheren und vorzugsweise freiwilligen Rückführung. RECHTSBEHELFE UND ABHILFEMAßNAHMEN, WIE ENTSCHÄDIGUNG UND ZUGANG ZUR JUSTIZ 12. Die Mitglieder sollten Maßnahmen ergreifen, um sicherzustellen, dass alle Opfer von Zwangs- oder Pflichtarbeit Zugang zur Justiz und zu anderen geeigneten und wirksamen Rechtsbehelfen und Abhilfemaßnahmen haben, wie zum Beispiel Entschädigung für persönliche und materielle Schäden, indem unter anderem: a) im Einklang mit den innerstaatlichen Rechtsvorschriften und der innerstaatlichen Praxis sichergestellt wird, dass alle Opfer von Zwangs- oder Pflichtarbeit, entweder selbst oder über Vertreter, effektiven Zugang zu Gerichten und anderen Beilegungsmechanismen haben, um Rechtsbehelfe und Abhilfemaßnahmen, wie zum Beispiel Entschädigung und Schadensersatz, geltend zu machen; b) vorgesehen wird, dass Opfer von den Tätern Entschädigung und Schadensersatz verlangen können, einschließlich nicht gezahlter Löhne und gesetzlicher Beiträge für Leistungen der sozialen Sicherheit; c) Zugang zu geeigneten bestehenden Entschädigungsfonds sichergestellt wird; d) die Opfer über ihre gesetzlichen Rechte und die verfügbaren Dienste in einer Sprache, die sie verstehen können, informiert und beraten werden und ihnen Zugang zu rechtlicher Unterstützung gewährt wird, vorzugsweise unentgeltlich; und e) vorgesehen wird, dass alle Opfer von Zwangs- oder Pflichtarbeit, die in dem Mitgliedstaat stattgefunden hat, sowohl Inländer als auch Ausländer, geeignete verwaltungs-, zivil- und strafrechtliche Rechtsbehelfe in diesem Staat geltend machen können, unabhängig von ihrer Anwesenheit oder ihrem Rechtsstatus in diesem Staat, gegebenenfalls nach vereinfachten Verfahrenserfordernissen. VOLLZUG 13. Die Mitglieder sollten Maßnahmen ergreifen, um den Vollzug der innerstaatlichen Rechtsvorschriften und anderer Maßnahmen zu stärken, indem sie zum Beispiel: a) den zuständigen Stellen, wie zum Beispiel Arbeitsaufsichtsdiensten, das erforderliche Mandat verleihen und die notwendigen Mittel und Schulungen zur Verfügung stellen, um ihnen zu ermöglichen, das Recht wirksam durchzusetzen und mit anderen in Betracht kommenden Organisationen zum Zweck der Prävention von Zwangs- oder Pflichtarbeit und des Schutzes ihrer Opfer zusammenzuarbeiten; b) neben strafrechtlichen Sanktionen die Verhängung von Strafen, wie zum Beispiel die Einziehung der Gewinne aus Zwangs- oder Pflichtarbeit und anderer Vermögenswerte, im Einklang mit den innerstaatlichen Rechtsvorschriften vorsehen; c) sicherstellen, dass juristische Personen für Verstöße gegen das Verbot der Anwendung von Zwangs- oder Pflichtarbeit durch Anwendung von Artikel 25 des Übereinkommens und von Buchstabe b) zur Verantwortung gezogen werden können; und d) die Bemühungen um die Ermittlung von Opfern stärken, auch durch die Entwicklung von Zwangs- oder Pflichtarbeitsindikatoren für Arbeitsaufsichtsbeamte, Rechtsvollzugsdienste, Sozialarbeiter, Einwanderungsbeamte, Strafverfolgungsbeamte, Arbeitgeber, Arbeitgeber- und Arbeitnehmerverbände, nichtstaatliche Organisationen und andere in Betracht kommende Akteure. INTERNATIONALE ZUSAMMENARBEIT 14. Die internationale Zusammenarbeit zwischen und unter Mitgliedern und mit den in Betracht kommenden internationalen und regionalen Organisationen sollte gestärkt werden, die sich im Hinblick auf das Erreichen der wirksamen und dauerhaften Beseitigung von Zwangs- oder Pflichtarbeit gegenseitig unterstützen sollten, zum Beispiel durch: a) die Stärkung der internationalen Zusammenarbeit zwischen den Einrichtungen für die Durchsetzung des Arbeitsrechts zusätzlich zum Vollzug des Strafrechts; b) die Beschaffung von Mitteln für innerstaatliche Aktionsprogramme und internationale technische Zusammenarbeit und Unterstützung; c) gegenseitige rechtliche Unterstützung; d) Zusammenarbeit, um die Anwendung von Zwangs- oder Pflichtarbeit durch diplomatisches Personal anzugehen und zu verhindern; und e) gegenseitige technische Unterstützung, einschließlich des Austauschs von Informationen und von bewährten Praktiken und Lehren aus dem Kampf gegen Zwangs- oder Pflichtarbeit.",
  "parts": [
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_8153_9312",
      "offset_ini": 8153,
      "offset_end": 9312,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_9313_10651",
      "offset_ini": 9313,
      "offset_end": 10651,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_10652_10902",
      "offset_ini": 10652,
      "offset_end": 10902,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_10903_11644",
      "offset_ini": 10903,
      "offset_end": 11644,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_11645_11788",
      "offset_ini": 11645,
      "offset_end": 11788,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_11789_12064",
      "offset_ini": 11789,
      "offset_end": 12064,
      "title": "Artikel 6"
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_12065_12192",
      "offset_ini": 12065,
      "offset_end": 12192,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_12193_12841",
      "offset_ini": 12193,
      "offset_end": 12841,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_12842_13387",
      "offset_ini": 12842,
      "offset_end": 13387,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_13388_13855",
      "offset_ini": 13388,
      "offset_end": 13855,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_13856_14139",
      "offset_ini": 13856,
      "offset_end": 14139,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_14140_14247",
      "offset_ini": 14140,
      "offset_end": 14247,
      "title": ""
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_14248_29789",
      "offset_ini": 14248,
      "offset_end": 29789,
      "title": "(Übersetzung)"
    },
    {
      "@id": "1ebb2dd7-df6b-4f7c-8a66-7d5709375734#offset_0_8152",
      "offset_ini": 0,
      "offset_end": 8152
    }
  ]
}