{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/2055cf59-2b88-44c7-b341-db81d352201c",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Italien)"
    },
    "hasAuthority": "BGBl. Nr. 307/1983",
    "id_local": "10008533",
    "first_date_entry_in_force": "1983-06-30",
    "version_date": "1983-06-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008533\u0026FassungVom\u003d1983-07-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/2055cf59-2b88-44c7-b341-db81d352201c/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/2055cf59-2b88-44c7-b341-db81d352201c/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 47386,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages samt Schlußprotokoll wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 28. April 1983 ausgetauscht; das Abkommen tritt gemäß seinem Art. 42 Abs. 2 am 1. Juli 1983 in Kraft. Präambel/Promulgationsklausel Der Bundespräsident der Republik Österreich und der Präsident der Italienischen Republik IN DEM WUNSCHE, die Beziehungen der beiden Staaten auf dem Gebiet der Sozialen Sicherheit zu fördern und mit der Rechtsentwicklung in Einklang zu bringen, SIND ÜBEREINGEKOMMEN, ein Abkommen zu schließen, das an die Stelle des Vertrages vom 30. Dezember 1950 *) treten soll, und haben hiefür zu ihren Bevollmächtigungen ernannt: (Anm.: es folgen die Namen der Bevollmächtigten) Die Bevollmächtigten haben nach Austausch ihrer in guter und gehöriger Form befundenen Vollmachten folgendes vereinbart: ______________________ *) Kundgemacht in BGBl. Nr. 52/1955ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Österreich“ die Republik Österreich, „Italien“ die Italienische Republik; 2. „Rechtsvorschriften“ die Gesetze, Verordnungen und Satzungen, die sich auf die im Artikel 2 bezeichneten Zweige der Sozialen Sicherheit beziehen; 3. „zuständige Behörde“ in bezug auf Österreich den Bundesminister für soziale Verwaltung, hinsichtlich der Familienbeihilfen den Bundesminister für Finanzen, in bezug auf Italien den Minister für Arbeit und soziale Vorsorge, hinsichtlich des Gesundheitswesens den Minister für Gesundheit; 4. „Träger“ die Einrichtung oder Behörde, der die Anwendung der im Artikel 2 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; 5. „zuständiger Träger“ den Träger, bei dem die betreffende Person im Zeitpunkt des Antrages auf Leistung versichert ist oder gegen den sie einen Anspruch auf Leistungen hat oder noch haben würde, wenn sie sich im Gebiet des Vertragsstaates, in dem sie zuletzt versichert war, aufhalten würde; 6. „Familienangehöriger“ einen Familienangehörigen nach den Rechtsvorschriften des Vertragsstaates, in dem der Träger, zu dessen Lasten die Leistungen zu gewähren sind, seinen Sitz hat; 7. „Versicherungszeiten“ Beitragszeiten und Ersatzzeiten, die nach den Rechtsvorschriften eines Vertragsstaates als solche gelten; 8. „Geldleistung“, „Pension“ oder „Rente“ eine Geldleistung, eine Pension oder eine Rente einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge, Zulagen sowie Kapitalsabfindungen und Zahlungen, die als Beitragserstattungen geleistet werden. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den betreffenden Rechtsvorschriften zukommt.Artikel 2 (1) Dieses Abkommen bezieht sich 1. in Österreich auf die Rechtsvorschriften über a) die Krankenversicherung; b) die Unfallversicherung; c) die Pensionsversicherung; d) die Arbeitslosenversicherung; e) die Familienbeihilfe; 2. in Italien auf die Rechtsvorschriften über a) die Krankenversicherung (Krankheit und Mutterschaft); b) die Versicherung gegen die Tuberkulose; c) die Versicherung gegen Invalidität, Alter und für Hinterbliebene; d) die Versicherung gegen Arbeitsunfälle und Berufskrankheiten; e) die Arbeitslosenversicherung; f) die Familienbeihilfen; g) die Sonderversicherungen für bestimmte Berufgsgruppen einschließlich der Sonderversicherungen für bestimmte selbständige Berufsgruppen, insoweit sie Wagnisse oder Leistungen betreffen, welche in den vorhergehenden Buchstaben angeführt sind. (2) Dieses Abkommen bezieht sich auch auf alle Rechtsvorschriften, welche die im Absatz 1 bezeichneten Rechtsvorschriften zusammenfassen, ändern oder ergänzen. (3) Dieses Abkommen bezieht sich nicht auf Rechtsvorschriften über ein neues System oder einen neuen Zweig der Sozialen Sicherheit. (4) Rechtsvorschriften, die sich auf übereinkommen mit dritten Staaten sowie supranationalem Recht ergeben, sind bei Anwendung dieses Abkommens nicht zu berücksichtigen.Artikel 3 Dieses Abkommen gilt, soweit es nichts anderes bestimmt, für die Staatsangehörigen der Vertragsstaaten, für Personen, für welche die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten, und für Personen, die ihre Rechte von einer der vorher genannten Personen ableiten.Artikel 4 Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen dessen Staatsangehörigen gleich a) die Staatsangehörigen des anderen Vertragsstaates; b) Flüchtlinge im Sinn der Konvention vom 28. Juli 1951 *) über die Rechtsstellung der Flüchtlinge und des Protokolls hiezu vom 31. Jänner 1967 **), die sich im Gebiet eines Vertragsstaates gewöhnlich aufhalten; c) Staatenlose im Sinn der Konvention vom 28. September 1954 über die Rechtstellung der Staatenlosen, die sich im Gebiet eines Vertragsstaates gewöhnlich aufhalten. _______________________ *) Kundgemacht in BGBl. Nr. 55/1955 **) Kundgemacht in BGBl. Nr. 78/1974Artikel 5 (1) Pensionen, Renten und andere Geldleistungen, die einem Staatsangehörigen eines Vertragsstaates sowie dessen Familienangehörigen und Hinterbliebenen nach den Rechtsvorschriften eines Vertragsstaates gebühren, sind, soweit dieses Abkommen nichts anderes bestimmt, auch bei Aufenthalt des Berechtigten im Gebiet des anderen Vertragsstaates zu zahlen. (2) Absatz 1 gilt entsprechend für einen Flüchtling im Sinn der Konvention vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge und des Protokolls hiezu vom 31. Jänner 1967 sowie für einen Staatenlosen im Sinn der Konvention vom 28. September 1954 über die Rechtsstellung der Staatenlosen. (3) Die Leistungen nach Absatz 1 aus der Versicherung des einen Vertragsstaates werden an die Staatsangehörigen des anderen Vertragsstaates, die im Gebiet eines dritten Staates wohnen, unter denselben Voraussetzungen und in demselben Umfang gezahlt, als handelte es sich um Staatsangehörige des ersten Vertragsstaates, die im Gebiet dieses dritten Staates wohnen. (4) Absatz 1 berührt nicht die Rechtsvorschriften über Maßnahmen zur Erhaltung, Besserung und Wiederherstellung der Erwerbsfähigkeit.Artikel 6 Für die Zulassung zur freiwilligen Versicherung nach den Rechtsvorschriften eines Vertragsstaates werden die nach den Rechtsvorschriften dieses Staates zurückgelegten Versicherungszeiten, soweit erforderlich, mit den nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten zusammengerechnet.ABSCHNITT II ANZUWENDENDE RECHTSVORSCHRIFTEN Artikel 7 Soweit die Artikel 8 und 9 nichts anderes bestimmen, gelten die Rechtsvorschriften des Vertragsstaates, in dessen Gebiet die Erwerbstätigkeit ausgeübt wird. Dies gilt bei Ausübung einer unselbständigen Erwerbstätigkeit auch dann, wenn sich der Wohnort des Dienstnehmers oder der Sitz seines Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 8 (1) Werden Dienstnehmer oder ihnen Gleichgestellte von einem Dienstgeber, der sie im Gebiet eines Vertragsstaates gewöhnlich beschäftigt, in das Gebiet des anderen Vertragsstaates entsendet, so gelten für sie bis zum Ende des 24. Kalendermonats ihrer Beschäftigung im Gebiet des anderen Vertragsstaates die Rechtsvorschriften des ersten Vertragsstaates, als wären sie noch in seinem Gebiet beschäftigt. (2) Wird ein Dienstnehmer eines Verkehrsunternehmens mit dem Sitz im Gebiet eines Vertragsstaates aus dessen Gebiet in das Gebiet des anderen Vertragsstaates entsendet, so gelten die Rechtsvorschriften des ersten Vertragsstaates so weiter, als wäre er noch in dessen Gebiet beschäftigt. (3) Für die Besatzung eines Seeschiffes sowie andere nicht nur vorübergehend auf einem Seeschiff beschäftigte Personen gelten die Rechtsvorschriften des Vertragsstaates, dessen Flagge das Schiff führt. (4) Werden Dienstnehmer in einem Betrieb beschäftigt, der sich aus dem Gebiet des einen Vertragsstaates in das Gebiet des anderen Vertragsstaates erstreckt, so gelten diese Dienstnehmer als im Gebiet des Vertragsstaates beschäftigt, in dem das Unternehmen seinen Sitz hat. (5) Absatz 4 gilt für selbständig Erwerbstätige entsprechend.Artikel 9 (1) Für Diplomaten und Berufskonsuln und für das Verwaltungs- und technische Personal der von Diplomaten und Berufskonsuln geleiteten Vertretungsbehörden sowie für Mitglieder des dienstlichen Hauspersonals dieser Vertretungsbehörden und für die ausschließlich bei Diplomaten, Berufskonsuln und Mitgliedern der von Berufskonsuln geleiteten Vertretungsbehörden beschäftigten privaten Hausangestellten gelten die Bestimmungen der Wiener Konvention über diplomatische Beziehungen beziehungsweise der Wiener Konvention über konsularische Beziehungen. (2) Für Staatsangehörige eines Vertragsstaates, die bei wissenschaftlichen oder kulturellen Instituten oder Schulen dieses Vertragsstaates auf dem Gebiet des anderen Vertragsstaates beschäftigt sind, ferner für Personen der gleichen Staatsangehörigkeit im persönlichen Dienst der angeführten Bediensteten gelten die Rechtsvorschriften des Vertragsstaates, dem das Institut oder die Schule zugehört, wenn sie nicht binnen drei Monaten ab dem Beginn dieser Beschäftigung beantragen, den Rechtsvorschriften des Vertragsstaates unterstellt zu werden, in dem sie beschäftigt sind.Artikel 10 Auf gemeinsamen Antrag der betroffenen Dienstnehmer und Dienstgeber oder auf Antrag sonstiger erwerbstätiger Personen kann die zuständige Behörde des Vertragsstaates, dessen Rechtsvorschriften nach den Artikeln 7 bis 9 anzuwenden wären, die Befreiung von diesen Rechtsvorschriften zulassen, wenn die in Betracht kommende Person den Rechtsvorschriften des anderen Vertragsstaates unterstellt wird. Bei der Entscheidung ist auf die Art und die Umstände der Erwerbstätigkeit Bedacht zu nehmen. Vor der Entscheidung ist der zuständigen Behörde des anderen Vertragsstaates Gelegenheit zur Stellungnahme zu geben. Ist der Dienstnehmer nicht in dessen Gebiet beschäftigt, so ist er so zu behandeln, als wäre er in diesem Gebiet beschäftigt.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Krankheit und Mutterschaft Artikel 11 Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Artikel 12 (1) Eine Person, welche die Voraussetzungen für einen Leistungsanspruch nach den Rechtsvorschriften eines Vertragsstaates erfüllt oder erfüllen würde, wenn sie sich im Gebiet dieses Staates befände, erhält bei Aufenthalt im Gebiet des anderen Vertragsstaates zu Lasten des zuständigen Trägers Sachleistungen vom Träger ihres Aufenthaltsortes nach den für diesen Träger geltenden Rechtsvorschriften; dies gilt bei einem vorübergehenden Aufenthalt nur, wenn der Zustand der Person sofort die Gewährung solcher Leistungen erforderlich macht. (2) Im Falle des Absatzes 1 hängt die Gewährung von Körperersatzstücken, größeren Hilfsmitteln und anderen Sachleistungen von erheblicher Bedeutung davon ab, daß der zuständige Träger hiezu seine Zustimmung gibt, es sei denn, daß die Gewährung der Leistung nicht aufgeschoben werden kann, ohne das Leben oder die Gesundheit des Betreffenden ernsthaft zu gefährden. (3) Die vorhergehenden Absätze sind auf Familienangehörige einer unter Absatz 1 fallenden Person entsprechend anzuwenden. (4) Wären einer Person, die sich im Gebiet eines Vertragsstaates aufhält, nach den Rechtsvorschriften beider Vertragsstaaten Sachleistungen zu gewähren, so ruht der Anspruch nach den Rechtsvorschriften des anderen Vertragsstaates.Artikel 13 (1) Auf Pensionsempfängern aus der Pensionsversicherung der Vertragsstaaten sind die Rechtsvorschriften über die Krankenversicherung der Pensionisten des Vertragsstaates anzuwenden, in dessen Gebiet sich die Pensionsempfänger gewöhnlich aufhalten. Dabei gilt bei Gewährung einer Pension nur nach den Rechtsvorschriften des anderen Vertragsstaates diese Pension als Pension nach den Rechtsvorschriften des ersten Vertragsstaates. (2) Absatz 1 gilt entsprechend für Pensionswerber.Artikel 14 In den Fällen des Artikels 12 Absätze 1 und 3 und des Artikels 13 sind die Leistungen zu gewähren in Österreich von der für den Aufenthaltsort der betreffenden Person zuständigen Gebietskrankenkasse für Arbeiter und Angestellte, in Italien von der für den Aufenthaltsort der betreffenden Person örtlich zuständigen Einrichtung des Gesundheitsdienstes (Unita sanitaria locale).Artikel 15 (1) Der zuständige Träger hat dem Träger des Aufenthaltsortes die in den Fällen des Artikels 12 und des Artikels 13 Absatz 1 zweiter Satz aufgewendeten Beträge mit Ausnahme der Verwaltungskosten zu erstatten. (2) Die zuständigen Behörden können zur verwaltungsmäßigen Vereinfachung vereinbaren, daß für alle Fälle oder für bestimmte Gruppen von Fällen an Stelle von Einzelabrechnungen der Aufwendungen Pauschalzahlungen treten.Kapitel 2 Alter, Invalidität und Tod (Pensionen) Artikel 16 (1) Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese, falls nichts anderes bestimmt wird, für den Erwerb eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen. (2) Absatz 1 gilt für Leistungen, deren Gewährung im Ermessen eines Trägers liegt, entsprechend.Artikel 17 (1) Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen eine Pension, so hat der zuständige Träger die Leistungen auf folgende Weise festzustellen: a) Der Träger hat nach den von ihm anzuwendenden Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten Anspruch auf die Leistung hat; b) besteht ein Anspruch auf eine Leistung, so hat der Träger zunächst den theoretischen Betrag der Leistung zu berechnen, die zustehen würde, wenn alle nach den Rechtsvorschriften der beiden Vertragsstaaten zurückgelegten Versicherungszeiten ausschließlich nach den für ihn geltenden Rechtsvorschriften zurückgelegt worden wären. Ist der Betrag der Leistung von der Versicherungsdauer unabhängig, so gilt dieser Betrag als theoretischer Betrag; c) sodann hat der Träger die geschuldete Teilleistung auf der Grundlage des nach Buchstabe b errechneten Betrages nach dem Verhältnis zu berechnen, das zwischen der Dauer der nach seinen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und der Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Versicherungszeiten besteht. (2) Erreichen die nach den Rechtsvorschriften eines Vertragsstaates für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht nach diesen Rechtsvorschriften kein Leistungsanspruch lediglich auf Grund dieser Zeiten, so wird nach diesen Rechtsvorschriften keine Leistung gewährt; in diesem Fall hat der Träger des anderen Vertragsstaates die genannten Zeiten für den Erwerb eines Leistungsanspruches und dessen Ausmaß so zu berücksichtigen, als wären es nach den für ihn maßgebenden Rechtsvorschriften zurücklegte Zeiten.Artikel 18 Die zuständigen österreichischen Träger haben die Artikel 16 und 17 nach folgenden Regeln anzuwenden: 1. Für die Feststellung des zuständigen Trägers sind ausschließlich österreichische Versicherungszeiten zu berücksichtigen. 2. Die Artikel 16 und 17 gelten nicht für das Bergmannstreugeld aus der österreichischen knappschaftlichen Pensionsversicherung. 3. Bei der Durchführung des Artikels 17 Absatz 1 gilt folgendes: a) Italienische Versicherungszeiten sind ohne Anwendung der österreichischen Rechtsvorschriften über die Anrechenbarkeit zu berücksichtigen. b) Als neutrale Zeiten gelten auch Zeiten, während derer der Versicherte einen Anspruch auf eine Pension aus dem Versicherungsfall des Alters beziehungsweise der geminderten Arbeitsfähigkeit nach den italienischen Rechtsvorschriften hat. c) Die Bemessungsgrundlage ist ausschließlich aus den in der österreichischen Pensionsversicherung erworbenen Versicherungszeiten zu bilden. d) Beiträge zur Höherversicherung, der knappschaftliche Leistungszuschlag, der Hilflosenzuschuß und die Ausgleichszulage haben außer Betracht zu bleiben. 4. Bei der Durchführung des Artikels 17 Absatz 1 Buchstaben b und c sind deckende Versicherungszeiten mit ihrem tatsächlichen Ausmaß zu berücksichtigen. 5. übersteigt bei der Durchführung des Artikels 17 Absatz 1 Buchstabe c die Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Versicherungszeiten das nach den österreichischen Rechtsvorschriften für die Bemessung des Steigerungsbetrages festgelegte Höchstausmaß, so ist die geschuldete Teilleistung nach dem Verhältnis zu berechnen, das zwischen der Dauer der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und dem erwähnten Höchstausmaß von Versicherungsmonaten besteht. 6. Für die Bemessung des Hilflosenzuschusses gilt Artikel 17 Absatz 1 Buchstaben b und c; Artikel 21 ist entsprechend anzuwenden. 7. Der nach Artikel 17 Absatz 1 Buchstabe c errechnete Betrag erhöht sich allenfalls um Steigerungsbeträge für Beiträge zur Höherversicherung, um den knappschaftlichen Leistungszuschlag, den Hilflosenzuschuß und um die Ausgleichszulage. 8. Hängt nach den österreichischen Rechtsvorschriften die Gewährung von Leistungen der knappschaftlichen Pensionsversicherung davon ab, daß wesentlich bergmännische Tätigkeiten im Sinn der österreichischen Rechtsvorschriften in bestimmten Betrieben zurückgelegt sind, so sind von den italienischen Versicherungszeiten nur jene zu berücksichtigen, denen eine Beschäftigung in einem gleichartigen Betrieb mit einer gleichartigen Tätigkeit zugrunde liegt. 9. Sonderzahlungen aus der österreichischen Pensionsversicherung gebühren im Ausmaß der österreichischen Teilleistung; Artikel 21 ist entsprechend anzuwenden.Artikel 19 Die zuständigen italienischen Träger haben die Artikel 16 und 17 nach folgenden Regeln anzuwenden: 1. Hängt nach den italienischen Rechtsvorschriften die Gewährung bestimmter Leistungen davon ab, daß die Versicherungszeiten in einem Beruf, für den ein Sondersystem gilt, zurückgelegt worden sind, so sind für die Gewährung dieser Leistungen österreichische Versicherungszeiten nur insoweit zu berücksichtigen, als ihnen eine Beschäftigung in demselben Beruf zugrunde liegt. Erfüllt der Versicherte auch unter Berücksichtigung solcher Zeiten nicht die erforderlichen Anspruchsvoraussetzungen für diese Leistungen, so sind diese Zeiten für die Gewährung der Leistungen des allgemeinen Systems zu berücksichtigen. 2. a) Der für die Berechnung zuständige Träger bestimmt zunächst die Höhe der Leistung, auf die der Versicherte Anspruch hätte, wenn alle nach den Artikeln 16 und 17 zu berücksichtigenden Versicherungszeiten in einer italienischen Versicherung zurückgelegt worden wären. Für die nach österreichischen Rechtsvorschriften zurückgelegten Versicherungszeiten sind hiebei die auf diese Zeiträume entfallenden Beiträge oder Entgelte nur auf der Grundlage des Beitrags- oder Entgeltsdurchschnittes zu berücksichtigen, der für die nach italienischen Rechtsvorschriften zurückgelegten Versicherungszeiten festgelegt ist. b) Der Träger ermittelt sodann die tatsächlich geschuldete Leistung auf der Grundlage des nach Buchstabe a errechneten Betrages nach dem Verhältnis zwischen der Dauer der nach den italienischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und der Gesamtdauer der nach den Rechtsvorschriften der beiden Vertragsstaaten zu berücksichtigenden Versicherungszeiten; hiebei sind jedoch die nach den österreichischen Rechtsvorschriften zu berücksichtigenden Zeiten nur insoweit zu berücksichtigen, als sie sich nicht mit den italienischen Zeiten überschneiden. c) übersteigt die Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Versicherungszeiten die nach den italienischen Rechtsvorschriften für die Gewährung einer Volleistung vorgeschriebene Höchstdauer, so hat der zuständige Träger bei Anwendung des Buchstaben b diese Höchstdauer an Stelle der Gesamtdauer der Zeiten in Betracht zu ziehen; 3. Erfüllt eine Person alle nach den italienischen Rechtsvorschriften für einen Leistungsanspruch vorgeschriebenen Bedingungen, ohne daß es einer Zusammenrechnung mit nach österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten bedarf, ist der italienische Träger verpflichtet, den Betrag der geschuldeten Leistung ausschließlich auf Grund der nach italienischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten zu gewähren. Dies gilt auch, wenn nach österreichischen Rechtsvorschriften Anspruch auf eine nach den Artikeln 16 und 17 berechnete Leistung besteht.Artikel 20 (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Berücksichtigung des Artikels 16 ein Anspruch auf Pension, so hat der österreichische Träger die allein auf Grund der nach den von ihm anzuwendenden Rechtsvorschriften zu berücksichtigenden Versicherungszeiten gebührende Pension zu gewähren, solange ein entsprechender Leistungsanspruch nach den italienischen Rechtsvorschriften nicht besteht. (2) Eine nach Absatz 1 festgestellte Pension ist nach Artikel 17 neu festzustellen, wenn ein entsprechender Leistungsanspruch nach den italienischen Rechtsvorschriften entsteht. Die Neufeststellung erfolgt mit Wirkung vom Tag des Beginnes der italienischen Leistung. Die Rechtskraft früherer Entscheidungen steht der Neufeststellung nicht entgegen.Artikel 21 Hat eine Person nach den österreichischen Rechtsvorschriften auch ohne Berücksichtigung des Artikels 16 Anspruch auf Leistung und wäre diese höher als die Summe der nach Artikel 17 Absatz 1 Buchstabe c errechneten österreichischen Leistung und der gebührenden italienischen Leistung, so hat der österreichische Träger seine so berechnete Leistung, erhöht um den Unterschiedsbetrag zwischen dieser Summe und der Leistung, die nach den österreichischen Rechtsvorschriften allein zustünde, als Teilpension zu gewähren.Kapitel 3 Arbeitsunfälle und Berufskrankheiten Artikel 22 (1) Eine Person, die wegen eines Arbeitsunfalles oder einer Berufskrankheit Anspruch auf Leistungen nach den Rechtsvorschriften eines Vertragsstaates hat, erhält bei Aufenthalt im Gebiet des anderen Vertragsstaates zu Lasten des zuständigen Trägers Sachleistungen vom Träger ihres Aufenthaltsortes nach den für diesen Träger geltenden Rechtsvorschriften. Artikel 12 Absatz 2 gilt entsprechend. (2) Die im Absatz 1 vorgesehenen Sachleistungen sind zu gewähren in Österreich von der für den Aufenthaltsort der betreffenden Person zuständigen Gebietskrankenkasse für Arbeiter und Angestellte, in Italien von der für den Aufenthaltsort der betreffenden Person örtlich zuständigen Einrichtung des Gesundheitsdienstes (Unita sanitaria locale). (3) Für die Erstattung der nach Absatz 1 entstandenen Kosten gilt Artikel 15 entsprechend. (4) In den Fällen des Absatzes 1 sind die Geldleistungen vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften zu gewähren.Artikel 23 Erleidet ein Staatsangehöriger eines der beiden Vertragsstaaten, der sich auf Grund eines ordnungsgemäßen Arbeitsvertrages zur Arbeitsaufnahme in den anderen Vertragsstaat begibt, während der ohne Unterbrechung und auf dem kürzesten Weg durchgeführten Reise zum Beschäftigungsort einen Unfall, so ist dieser Unfall vom Träger dieses Vertragsstaates nach den Rechtsvorschriften über die Unfallversicherung zu entschädigen; dies gilt auch für einen Unfall, den ein Dienstnehmer bei der Rückkehr in den Heimatstaat unmittelbar nach Beendigung des Arbeitsvertrages, auf Grund dessen er sich in den anderen Vertragsstaat begeben hat, erleidet.Artikel 24 (1) Wäre eine Berufskrankheit nach den Rechtsvorschriften beider Vertragsstaaten zu entschädigen, so sind Leistungen nur nach den Rechtsvorschriften des Vertragsstaates zu gewähren, in dessen Gebiet zuletzt eine Beschäftigung ausgeübt wurde, die geeignet ist, eine solche Berufskrankheit zu verursachen; hiebei ist, falls erforderlich, jede derartige Beschäftigung im Gebiet des anderen Vertragsstaates zu berücksichtigen. (2) In Fällen von Silikose oder Asbestose sind dem nach Absatz 1 zur Erbringung der Leistungen verpflichteten Träger die Aufwendungen für Geldleistungen einschließlich Renten vom Träger des anderen Vertragsstaates zur Hälfte zu erstatten; dies gilt nicht, wenn die Beschäftigungsdauer in diesem anderen Vertragsstaat, welche die Silikose oder Asbestose verursacht haben könnte, 10 vH der gesamten Beschäftigungsdauer, die die Silikose oder Asbestose in den beiden Vertragsstaaten verursacht haben könnte, nicht erreicht.Kapitel 4 Leistungen bei Arbeitslosigkeit Artikel 25 (1) Zeiten einer beitragspflichtigen Beschäftigung, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt worden sind, werden bei der Beurteilung, ob die Anwartschaft erfüllt ist, und bei der Festsetzung der Bezugsdauer berücksichtigt, sofern der Arbeitslose in dem Vertragsstaat, in dem er den Anspruch auf Arbeitslosengeld geltend macht, in den letzten zwölf Monaten vor Beantragung des Arbeitslosengeldes insgesamt mindestens 13 Wochen arbeitslosenversicherungspflichtig beschäftig war. (2) Die im Absatz 1 festgelegte Voraussetzung der Mindestbeschäftigungszeit von 13 Wochen gilt nicht für Arbeitslose, die ohne ihr Verschulden arbeitslos geworden sind oder welche die Staatsangehörigkeit des Staates besitzen, in dem sie das Arbeitslosengeld beantragen. (3) Die Bezugsdauer wird um die Zeit gemindert, in der der Arbeitslose im anderen Vertragsstaat innerhalb der letzten 12 Monate vor dem Tag der Antragstellung bereits Arbeitslosengeld bezogen hat. (4) Erhält ein Arbeitsloser das Arbeitslosengeld nicht in dem Vertragsstaat, in dem er beschäftigt war und in dem die Arbeitslosigkeit eingetreten ist (Beschäftigungsland), sondern im anderen Vertragsstaat, so hat der Träger dieses Vertragsstaates gegenüber dem Träger des Beschäftigungslandes Anspruch auf Rückersatz des von ihm gezahlten Arbeitslosengeldes unter folgenden Voraussetzungen und in folgendem Ausmaß: Hat das Beschäftigungsverhältnis im Beschäftigungsland innerhalb der letzten zwei Jahre vor Eintritt der Arbeitslosigkeit a) mindestens 26 Wochen gedauert, für höchstens 60 Unterstützungstage; b) mindestens 52 Wochen gedauert, für höchstens 120 Unterstützungstage; c) mehr als 26 Wochen, jedoch noch nicht 52 Wochen gedauert, für die sich unter Bedachtnahme auf die Regelungen der Buchstaben a und b im Verhältnis zur jeweiligen Beschäftigungszeit ergebenden Unterstützungstage. (5) Hat der Träger des Beschäftigungslandes bereits für eine gewisse Zahl von Tagen dem Arbeitslosen Arbeitslosengeld gezahlt, bevor diesem im anderen Vertragsstaat Arbeitslosengeld gewährt wurde, verringert sich der Anspruch auf Rückersatz nach Absatz 4 um diese Tage. (6) Artikel 4 berührt nicht die österreichischen Rechtsvorschriften über die Notstandshilfe. Die Zusammenrechnung nach Absatz 1 und Artikel 26 Absatz 1 gilt nicht für den Erwerb des Anspruches auf Karenzurlaubsgeld. (7) Artikel 5 gilt nicht für die Leistungen bei Arbeitslosigkeit.Artikel 26 (1) Grenzgänger erhalten Arbeitslosengeld in dem Vertragsstaat, in dessen Gebiet sie ihren gewöhnlichen Aufenthalt haben. Bei der Beurteilung, ob die Anwartschaft erfüllt ist und bei der Festsetzung der Bezugsdauer, werden Zeiten einer beitragspflichtigen Beschäftigung im anderen Vertragsstaat berücksichtigt. (2) Grenzgänger, die jedoch im Beschäftigungsland unmittelbar vor Eintritt der Arbeitslosigkeit innerhalb der letzten drei Jahre mindestens 18 Monate beschäftigt waren, erhalten Arbeitslosengeld in diesem Vertragsstaat. Artikel 25 Absatz 3 findet Anwendung. (3) Unter einem „Grenzgänger“ im Sinn dieses Artikels ist ein Arbeitnehmer zu verstehen, der im Gebiet eines Vertragsstaates beschäftigt ist und im Gebiet des anderen Vertragsstaates wohnt und dorthin in der Regel jeden Tag oder mindestens einmal wöchentlich zurückkehrt.Kapitel 5 Familienbeihilfen Artikel 27 (1) Eine Person, die in einem Vertragsstaat als Dienstnehmer erwerbstätig ist, hat nach den Rechtsvorschriften dieses Vertragsstaates Anspruch auf Familienbeihilfen auch für die Kinder, die sich ständig in dem anderen Vertragsstaat aufhalten. (2) Für den Anspruch auf Familienbeihilfen sind die Dienstnehmer so zu behandeln, als hätten sie ihren Wohnsitz ausschließlich in dem Vertragsstaat, in dem die Beschäftigung ausgeübt wird. (3) Finden auf einen Dienstnehmer, der im Gebiet eines Vertragsstaates beschäftigt ist, nach Artikel 8 oder 10 die Rechtsvorschriften des anderen Vertragsstaates Anwendung, so sind die Kinder, die sich im ersten Vertragsstaat aufhalten, so zu behandeln, als hielten sie sich in dem Vertragsstaat auf, dessen Rechtsvorschriften anzuwenden sind.Artikel 28 Die Familienbeihilfe, die für Kinder gewährt wird, die sich ständig im anderen Vertragsstaat aufhalten, ist in voller Höhe des Betrages zu gewähren, wie er für die Kinder vorgesehen ist, die sich ständig in dem Vertragsstaat aufhalten, nach dessen Rechtsvorschriften die Familienbeihilfen gewährt werden.Artikel 29 (1) Sehen die Rechtsvorschriften eines Vertragsstaates für die Erlangung des Anspruches auf Familienbeihilfe bestimmte Wartezeiten vor, so sind die in dem anderen Vertragsstaat zurückgelegten gleichartigen Zeiten anzurechnen. (2) Dienstnehmer, die Geldleistungen nach den Rechtsvorschriften über die Kranken- oder Arbeitslosenversicherung eines Vertragsstaates beziehen, sind in bezug auf den Anspruch auf Familienbeihilfe so zu behandeln, als ob sie in dem Vertragsstaat, nach dessen Rechtsvorschriften sie diese Geldleistungen erhalten, beschäftigt wären.Artikel 30 Sind nach den Rechtsvorschriften beider Vertragsstaaten unter Berücksichtigung dieses Abkommens für ein Kind die Voraussetzungen für die Gewährung von Familienbeihilfen in beiden Vertragsstaaten gegeben, so sind die Familienbeihilfen für dieses Kind ausschließlich nach den Rechtsvorschriften des Vertragsstaates zu gewähren, in dem sich das Kind ständig aufhält.Artikel 31 Kinder im Sinn dieses Kapitels sind Personen, für die nach den anzuwendenden Rechtsvorschriften Familienbeihilfen vorgesehen sind.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 32 (1) Die zuständigen Behörden der beiden Vertragsstaaten werden die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung regeln. Diese Vereinbarung kann bereits vor dem Inkrafttreten dieses Abkommens geschlossen werden, sie darf jedoch frühestens gleichzeitig mit diesem Abkommen in Kraft treten. (2) Die zuständigen Behörden der beiden Vertragsstaaten haben einander zu unterrichten a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen; b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften. (3) Die Verwaltungsbehörden und Träger der beiden Vertragsstaaten haben einander bei der Anwendung dieses Abkommens gegenseitige Hilfe zu leisten, als ob sie die eigenen Rechtsvorschriften anwenden würden. Diese Hilfe ist kostenlos. Die zuständigen Behörden der beiden Vertragsstaaten können jedoch die Erstattung bestimmter Kosten vereinbaren. (4) Die Träger und Behörden der beiden Vertragsstaaten können bei der Anwendung dieses Abkommens miteinander sowie mit den beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (5) Die Träger, Behörden und Gerichte eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefaßt sind. (6) Ärztliche Untersuchungen, die in Durchführung der Rechtsvorschriften eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten, sind auf Ersuchen der zuständigen Stelle zu ihren Lasten vom Träger des Aufenthaltsortes zu veranlassen. (7) Für die gerichtliche Rechtshilfe zwischen den beiden Vertragsstaaten gelten die auf die Rechtshilfe in bürgerlichen Rechtssachen anwendbaren Bestimmungen.Artikel 33 Die zuständigen Behörden haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 34 (1) Jede in den Vorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung der Rechtsvorschriften dieses Vertragsstaates vorzulegen sind, erstreckt sich auf die entsprechenden Schriftstücke und Urkunden, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 35 (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften des einen Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich der entsprechenden Stelle des anderen Vertragsstaates zu übermitteln.Artikel 36 (1) Haben Träger eines Vertragsstaates an Berechtigte, die sich im Gebiet des anderen Vertragsstaates befinden, nach diesem Abkommen Zahlungen vorzunehmen, so sind diese mit befreiender Wirkung in der Währung des ersten Vertragsstaates zu leisten; haben sie Zahlungen an Träger vorzunehmen, die sich im Gebiet des anderen Vertragsstaates befinden, so sind diese in der Währung dieses Vertragsstaates zu leisten. (2) Die überweisungen der zur Durchführung dieses Abkommens erforderlichen Beträge sind nach den Zahlungsvereinbarungen der beiden Vertragsstaaten vorzunehmen, die im Zeitpunkt der überweisung gelten.Artikel 37 (1) Die vollstreckbaren Entscheidungen der Gerichte sowie die vollstreckbaren öffentlichen Urkunden der Träger und Behörden eines Vertragsstaates im Bereich der im Artikel 2 bezeichneten Zweige der Sozialen Sicherheit werden im anderen Vertragsstaat anerkannt. (2) Für die Versagung der Anerkennung gerichtlicher Entscheidungen sind, soweit anwendbar, die Bestimmungen des Artikels 7 des Abkommens vom 16. November 1971 zwischen der Republik Österreich und der Italienischen Republik über die Anerkennung und Vollstreckung von gerichtlichen Entscheidungen in Zivil- und Handelssachen, von gerichtlichen Vergleichen und von Notariatsakten sinngemäß anzuwenden. Die Anerkennung der anderen im Absatz 1 genannten Urkunden jedoch darf nur versagt werden, wenn sie der öffentlichen Ordnung des Vertragsstaates widerspricht, in dem die Urkunde anerkannt werden soll. (3) Die nach Absatz 1 anerkannten vollstreckbaren Entscheidungen und Urkunden werden im anderen Vertragsstaat vollstreckt. Das Vollstreckungsverfahren richtet sich nach den Vorschriften, die in dem Vertragsstaat, in dessen Gebiet vollstreckt werden soll, für die Vollstreckung der in diesem Vertragsstaat erlassenen entsprechenden Entscheidungen und Urkunden gelten. Die Ausfertigung der Entscheidung oder der Urkunde muß mit der Bestätigung ihrer Vollstreckbarkeit (Vollstreckungsklausel) versehen sein. (4) Forderungen von Trägern im Gebiet eines Vertragsstaates aus Beitragsrückständen haben bei der Zwangsvollstreckung sowie im Konkurs- und Ausgleichsverfahren im Gebiet des anderen Vertragsstaates die gleichen Vorrechte wie entsprechende Forderungen im Gebiet dieses Vertragsstaates.Artikel 38 Hat ein Träger eines Vertragsstaates einen Vorschuß auf eine Leistung gezahlt, so hat der Träger des anderen Vertragsstaates die auf denselben Zeitraum entfallende Nachzahlung einer entsprechenden Leistung, auf die nach den Rechtsvorschriften dieses Vertragsstaates Anspruch besteht, auf Ersuchen und zugunsten des erstgenannten Trägers einzubehalten. Hat der Träger des einen Vertragsstaates für eine Zeit, für die der Träger des anderen Vertragsstaates nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag bis zur Höhe des nachzuzahlenden Betrages als Vorschuß im Sinn des ersten Satzes.Artikel 39 (1) Streitigkeiten zwischen den Vertragsstaaten über die Auslegung oder die Anwendung dieses Abkommens sollen, soweit möglich, durch die zuständigen Behörden der Vertragsstaaten beigelegt werden. (2) Kann eine Streitigkeit auf diese Weise nicht beigelegt werden, so ist sie auf Verlangen eines Vertragsstaates einem Schiedsgericht zu unterbreiten, das wie folgt zu bilden ist: a) Jede der Parteien bestellt innerhalb von einem Monat ab dem Empfang des Verlangens einer schiedsgerichtlichen Entscheidung einen Schiedsrichter. Die beiden so nominierten Schiedsrichter wählen innerhalb von zwei Monaten, nachdem die Partei, die ihren Schiedsrichter zuletzt bestellt hat, dies notifiziert hat, einen Staatsangehörigen eines Drittstaates als dritten Schiedsrichter. b) Wenn ein Vertragsstaat innerhalb der festgesetzten Frist keine Schiedsrichter bestellt hat, kann der andere Vertragsstaat den Präsidenten des Europäischen Gerichtshofes für Menschenrechte ersuchen, einen solchen zu bestellen. Entsprechend ist über Aufforderung eines Vertragsstaates vorzugehen, wenn sich die beiden Schiedsrichter über die Wahl des dritten Schiedsrichters nicht einigen können. (3) Das Schiedsgericht entscheidet mit Stimmenmehrheit. Seine Entscheidungen sind für die beiden Vertragsstaaten bindend. Jeder Vertragsstaat trägt die Kosten des Schiedsrichters, den er bestellt. Die übrigen Kosten werden von den Vertragsstaaten zu gleichen Teilen getragen. Das Schiedsgericht regelt sein Verfahren selbst.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 40 (1) Auf Grund dieses Abkommens, unbeschadet des Absatzes 2, der Ziffer 8 des Schlußprotokolls zum Abkommen sowie der Artikel 42 Absatz 2 und 43 Absatz 2 des Abkommens, a) sind Leistungen auch für die vor seinem Inkrafttreten eingetretenen Versicherungsfälle zu gewähren; b) sind bei der Feststellung von Leistungen auch die vor seinem Inkrafttreten zurückgelegten Versicherungszeiten zu berücksichtigen; c) wird kein Anspruch auf die Zahlung von Leistungen für Zeiten vor seinem Inkrafttreten begründet; d) sind bei Anwendung der durch Artikel 2 Absatz 1 Ziffer 1 Buchstabe c dieses Abkommens erfaßten Rechtsvorschriften über die Pensionsversicherungen der selbständig Erwerbstätigen aa) Pensionen, die erst auf Grund dieses Abkommens für vor seinem Inkrafttreten eingetretene Versicherungsfälle gebühren, beziehungsweise bb) Pensionen, die bereits vor dem Inkrafttreten dieses Abkommens festgestellt wurden, nach diesem Abkommen auf Antrag des Berechtigten festzustellen beziehungsweise neu festzustellen. Wird der Antrag auf Feststellung beziehungsweise auf Neufeststellung binnen zwei Jahren nach dem Inkrafttreten dieses Abkommens eingebracht, so sind die Pensionen vom Inkrafttreten dieses Abkommens an zu gewähren, sonst von dem Tag an, der nach den Rechtsvorschriften jedes der beiden Vertragsstaaten bestimmt ist. (2) Wurde in der Zeit vor dem Inkrafttreten dieses Abkommens bei bescheidmäßiger Feststellung von Leistungen auf österreichischer Seite von dem im Artikel 43 Absatz 1 dieses Abkommens erwähnten Vertrag in seiner bisher geltenden Fassung abgewichen, so hat es dabei für die Zeit bis zum Inkraftteten dieses Abkommens sein Bewenden, soweit die Abweichungen notwendig waren, um den seit dem Inkrafttreten des bezeichneten Vertrages eingetretenen Änderungen der innerstaatlichen Rechtsvorschriften oder den Grundsätzen des vorliegenden Abkommens Rechnung zu tragen.Artikel 41 Die einer Person, die aus politischen oder religiösen Gründen oder aus Gründen der Abstammung in ihren sozialversicherungsrechtlichen Verhältnissen einen Nachteil erlitten hat, nach den österreichischen Rechtsvorschriften zustehenden Rechte werden durch dieses Abkommen nicht berührt.Artikel 42 (1) Dieses Abkommen ist zu ratifizieren. Die Ratifikationsurkunden sind so bald wie möglich in Rom auszutauschen. (2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Artikel 41 dieses Abkommens tritt rückwirkend mit 1. Jänner 1967 in Kraft. (4) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten schriftlich auf dem dilpomatischen Weg kündigen. (5) Im Fall der Kündigung gilt dieses Abkommen für erworbene Ansprüche weiter, und zwar ohne Rücksicht auf einschränkende Bestimmungen, welche die in Betracht kommenden Systeme für den Aufenthalt eines Versicherten im Ausland vorsehen.Artikel 43 (1) Mit Inkrafttreten dieses Abkommens tritt der Vertrag zwischen Österreich und Italien über Sozialversicherung vom 30. Dezember 1950 in der Fassung des Zusatzprotokolls hiezu vom gleichen Tag und des Zweiten Zusatzprotokolls vom 29. Mai 1952 außer Kraft. (2) Dieses Abkommen berührt unbeschadet des Absatzes 1 sowie des Artikels 40 Buchstabe d/bb nicht die vor seinem Inkrafttreten erworbenen Ansprüche. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN zu Wien, am 21. Jänner 1981 in zwei Urschriften in deutscher und italienischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.SCHLUSSPROTOKOLL ZUM ABKOMMEN ZWISCHEN DER REPUBLIK ÖSTERREICH UND DER ITALIENISCHEN REPUBLIK üBER SOZIALE SICHERHEIT Bei Unterzeichnung des heute zwischen der Republik Österreich und der Italienischen Republik abgeschlossenen Abkommens über Soziale Sicherheit geben die Bevollmächtigten der beiden Vertragsstaaten die übereinstimmende Erklärung ab, daß über folgendes Einverständnis besteht: 1. Zu Artikel 2 des Abkommens: a) Absatz 1 Ziffer 1 bezieht sich nicht auf die österreichischen Rechtsvorschriften über die Notarversicherung; b) Absatz 4 gilt nicht für die von Österreich geschlossenen Abkommen, soweit hiedurch Regelungen über die übernahme einer Versicherungslast erfolgen. 2. Zu Artikel 4 des Abkommens: a) Die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtssprechung in der Sozialen Sicherheit bleiben unberührt. b) Die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Versicherung der bei einer Vertretungsbehörde eines der beiden Vertragsstaaten in Drittstaaten oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen bleiben unberührt. c) In den von Österreich geschlossenen Abkommen enthaltene Regelungen betreffend die übernahme einer Versicherungslast bleiben unberührt. d) Die Rechtsvorschriften des österreichischen Bundesgesetzes vom 22. November 1961 über Leistungsansprüche und Anwartschaften in der Pensionsversicherung und der Unfallversicherung auf Grund von Beschäftigungen im Ausland sowie die Rechtsvorschriften über die Berücksichtigung der im Gebiet der ehemaligen österreichisch-ungarischen Monarchie außerhalb Österreichs zurückgelegten Zeiten einer selbständigen Erwerbstätigkeit bleiben unberührt. 3. Zu Artikel 5 des Abkommens: Absatz 1 bezieht sich nicht auf die Ausgleichszulage nach den österreichischen Rechtsvorschriften. 4. Zu Artikel 9 des Abkommens: Absatz 1 gilt für den österreichischen Handelsdelegierten und seine Mitarbeiter entsprechend. 5. Zu Artikel 12 des Abkommens: Absatz 1 zweiter Halbsatz gilt in Österreich, soweit es sich um einen vorübergehenden Aufenthalt handelt, in bezug auf die Behandlung durch freiberuflich tätige Ärzte, Zahnärzte und Dentisten nur hinsichtlich folgender Personen: a) Personen, die sich in Ausübung ihrer Beschäftigung in Österreich aufhalten, sowie die sie begleitenden Familienangehörigen; b) Personen, die ihre sich in Österreich gewöhnlich aufhaltende Familie besuchen; c) Personen, die sich aus anderen Gründen in Österreich aufhalten, wenn ihnen eine ambulante Behandlung für Rechnung der für ihren Aufenthaltsort zuständigen Gebietskrankenkasse gewährt wurde. 6. Zu Artikel 15 des Abkommens: Der Ersatz der Aufwendungen für Anspruchsberechtigte aus der österreichischen Pensionsversicherung nach Artikel 13 Absatz 1 zweiter Satz des Abkommens wird aus den beim Hauptverband der österreichischen Sozialversicherungsträger einlangenden Beiträgen zur Krankenversicherung der Pensionisten geleistet. 7. Zu den Artikeln 27 und 28 des Abkommens: a) Anspruch auf Familienbeihilfe nach den österreichischen Rechtsvorschriften besteht nur, wenn die Beschäftigung nicht gegen die bestehenden Vorschriften über die Beschäftigung ausländischer Dienstnehmer verstößt. b) Die Zahlung der Familienbeihilfe nach den österreichischen Rechtsvorschriften erfolgt nach Ablauf einer Beschäftigungszeit in Österreich von mindestens einem Kalendermonat. c) Anspruch auf die erhöhte Familienbeihilfe für erheblich behinderte Kinder nach den österreichischen Rechtsvorschriften besteht nur für die Kinder, die sich ständig in Österreich aufhalten. 8. Zu Artikel 40 des Abkommens: Die österreichischen Träger verfahren wie folgt: Abschnitt III Kapitel 2 wird hinsichtlich der Berechnung der Leistungen für die Zeit vom 1. Jänner 1956 bis zum Inkrafttreten des Abkommens auf Versicherungsfälle angewendet, für die der Vierte Teil des Allgemeinen Sozialversicherungsgesetzes gilt. Soweit dabei für die Zeit vom 1. Jänner 1956 an Teilleistungen bescheidmäßig zuerkannt oder vorläufig gezahlt wurden, die höher sind als die Teilleistungen, die bei Berechnung nach Abschnitt III Kapitel 2 dieses Abkommens zustünden, gebühren die bisher zuerkannten oder gezahlten Leistungen als Teilleistungen. Dieses Schlußprotokoll ist Bestandteil des Abkommens zwischen der Republik Österreich und der Italienischen Republik über Soziale Sicherheit. Es tritt an demselben Tag in Kraft wie das Abkommen und bleibt ebensolange wie dieses in Kraft. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Schlußprotokoll unterzeichnet. GESCHEHEN zu Wien, am 21. Jänner 1981 in zwei Urschriften in deutscher und italienischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_1041_2803",
      "offset_ini": 1041,
      "offset_end": 2803,
      "title": "Artikel 1"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_2804_4080",
      "offset_ini": 2804,
      "offset_end": 4080,
      "title": "Artikel 2"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_4081_4379",
      "offset_ini": 4081,
      "offset_end": 4379,
      "title": "Artikel 3"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_4380_5014",
      "offset_ini": 4380,
      "offset_end": 5014,
      "title": "Artikel 4"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_5015_6168",
      "offset_ini": 5015,
      "offset_end": 6168,
      "title": "Artikel 5"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_6169_6504",
      "offset_ini": 6169,
      "offset_end": 6504,
      "title": "Artikel 6"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_6505_6910",
      "offset_ini": 6505,
      "offset_end": 6910,
      "title": "Artikel 7"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_6911_8146",
      "offset_ini": 6911,
      "offset_end": 8146,
      "title": "Artikel 8"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_8147_9277",
      "offset_ini": 8147,
      "offset_end": 9277,
      "title": "Artikel 9"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_9278_10021",
      "offset_ini": 9278,
      "offset_end": 10021,
      "title": "Artikel 10"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_10022_10322",
      "offset_ini": 10022,
      "offset_end": 10322,
      "title": "Artikel 11"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_10323_11589",
      "offset_ini": 10323,
      "offset_end": 11589,
      "title": "Artikel 12"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_11590_12079",
      "offset_ini": 11590,
      "offset_end": 12079,
      "title": "Artikel 13"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_12080_12466",
      "offset_ini": 12080,
      "offset_end": 12466,
      "title": "Artikel 14"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_12467_12904",
      "offset_ini": 12467,
      "offset_end": 12904,
      "title": "Artikel 15"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_12905_13318",
      "offset_ini": 12905,
      "offset_end": 13318,
      "title": "Artikel 16"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_13319_15148",
      "offset_ini": 13319,
      "offset_end": 15148,
      "title": "Artikel 17"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_15149_17935",
      "offset_ini": 15149,
      "offset_end": 17935,
      "title": "Artikel 18"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_17936_20810",
      "offset_ini": 17936,
      "offset_end": 20810,
      "title": "Artikel 19"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_20811_21580",
      "offset_ini": 20811,
      "offset_end": 21580,
      "title": "Artikel 20"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_21581_22106",
      "offset_ini": 21581,
      "offset_end": 22106,
      "title": "Artikel 21"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_22107_23131",
      "offset_ini": 22107,
      "offset_end": 23131,
      "title": "Artikel 22"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_23132_23780",
      "offset_ini": 23132,
      "offset_end": 23780,
      "title": "Artikel 23"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_23781_24734",
      "offset_ini": 23781,
      "offset_end": 24734,
      "title": "Artikel 24"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_24735_27209",
      "offset_ini": 24735,
      "offset_end": 27209,
      "title": "Artikel 25"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_27210_28060",
      "offset_ini": 27210,
      "offset_end": 28060,
      "title": "Artikel 26"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_28061_28874",
      "offset_ini": 28061,
      "offset_end": 28874,
      "title": "Artikel 27"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_28875_29189",
      "offset_ini": 28875,
      "offset_end": 29189,
      "title": "Artikel 28"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_29190_29757",
      "offset_ini": 29190,
      "offset_end": 29757,
      "title": "Artikel 29"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_29758_30131",
      "offset_ini": 29758,
      "offset_end": 30131,
      "title": "Artikel 30"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_30132_30272",
      "offset_ini": 30132,
      "offset_end": 30272,
      "title": "Artikel 31"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_30273_32137",
      "offset_ini": 30273,
      "offset_end": 32137,
      "title": "Artikel 32"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_32138_32388",
      "offset_ini": 32138,
      "offset_end": 32388,
      "title": "Artikel 33"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_32389_32966",
      "offset_ini": 32389,
      "offset_end": 32966,
      "title": "Artikel 34"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_32967_34436",
      "offset_ini": 32967,
      "offset_end": 34436,
      "title": "Artikel 35"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_34437_35059",
      "offset_ini": 34437,
      "offset_end": 35059,
      "title": "Artikel 36"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_35060_36720",
      "offset_ini": 35060,
      "offset_end": 36720,
      "title": "Artikel 37"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_36721_37423",
      "offset_ini": 36721,
      "offset_end": 37423,
      "title": "Artikel 38"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_37424_38917",
      "offset_ini": 37424,
      "offset_end": 38917,
      "title": "Artikel 39"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_38918_40858",
      "offset_ini": 38918,
      "offset_end": 40858,
      "title": "Artikel 40"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_40859_41153",
      "offset_ini": 40859,
      "offset_end": 41153,
      "title": "Artikel 41"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_41154_41920",
      "offset_ini": 41154,
      "offset_end": 41920,
      "title": "Artikel 42"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_41921_42586",
      "offset_ini": 41921,
      "offset_end": 42586,
      "title": "Artikel 43"
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_42587_47386",
      "offset_ini": 42587,
      "offset_end": 47386,
      "title": ""
    },
    {
      "@id": "2055cf59-2b88-44c7-b341-db81d352201c#offset_0_1040",
      "offset_ini": 0,
      "offset_end": 1040
    }
  ]
}