{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/260a35ec-9ee1-42b7-8a4e-b70ac0d1de58",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 95) über den Lohnschutz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008132",
    "first_date_entry_in_force": "1952-11-10",
    "version_date": "2015-08-20",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008132\u0026FassungVom\u003d2015-08-21",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/260a35ec-9ee1-42b7-8a4e-b70ac0d1de58/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/260a35ec-9ee1-42b7-8a4e-b70ac0d1de58/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 23437,
  "text": "Änderung BGBl. Nr. 39/1964 Ä1 (NR: GP X RV 91 AB 113 S. 16. BR: S. 204.) BGBl. III Nr. 109/2015 (K – Geltungsbereich) BGBl. III Nr. 215/2020 (K – Geltungsbereich) Sprachen Englisch, Französisch Vertragsparteien *Afghanistan III 109/2015 Ü *Ägypten 39/1964 Ä1, III 109/2015 Ü *Albanien III 109/2015 Ü *Algerien III 109/2015 Ü *Argentinien III 109/2015 Ü *Armenien III 109/2015 Ü *Aserbaidschan III 109/2015 Ü *Australien 39/1964 Ä1 *Bahamas III 109/2015 Ü *Barbados III 109/2015 Ü *Belarus III 109/2015 Ü *Belgien III 109/2015 Ü *Belize III 109/2015 Ü *Benin III 109/2015 Ü *Bolivien III 109/2015 Ü *Botsuana III 109/2015 Ü *Brasilien III 109/2015 Ü *Bulgarien III 109/2015 Ü *Burkina Faso 39/1964 Ä1, III 109/2015 Ü *China 39/1964 Ä1 *Costa Rica III 109/2015 Ü *Côte d`Ivoire 39/1964 Ä1, III 109/2015 Ü *Dänemark 39/1964 Ä1 *Deutschland/BRD 39/1964 Ä1 *Dominica III 109/2015 Ü *Dominikanische R III 109/2015 Ü *Dschibuti III 109/2015 Ü *Ecuador III 109/2015 Ü *Eswatini III 109/2015 Ü *Frankreich III 109/2015 Ü *Gabun III 109/2015 Ü *Ghana 39/1964 Ä1 *Grenada III 109/2015 Ü *Griechenland III 109/2015 Ü *Guatemala III 109/2015 Ü *Guinea III 109/2015 Ü *Guyana III 109/2015 Ü *Honduras III 109/2015 Ü *Indien 39/1964 Ä1 *Irak 39/1964 Ä1, III 109/2015 Ü *Iran III 109/2015 Ü *Irland 39/1964 Ä1 *Israel 39/1964 Ä1, III 109/2015 Ü *Italien III 109/2015 Ü *Jemen III 109/2015 Ü *Jordanien 39/1964 Ä1 *Kamerun III 109/2015 Ü *Kanada 39/1964 Ä1 *Kasachstan III 109/2015 Ü *Kirgisistan III 109/2015 Ü *Kolumbien III 109/2015 Ü *Komoren III 109/2015 Ü *Kongo III 109/2015 Ü *Kongo/DR III 109/2015 Ü *Kuba III 109/2015 Ü *Kuwait 39/1964 Ä1 *Libanon III 109/2015 Ü *Libyen III 109/2015 Ü *Madagaskar III 109/2015 Ü *Malaysia III 109/2015 Ü *Mali III 109/2015 Ü *Malta III 109/2015 Ü *Marokko 39/1964 Ä1 *Mauretanien III 109/2015 Ü *Mauritius III 109/2015 Ü *Mexiko III 109/2015 Ü *Moldau III 109/2015 Ü *Neuseeland 39/1964 Ä1 *Nicaragua III 109/2015 Ü *Niederlande III 109/2015 Ü *Niger 39/1964 Ä1, III 109/2015 Ü *Nigeria 39/1964 Ä1, III 109/2015 Ü *Norwegen 20/1952 Ü, 39/1964 Ä1, III 109/2015 Ü *Panama III 109/2015 Ü *Paraguay III 109/2015 Ü *Philippinen III 109/2015 Ü *Polen III 109/2015 Ü *Portugal III 109/2015 Ü *Rumänien III 109/2015 Ü *Russische F III 109/2015 Ü *Salomonen III 109/2015 Ü *Sambia III 109/2015 Ü *Saudi-Arabien III 215/2020 Ü, Ä1 *Schweden 39/1964 Ä1 *Schweiz 39/1964 Ä1 *Senegal III 109/2015 Ü *Sierra Leone III 109/2015 Ü *Slowakei III 109/2015 Ü *Slowenien III 109/2015 Ü *Somalia III 109/2015 Ü *Spanien 39/1964 Ä1, III 109/2015 Ü *Sri Lanka III 109/2015 Ü *St. Lucia III 109/2015 Ü *St. Vincent/Grenadinen III 109/2015 Ü *Sudan III 109/2015 Ü *Suriname III 109/2015 Ü *Syrien III 109/2015 Ü *Tadschikistan III 109/2015 Ü *Tansania III 109/2015 Ü *Thailand 39/1964 Ä1 *Togo III 109/2015 Ü *Tschad 39/1964 Ä1, III 109/2015 Ü *Tschechische R III 109/2015 Ü *Tunesien 39/1964 Ä1, III 109/2015 Ü *Türkei III 109/2015 Ü *Uganda III 109/2015 Ü *Ukraine III 109/2015 Ü *Ungarn III 109/2015 Ü *Uruguay III 109/2015 Ü *Venezuela III 109/2015 Ü *Vereinigtes Königreich 20/1952 Ü, 39/1964 Ä1, III 109/2015 Ü *Zentralafrikanische R 39/1964 Ä1, III 109/2015 Ü *Zypern III 109/2015 Ü Sonstige Textteile Nachdem die auf der 32. Internationalen Arbeitskonferenz in Genf angenommenen Übereinkommen: Übereinkommen (Nr. 94) über die Arbeitsklauseln in den von Behörden abgeschlossenen Verträgen — Convention (No. 94) concerning Labour Clauses in Public Contracts — Convention (No. 94) concernant les clauses de travail dans les contrats passés par une autorité publique; Übereinkommen (Nr. 95) über den Lohnschutz — Convention (No. 95) concerning the Protection of Wages — Convention (No. 95) concernant la protection du salaire; Übereinkommen (Nr. 98) über die Anwendung der Grundsätze des Vereinigungsrechtes und des Rechtes zu Kollektivverhandlungen — Convention (No. 98) concerning the Application of the Principles of the Right to Organise and to Bargain Collectively — Convention (No. 98) concernant l`application des principes du droit d`organisation et de négociation collective —, welche also lauten: die verfassungsmäßige Genehmigung des Nationalrates erhalten haben, erklärt der Bundespräsident diese Übereinkommen für ratifiziert und verspricht im Namen der Republik Österreich deren gewissenhafte Erfüllung. Zu Urkund dessen ist die vorliegende Ratifikationsurkunde vom Bundespräsidenten unterfertigt, vom Bundeskanzler, vom Bundesminister für soziale Verwaltung und vom Bundesminister für die Auswärtigen Angelegenheiten gegengezeichnet und mit dem Staatssiegel der Republik Österreich versehen worden. Geschehen zu Wien, den 23. Oktober 1951. Ratifikationstext Da die österreichische Ratifikationsurkunde für die Übereinkommen Nr. 94, 95 und 98 dem Generaldirektor des Internationalen Arbeitsamtes am 10. November 1951 übermittelt worden ist, werden diese Übereinkommen am 10. November 1952 für Österreich in Kraft treten, und zwar das Übereinkommen Nr. 94 gemäß seinem Art. 11, Abs. 3, das Übereinkommen Nr. 95 gemäß seinem Art. 19, Abs. 3, und das Übereinkommen Nr. 98 gemäß seinem Art. 8, Abs. 3. Bis zum 10. November 1951 sind die Ratifikationsurkunden für das Übereinkommen Nr. 94 von Frankreich und dem Vereinigten Königreich von Großbritannien und Nordirland, für das Übereinkommen Nr. 95 von Norwegen und dem Vereinigten Königreich von Großbritannien, und Nordirland und für das Übereinkommen Nr. 98 von Frankreich, Schweden und dem Vereinigten Königreich von Großbritannien und Nordirland beim Internationalen Arbeitsamt hinterlegt worden. Auf Grund der Ratifikation des Übereinkommens Nr. 173 (BGBl. III Nr. 49/1997) und gemäß dessen Art. 3 Abs. 6 und Abs. 7 wurden für diese Vertragspartei die Verpflichtungen nach Art. 11 des gegenständlichen Übereinkommens beendet: Albanien, Armenien, Botsuana, Bulgarien, Burkina Faso, Madagaskar, Mexiko, Russische Föderation, Sambia, Slowakei, Slowenien, Spanien, Tschad, Ukraine Vereinigtes Königreich Ferner hat das Vereinigte Königreich am 16. September 1983 dem Generaldirektor des Internationalen Arbeitsamtes die Kündigung des gegenständlichen Übereinkommens gem. Art. 22 des Übereinkommens notifiziert. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrate des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 8. Juni 1949 zu ihrer zweiunddreißigsten Tagung zusammengetreten ist, hat beschlossen, verschiedene Anträge anzunehmen, betreffend den Lohnschutz, eine Frage, die den siebenten Gegenstand ihrer Tagesordnung bildet, und hat dabei bestimmt, dass diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 1. Juli 1949, das folgende Übereinkommen an, das als Übereinkommen über den Lohnschutz, 1949, bezeichnet wird. Anmerkung Erfassungsstichtag: 1.11.2006Artikel 1 Als „Lohn“ im Sinne dieses Übereinkommens gilt, ohne Rücksicht auf Bezeichnung oder Berechnungsart, das Entgelt oder der Verdienst, den ein Arbeitnehmer von einem Arbeitgeber auf Grund eines schriftlichen oder mündlichen Dienstvertrages für geleistete oder zu leistende Arbeit oder für geleistete oder zu leistende Dienste zu fordern hat, soweit dieses Entgelt oder diese Leistungen in Geld ausgedrückt werden können und durch Vereinbarung oder durch die Gesetzgebung bestimmt sind.Artikel 2 1. Dieses Übereinkommen findet Anwendung auf alle Personen, denen ein Lohn gezahlt wird oder gebührt. 2. Die zuständige Behörde kann nach Anhörung der unmittelbar beteiligten Verbände der Arbeitgeber und der Arbeitnehmer, sofern solche Verbände bestehen, von der Durchführung dieses Übereinkommens die Gruppen von Personen ganz oder teilweise ausnehmen, die keine körperliche Arbeit verrichten oder in häuslichen Diensten oder in ähnlichen Beschäftigungen stehen und für welche die völlige oder teilweise Durchführung des Übereinkommens unter Berücksichtigung der Umstände und Bedingungen ihrer Beschäftigung untunlich wäre. 3. Jedes Mitglied hat in seinem ersten Jahresberichte, den es auf Grund von Artikel 22 der Verfassung der Internationalen Arbeitsorganisation über die Durchführung dieses Übereinkommens vorzulegen hat, alle Gruppen der unter den bezeichneten Voraussetzungen und Bedingungen beschäftigten Personen anzugeben, die das Mitglied auf Grund des vorigen Absatzes von der Durchführung des Übereinkommens ganz oder teilweise auszunehmen beabsichtigt. In der Folge darf kein Mitglied Ausnahmen für andere als die in dieser Weise bezeichneten Gruppen von Personen vorsehen. 4. Jedes Mitglied, das in seinem ersten Jahresberichte die Gruppen der Personen angegeben hat, die es von der Durchführung dieses Übereinkommens ganz oder teilweise auszunehmen beabsichtigt, hat in seinen späteren Jahresberichten die Gruppen der Personen anzugeben, für die es auf das Recht der Inanspruchnahme der Bestimmungen von Abs. 2 dieses Artikels verzichtet, sowie mitzuteilen, inwieweit gegebenenfalls Fortschritte zur Durchführung dieses Übereinkommens für diese Gruppen von Personen verwirklicht worden sind.Artikel 3 1. Barlöhne dürfen nur in der gesetzlichen Währung ausbezahlt werden. Die Lohnzahlung mittels Schuldscheinen, Gutscheinen, Coupons oder irgendwelchen anderen Zahlungsmitteln, welche die gesetzliche Währung ersetzen sollen, ist zu verbieten. 2. Die zuständige Behörde kann die Lohnzahlung mittels Bankscheck, Postscheck oder Postanweisung zulassen oder vorschreiben, falls eine solche Zahlungsart üblich oder besonderer Umstände wegen notwendig oder falls sie durch Gesamtarbeitsvertrag oder Schiedsspruch festgesetzt ist oder wenn mangels solcher Bestimmungen der beteiligte Arbeitnehmer sich damit einverstanden erklärt.Artikel 4 1. Durch die Gesetzgebung, durch Gesamtarbeitsvertrag oder Schiedsspruch kann zugelassen werden, daß die Löhne in den Industrien oder Berufen, in denen es üblich oder unter Berücksichtigung der Art der betreffenden Industrie oder des betreffenden Berufes erwünscht ist, zum Teil durch Sachleistungen abgegolten werden dürfen; Lohnzahlung in Form von Getränken mit hohem Alkoholgehalt oder von Rauschgiften darf jedoch unter keinen Umständen gestattet werden. 2. Falls die teilweise Abgeltung der Löhne durch Sachleistungen statthaft ist, sind geeignete Maßnahmen zu treffen, damit a) die Sachleistungen dem persönlichen Gebrauche des Arbeitnehmers und seiner Familie dienen und den Bedürfnissen dieser Personen angepaßt sind, b) der Wert dieser Leistungen gerecht und angemessen berechnet wird.Artikel 5 Der Lohn ist dem beteiligten Arbeitnehmer selbst auszubezahlen, außer wenn auf Grund der Gesetzgebung, eines Gesamtarbeitsvertrages oder Schiedsspruches andere Bestimmungen gelten oder sich der beteiligte Arbeitnehmer mit einem anderen Verfahren einverstanden erklärt.Artikel 6 Dem Arbeitgeber ist es untersagt, die Verfügungsfreiheit des Arbeitnehmers über seinen Lohn in irgendeiner Weise zu beschränken.Artikel 7 1. Falls in einem Betriebe Läden zum Verkaufe von Waren an die Arbeitnehmer oder Dienste bestehen, deren Leistungen für diese bestimmt sind, so darf auf die Arbeitnehmer keinerlei Zwang zur Inanspruchnahme dieser Läden oder Dienste ausgeübt werden. 2. Sofern keine anderen Läden oder Dienste zur Verfügung stehen, hat die zuständige Behörde durch geeignete Maßnahmen darauf hinzuwirken, daß der Verkauf der Waren und die Leistung der Dienste zu gerechten und angemessenen Preisen erfolgt oder daß die vom Arbeitgeber eingerichteten Läden oder Dienste nicht auf Gewinn gerichtet sind, sondern im Interesse der beteiligten Arbeitnehmer betrieben werden.Artikel 8 1. Lohnabzüge dürfen nur unter den Bedingungen und in den Grenzen zugelassen werden, die von der Gesetzgebung vorgeschrieben oder durch einen Gesamtarbeitsvertrag oder Schiedsspruch bestimmt sind. 2. Die Arbeitnehmer sind in der nach Ermessen der zuständigen Behörde am besten geeigneten Weise davon in Kenntnis zu setzen, unter welchen Bedingungen und in welchen Grenzen solche Abzüge vorgenommen werden dürfen.Artikel 9 Zu verbieten ist jeder Lohnabzug zu dem Zweck, einem Arbeitgeber, dessen Vertreter oder irgendeiner Mittelsperson (zum Beispiel einem mit der Anwerbung von Arbeitskräften beauftragten Agenten) eine unmittelbare oder mittelbare Zahlung seitens eines Arbeitnehmers zu verschaffen, damit dieser eine Beschäftigung erlangt oder beibehält.Artikel 10 1. Die Pfändung oder Abtretung des Lohnes ist nur unter den Bedingungen und in den Grenzen zulässig, welche die Gesetzgebung vorschreibt. 2. Der Lohn ist in dem für den Unterhalt des Arbeitnehmers und seiner Familie notwendig erachteten Ausmaße gegen Pfändung oder Abtretung zu schützen.Artikel 11 1. Im Falle des Konkurses oder der gerichtlichen Liquidation eines Unternehmens gelten die dort beschäftigten Arbeitnehmer als bevorrechtete Gläubiger in bezug auf die Löhne, die ihnen für ihre Dienstleistung während eines dem Konkurs oder der Liquidation vorangehenden, durch die Gesetzgebung bemessenen Zeitabschnittes gebühren oder in bezug auf die Löhne, die einen durch die Gesetzgebung festgesetzten Betrag nicht übersteigen. 2. Löhne, die eine bevorrechtete Schuld bilden, müssen voll ausbezahlt werden, bevor die gewöhnlichen Gläubiger ihre anteilmäßigen Ansprüche geltend machen können. 3. Die Gesetzgebung bestimmt den Rang der eine bevorrechtete Schuld bildenden Lohnansprüche gegenüber den anderen bevorrechteten Schulden.Artikel 12 1. Der Lohn muß in regelmäßigen Zeitabschnitten bezahlt werden. Sofern die Lohnzahlung in regelmäßigen Zeitabschnitten nicht auf andere Weise befriedigend gewährleistet ist, sind diese Zeitabschnitte durch die Gesetzgebung vorzuschreiben oder durch einen Gesamtarbeitsvertrag oder Schiedsspruch zu bestimmen. 2. Bei Beendigung des Arbeitsverhältnisses hat die Schlussabrechnung über den gesamten geschuldeten Lohn nach den Vorschriften der Gesetzgebung oder den Bestimmungen eines Gesamtarbeitsvertrages oder Schiedsspruches oder, mangels solcher Vorschriften oder Bestimmungen, innerhalb einer unter Berücksichtigung der Vertragsbestimmungen angemessenen Frist zu erfolgen.Artikel 13 1. Barlöhne sind an Werktagen an der Arbeitsstätte oder in deren Nähe auszuzahlen, außer wenn die Gesetzgebung oder ein Gesamtarbeitsvertrag oder Schiedsspruch andere Bestimmungen vorsieht oder wenn eine andere, dem Arbeitnehmer bekannte Regelung zweckmäßiger erscheint. 2. Die Lohnzahlung in Schenken oder an anderen ähnlichen Orten und, falls die Verhütung von Mißbräuchen es erfordert, in Läden und Vergnügungsstätten ist zu verbieten, außer es handle sich um Personen, die dort beschäftigt sind.Artikel 14 Falls es notwendig ist, sind wirksame Maßnahmen zu treffen, um den Arbeitnehmern in angemessener und leicht verständlicher Weise Kenntnis zu geben a) von den für sie geltenden Lohnbedingungen, und zwar bevor sie eine Stelle antreten sowie bei jeder Änderung dieser Bedingungen, b) bei jeder Lohnzahlung von den Lohnbestandteilen für die betreffende Lohnperiode, soweit diese Bestandteile veränderlich sind.Artikel 15 Die gesetzlichen Vorschriften zur Durchführung dieses Übereinkommens müssen a) den Beteiligten zur Kenntnis gebracht werden, b) die Personen bezeichnen, die für die Einhaltung der Vorschriften verantwortlich sind, c) angemessene Strafen für Übertretung festsetzen, d) vorsehen, daß in allen Fällen, in denen es angezeigt ist, Aufzeichnungen in einer angemessenen Form und nach einem angemessenen Verfahren gemacht werden.Artikel 16 Die Jahresberichte nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation müssen vollständige Angaben über die zur Durchführung dieses Übereinkommens getroffenen Maßnahmen enthalten.Artikel 17 1. Umfaßt das Gebiet eines Mitgliedes ausgedehnte Landesteile, in denen die zuständige Behörde die Bestimmungen dieses Übereinkommens wegen der Spärlichkeit der Bevölkerung oder des Grades ihrer Entwicklung für undurchführbar hält, so kann sie diese Landesteile nach Anhörung der beteiligten Verbände der Arbeitgeber und der Arbeitnehmer, sofern solche Verbände bestehen, von der Durchführung des Übereinkommens entweder allgemein oder mit den ihr angemessen erscheinenden Ausnahmen in bezug auf bestimmte Betriebe oder Arbeiten befreien. 2. Jedes Mitglied hat in seinem ersten Jahresberichte, den es auf Grund von Artikel 22 der Verfassung der Internationalen Arbeitsorganisation über die Durchführung dieses Übereinkommens vorzulegen hat, alle Landesteile, für die es von diesem Artikel Gebrauch zu machen beabsichtigt, unter Angabe der Gründe hiefür zu bezeichnen. In der Folge darf kein Mitglied von diesem Artikel für andere als die in dieser Weise bezeichneten Landesteile Gebrauch machen. 3. Jedes Mitglied, das von den Bestimmungen dieses Artikels Gebrauch macht, hat in der Folge nach Ablauf von jeweils höchstens drei Jahren, nach Anhörung der beteiligten Verbände der Arbeitgeber und der Arbeitnehmer, sofern solche Verbände bestehen, die Möglichkeit der Durchführung dieses Übereinkommens für die auf Grund von Abs. 1 ausgenommenen Landesteile zu prüfen. 4. Jedes Mitglied, das von den Bestimmungen dieses Artikels Gebrauch macht, hat in seinen späteren Jahresberichten die Landesteile zu bezeichnen, für die es auf das Recht verzichtet, von den Bestimmungen dieses Artikels Gebrauch zu machen, und jeden in bezug auf die fortschreitende Durchführung dieses Übereinkommens in diesen Landesteilen gegebenenfalls verwirklichten Fortschritt anzugeben.Artikel 18 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 19 1. Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor eingetragen ist. 2. Es tritt in Kraft zwölf Monate, nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 20 1. In den dem Generaldirektor des Internationalen Arbeitsamtes gemäß Artikel 35 Abs. 2 der Verfassung der Internationalen Arbeitsorganisation übermittelten Erklärungen hat das beteiligte Mitglied die Gebiete bekanntzugeben, a) für die es die Verpflichtung zur unveränderten Durchführung der Bestimmungen des Übereinkommens übernimmt, b) für die es die Verpflichtung zur Durchführung der Bestimmungen des Übereinkommens mit Abweichungen übernimmt, unter Angabe der Einzelheiten dieser Abweichungen, c) in denen das Übereinkommen nicht durchgeführt werden kann, und in diesem Falle die Gründe dafür, d) für die es sich die Entscheidung bis zu einer weiteren Prüfung der Lage in bezug auf die betreffenden Gebiete vorbehält. 2. Die Verpflichtungen nach Abs. 1 a) und b) dieses Artikels gelten als wesentlicher Bestandteil der Ratifikation und haben die Wirkung einer solchen. 3. Jedes Mitglied kann die in der ursprünglichen Erklärung nach Abs. 1 b), c) und d) dieses Artikels mitgeteilten Vorbehalte jederzeit durch eine spätere Erklärung ganz oder teilweise zurückziehen. 4. Jedes Mitglied kann dem Generaldirektor zu jedem Zeitpunkt, in dem das Übereinkommen nach Artikel 22 gekündigt werden kann, eine Erklärung übermitteln, durch die der Inhalt jeder früheren Erklärung in sonstiger Weise abgeändert und die in dem betreffenden Zeitpunkt in bestimmten Gebieten bestehende Lage angegeben wird.Artikel 21 1. In den dem Generaldirektor des Internationalen Arbeitsamtes nach Artikel 35 Abs. 4 und 5 der Verfassung der Internationalen Arbeitsorganisation übermittelten Erklärungen ist anzugeben, ob das Übereinkommen in dem betreffenden Gebiete mit oder ohne Abweichungen durchgeführt wird; teilt die Erklärung mit, daß die Durchführung des Übereinkommens mit Abweichungen erfolgt, so sind die Einzelheiten dieser Abweichungen anzugeben. 2. Das beteiligte Mitglied, die beteiligten Mitglieder oder die beteiligte internationale Behörde können jederzeit durch eine spätere Erklärung auf das Recht der Inanspruchnahme jeder in einer früheren Erklärung mitgeteilten Abweichung ganz oder teilweise verzichten. 3. Das beteiligte Mitglied, die beteiligten Mitglieder oder die beteiligte internationale Behörde können dem Generaldirektor zu jedem Zeitpunkt, in dem dieses Übereinkommen gemäß Artikel 22 gekündigt werden kann, eine Erklärung übermitteln, durch die der Inhalt jeder früheren Erklärung in sonstiger Weise abgeändert und die in dem betreffenden Zeitpunkte bestehende Lage in bezug auf die Durchführung dieses Übereinkommens angegeben wird.Artikel 22 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert, hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tag, an dem es zum erstenmal in Kraft getreten ist, durch Anzeige an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Ihre Wirkung tritt erst ein Jahr nach der Eintragung ein. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und innerhalb eines Jahres nach Ablauf des im vorigen Absatze genannten Zeitraumes von zehn Jahren von dem in diesem Artikel vorgesehenen Kündigungsrechte keinen Gebrauch macht, bleibt für einen weiteren Zeitraum von zehn Jahren gebunden. In der Folge kann es dieses Übereinkommen jeweils nach Ablauf eines Zeitraumes von zehn Jahren nach Maßgabe dieses Artikels kündigen.Artikel 23 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen, Erklärungen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, in dem dieses Obereinkommen in Kraft tritt.Artikel 24 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zwecks Eintragung nach Artikel 102 der Charter der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorangehenden Artikel eingetragenen Ratifikationen, Erklärungen und Kündigungen.Artikel 25 Der Verwaltungsrat des Internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 26 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise abändert, und sieht das neue Übereinkommen nichts anderes vor, so gelten folgende Bestimmungen: a) Die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied schließt ohne weiteres die sofortige Kündigung des vorliegenden Übereinkommens in sich, ohne Rücksicht auf Artikel 22; Voraussetzung ist dabei, daß das neugefaßte Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkte des Inkrafttretens des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. Indessen bleibt das vorliegende Übereinkommen nach Form und Inhalt jedenfalls in Kraft für die Mitglieder, die dieses, aber nicht das neugefaßte Übereinkommen ratifiziert haben.Artikel 27 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.",
  "parts": [
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_6866_7357",
      "offset_ini": 6866,
      "offset_end": 7357,
      "title": "Artikel 1"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_7358_9074",
      "offset_ini": 7358,
      "offset_end": 9074,
      "title": "Artikel 2"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_9075_9705",
      "offset_ini": 9075,
      "offset_end": 9705,
      "title": "Artikel 3"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_9706_10509",
      "offset_ini": 9706,
      "offset_end": 10509,
      "title": "Artikel 4"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_10510_10787",
      "offset_ini": 10510,
      "offset_end": 10787,
      "title": "Artikel 5"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_10788_10925",
      "offset_ini": 10788,
      "offset_end": 10925,
      "title": "Artikel 6"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_10926_11586",
      "offset_ini": 10926,
      "offset_end": 11586,
      "title": "Artikel 7"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_11587_12008",
      "offset_ini": 11587,
      "offset_end": 12008,
      "title": "Artikel 8"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_12009_12352",
      "offset_ini": 12009,
      "offset_end": 12352,
      "title": "Artikel 9"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_12353_12650",
      "offset_ini": 12353,
      "offset_end": 12650,
      "title": "Artikel 10"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_12651_13395",
      "offset_ini": 12651,
      "offset_end": 13395,
      "title": "Artikel 11"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_13396_14080",
      "offset_ini": 13396,
      "offset_end": 14080,
      "title": "Artikel 12"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_14081_14590",
      "offset_ini": 14081,
      "offset_end": 14590,
      "title": "Artikel 13"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_14591_15007",
      "offset_ini": 14591,
      "offset_end": 15007,
      "title": "Artikel 14"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_15008_15439",
      "offset_ini": 15008,
      "offset_end": 15439,
      "title": "Artikel 15"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_15440_15648",
      "offset_ini": 15440,
      "offset_end": 15648,
      "title": "Artikel 16"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_15649_17419",
      "offset_ini": 15649,
      "offset_end": 17419,
      "title": "Artikel 17"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_17420_17567",
      "offset_ini": 17420,
      "offset_end": 17567,
      "title": "Artikel 18"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_17568_17993",
      "offset_ini": 17568,
      "offset_end": 17993,
      "title": "Artikel 19"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_17994_19398",
      "offset_ini": 17994,
      "offset_end": 19398,
      "title": "Artikel 20"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_19399_20546",
      "offset_ini": 19399,
      "offset_end": 20546,
      "title": "Artikel 21"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_20547_21339",
      "offset_ini": 20547,
      "offset_end": 21339,
      "title": "Artikel 22"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_21340_21852",
      "offset_ini": 21340,
      "offset_end": 21852,
      "title": "Artikel 23"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_21853_22179",
      "offset_ini": 21853,
      "offset_end": 22179,
      "title": "Artikel 24"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_22180_22504",
      "offset_ini": 22180,
      "offset_end": 22504,
      "title": "Artikel 25"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_22505_23327",
      "offset_ini": 22505,
      "offset_end": 23327,
      "title": "Artikel 26"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_23328_23437",
      "offset_ini": 23328,
      "offset_end": 23437,
      "title": "Artikel 27"
    },
    {
      "@id": "260a35ec-9ee1-42b7-8a4e-b70ac0d1de58#offset_0_6865",
      "offset_ini": 0,
      "offset_end": 6865
    }
  ]
}