{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/267032ac-0253-466e-9da2-e7688c3c614e",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Europäische Sozialcharta (revidiert)"
    },
    "hasAuthority": "BGBl. III Nr. 112/2011",
    "id_local": "20007377",
    "first_date_entry_in_force": "2011-06-30",
    "version_date": "2011-06-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20007377\u0026FassungVom\u003d2011-07-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/267032ac-0253-466e-9da2-e7688c3c614e/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/267032ac-0253-466e-9da2-e7688c3c614e/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 103581,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluss des gegenständlichen Staatsvertrages wird gemäß Art. 50 Abs. 1 Z 1 B-VG genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 Z 3 B-VG durch Erlassung von Gesetzen zu erfüllen. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 20. Mai 2011 beim Generalsekretär des Europarats hinterlegt; die Europäische Sozialcharta (revidiert) ist gemäß seinem Artikel K Abs. 3 für Österreich mit 1. Juli 2011 in Kraft getreten. Anlässlich der Hinterlegung ihrer Ratifikationsurkunde hat die Republik Österreich nachstehende Erklärung abgegeben: (Übersetzung) Erklärung der Republik Österreich gemäß Teil III Artikel A Abs. 2 der Europäischen Sozialcharta (revidiert) Die Republik Österreich betrachtet sich an folgende Artikel und Absätze gebunden: a) Gemäß Artikel A Abs. 1 lit. b: Artikel 1, 5, 12, 13, 16 und 20. b) Gemäß Artikel A Abs. 1 lit. c: Artikel 2 Abs. 2, 3, 4, 5, 6 und 7, Artikel 3 Abs. 1, 2, 3 und 4, Artikel 4 Abs. 1, 2, 3 und 5, Artikel 6 Abs. 1, 2 und 3, Artikel 7 Abs. 1, 2, 3, 4, 5, 7, 8, 9 und 10, Artikel 8 Abs. 1, 3, 4 und 5, Artikel 9, Artikel 10 Abs. 1, 2, 3, 4 und 5, Artikel 11 Abs. 1, 2 und 3, Artikel 14 Abs. 1 und 2, Artikel 15 Abs. 1 und 3, Artikel 17 Abs. 1 und 2, Artikel 18 Abs. 1, 2 und 4, Artikel 19 Abs. 1, 2, 3, 5, 6, 7, 9 und 12, Artikel 25, Artikel 26 Abs. 1, Artikel 27 Abs. 1 und 2 sowie Artikel 28. Nach Mitteilungen des Generalsekretärs des Europarats haben folgende weitere Staaten die revidierte Charta ratifiziert, angenommen oder genehmigt: Albanien, Andorra, Armenien, Aserbaidschan, Belgien, Bosnien und Herzegowina, Bulgarien, Estland, Finnland, Frankreich, Georgien, Irland, Italien, Litauen, Malta, Moldau, Montenegro, Niederlande, Norwegen, Portugal, Rumänien, Russische Föderation, Schweden, Serbien, Slowakei, Slowenien, Türkei, Ukraine, Ungarn, Zypern. Anlässlich der Hinterlegung ihrer Ratifikations- oder Annahmeurkunde haben nachstehende Staaten folgende Vorbehalte erklärt bzw. Erklärungen abgegeben: Albanien: Gemäß Teil III Artikel A der Charta erachtet sich die Republik Albanien an die folgenden Artikel der Charta gebunden: - Artikel 1 - Das Recht auf Arbeit; - Artikel 2 - Das Recht auf gerechte Arbeitsbedingungen; - Artikel 3 - Das Recht auf sichere und gesunde Arbeitsbedingungen; - Artikel 4 - Das Recht auf ein gerechtes Arbeitsentgelt; - Artikel 5 - Das Vereinigungsrecht; - Artikel 6 - Das Recht auf Kollektivverhandlungen; - Artikel 7 - Das Recht der Kinder und Jugendlichen auf Schutz; - Artikel 8 - Das Recht der Arbeitnehmerinnen auf Mutterschutz; - Artikel 11 - Das Recht auf Schutz der Gesundheit; - Artikel 19 - Das Recht der Wanderarbeiter und ihrer Familien auf Schutz und Beistand; - Artikel 20 - Das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts; - Artikel 21 - Das Recht auf Unterrichtung und Anhörung; - Artikel 22 - Das Recht auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt; - Artikel 24 - Das Recht auf Schutz bei Kündigung; - Artikel 25 - Das Recht der Arbeitnehmer auf Schutz ihrer Forderungen bei Zahlungsunfähigkeit des Arbeitgebers; - Artikel 26 - Das Recht auf Würde am Arbeitsplatz; - Artikel 28 - Das Recht der Arbeitnehmervertreter auf Schutz im Betrieb und Erleichterungen, die ihnen zu gewähren sind; - Artikel 29 - Das Recht auf Unterrichtung und Anhörung in den Verfahren bei Massenentlassungen. Andorra: Gemäß Teil III Artikel A der Charta erklärt das Fürstentum Andorra sich an die folgenden Artikel und Absätze von Teil II der Charta gebunden zu erachten: - Artikel 1 - das Recht auf Arbeit (Abs. 1-4), - Artikel 2 - das Recht auf gerechte Arbeitsbedingungen (Abs. 1-7), - Artikel 3 - das Recht auf sichere und gesunde Arbeitsbedingungen (Abs. 1-4), - Artikel 4 - das Recht auf ein gerechtes Arbeitsentgelt (Abs. 1-5), - Artikel 5 - das Vereinigungsrecht, - Artikel 7 - das Recht der Kinder und Jugendlichen auf Schutz (Abs. 1-10), - Artikel 8 - das Recht der Arbeitnehmerinnen auf Mutterschutz (Abs. 1-5), - Artikel 9 - das Recht auf Berufsberatung, - Artikel 10 - das Recht auf berufliche Bildung (Abs. 1-5), - Artikel 11 - das Recht auf Schutz der Gesundheit (Abs. 1-3), - Artikel 12 - das Recht auf soziale Sicherheit (Abs. 1-4), - Artikel 13 - das Recht auf Fürsorge (Abs. 1-4), - Artikel 14 - das Recht auf Inanspruchnahme sozialer Dienste (Abs. 1-2), - Artikel 15 - das Recht behinderter Menschen auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft (Abs. 1-3), - Artikel 17 - das Recht der Kinder und Jugendlichen auf sozialen, gesetzlichen und wirtschaftlichen Schutz (Abs. 1-2), - Artikel 18 - das Recht auf Ausübung einer Erwerbstätigkeit im Hoheitsgebiet der anderen Vertragsparteien (Abs. 4), - Artikel 19 - das Recht der Wanderarbeitnehmer und ihrer Familien auf Schutz und Beistand (Abs. 1, 3, 5, 7, 9, 11, 12), - Artikel 20 - das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts, - Artikel 23 - das Recht älterer Menschen auf sozialen Schutz, - Artikel 26 - das Recht auf Würde am Arbeitsplatz (Abs. 1-2), - Artikel 30 - das Recht auf Schutz gegen Armut und soziale Ausgrenzung, - Artikel 31 - das Recht auf Wohnung (Abs. 1-2). Armenien: Gemäß Teil III Artikel A Abs. 1 lit. b und c der revidierten Charta erachtet sich die Republik Armenien durch die Artikel 1, 5, 6, 7, 8, 17, 18, 19, 20, 22, 24, 27 und 28 sowie durch die folgenden Absätze gebunden: - Artikel 2 Abs. 1, 2, 3, 4, 5 und 6, - Artikel 3 Abs. 1, - Artikel 4 Abs. 2, 3, 4 und 5, - Artikel 12 Abs. 1 und 3, - Artikel 13 Abs. 1 und 2, - Artikel 14 Abs. 2, - Artikel 15 Abs. 2 und 3. Aserbaidschan: Die Republik Aserbaidschan erklärt, dass sie die Einhaltung der Bestimmungen der Charta in den besetzten Territorien der Republik Armenien nicht garantieren kann, bis diese Gebiete von dieser Besatzung befreit sind (schematische Karte der besetzten Gebiete siehe Anlagen). Gemäß Teil III Artikel A der revidierten Charta erachtet sich die Republik Aserbaidschan an die folgenden Artikel von Teil II der Charta gebunden: Artikel 1, 4, 5, 6, 7, 8, 9, 11, 14, 16, 20, 21, 22, 24, 26, 27, 28 und 29. Belgien: Gemäß Teil III Artikel A Abs. 2 der Charta erachtet sich Belgien an folgende Artikel von Teil II gebunden: - Artikel 1 - das Recht auf Arbeit, - Artikel 2 - das Recht auf gerechte Arbeitsbedingungen, - Artikel 3 - das Recht auf sichere und gesunde Arbeitsbedingungen, - Artikel 4 - das Recht auf ein gerechtes Arbeitsentgelt, - Artikel 5 - das Vereinigungsrecht, - Artikel 6 - das Recht auf Kollektivverhandlungen, - Artikel 7 - das Recht der Kinder und Jugendlichen auf Schutz, - Artikel 8 - das Recht der Arbeitnehmerinnen auf Mutterschutz, - Artikel 9 - das Recht auf Berufsberatung, - Artikel 10 - das Recht auf berufliche Bildung, - Artikel 11 - das Recht auf Schutz der Gesundheit, - Artikel 12 - das Recht auf soziale Sicherheit, - Artikel 13 - das Recht auf Fürsorge, - Artikel 14 - das Recht auf Inanspruchnahme sozialer Dienste, - Artikel 15 - das Recht behinderter Menschen auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft, - Artikel 16 - das Recht der Familie auf sozialen, gesetzlichen und wirtschaftlichen Schutz, - Artikel 17 - das Recht der Kinder und Jugendlichen auf sozialen, gesetzlichen und wirtschaftlichen Schutz, - Artikel 18 - das Recht auf Ausübung einer Erwerbstätigkeit im Hoheitsgebiet der anderen Vertragsparteien, - Artikel 19 - das Recht der Wanderarbeitnehmer und ihrer Familien auf Schutz und Beistand (mit Ausnahme von Abs. 12), - Artikel 20 - das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts, - Artikel 21 - das Recht auf Unterrichtung und Anhörung, - Artikel 22 - das Recht auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt, - Artikel 25 - das Recht der Arbeitnehmer auf Schutz ihrer Forderungen bei Zahlungsunfähigkeit ihres Arbeitgebers, - Artikel 26 - das Recht auf Würde am Arbeitsplatz (mit Ausnahme von Abs. 2), - Artikel 29 - Das Recht auf Unterrichtung und Anhörung in den Verfahren bei Massenentlassungen, - Artikel 30 - Das Recht auf Schutz gegen Armut und soziale Ausgrenzung. Bosnien und Herzegowina: Gemäß Teil III Artikel A der Europäischen Sozialcharta (revidiert) erklärt Bosnien und Herzegowina, dass es sich an folgende Artikel gebunden erachtet: - Artikel 1 - das Recht auf Arbeit, - Artikel 2 - das Recht auf gerechte Arbeitsbedingungen, - Artikel 4 - das Recht auf ein gerechtes Arbeitsentgelt (Abs. 3), - Artikel 5 - das Vereinigungsrecht, - Artikel 6 - das Recht auf Kollektivverhandlungen, - Artikel 7 - das Recht der Kinder und Jugendlichen auf Schutz, - Artikel 8 - das Recht der Arbeitnehmerinnen auf Mutterschutz, - Artikel 9 - das Recht auf Berufsberatung, - Artikel 11 - das Recht auf Schutz der Gesundheit, - Artikel 12 - das Recht auf soziale Sicherheit (Abs. 1 und 2), - Artikel 13 - das Recht auf Fürsorge (Abs. 1, 2 und 3), - Artikel 14 - das Recht auf Inanspruchnahme sozialer Dienste, - Artikel 16 - das Recht der Familie auf sozialen, gesetzlichen und wirtschaftlichen Schutz, - Artikel 17 - das Recht der Kinder und Jugendlichen auf sozialen, gesetzlichen und wirtschaftlichen Schutz, - Artikel 20 - das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts, - Artikel 21 - das Recht auf Unterrichtung und Anhörung, - Artikel 22 - das Recht auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt, - Artikel 23 - das Recht älterer Menschen auf sozialen Schutz, - Artikel 28 - das Recht der Arbeitnehmervertreter auf Schutz im Betrieb und Erleichterungen, die ihnen zu gewähren sind. Bulgarien: Gemäß Teil IV Artikel D Abs. 2 der Charta anerkennt die Republik Bulgarien die Überwachung der Erfüllung der eingegangenen Verpflichtungen aus dieser Charta gemäß dem im Zusatzprotokoll zur Europäischen Sozialcharta vom 9. November 1995 vorgesehenen Verfahren, welches ein System kollektiver Beschwerden vorsieht. Gemäß Teil III Artikel A Abs. 1 der Charta erklärt die Republik Bulgarien folgendes: 1. Die Republik Bulgarien erachtet Teil I dieser Charta als eine Erklärung der Ziele, welche sie mit allen geeigneten, sowohl nationalen als auch internationalen Mitteln, wie im Einleitungsabsatz von Teil I angeführt, verfolgen wird. 2. Die Republik Bulgarien erachtet sich an folgende Artikel von Teil II der Charta gebunden: - Artikel 1, - Artikel 2 Abs. 2, 4-7, - Artikel 3, - Artikel 4 Abs. 2-5, - Artikel 5, 6, 7, 8, 11, - Artikel 12 Abs. 1 und 3, - Artikel 13 Abs. 1-3, - Artikel 14, 16, - Artikel 17 Abs. 2, - Artikel 18 Abs. 4, - Artikel 20, 21, 22, 24, 25, 26, - Artikel 27 Abs. 2 und 3, - Artikel 28 und 29. Gemäß Teil III Artikel A Abs. 3 der Europäischen Sozialcharta (revidiert), erklärt die Republik Bulgarien, dass sie sich an Teil II Artikel 2 Abs. 3 der revidierten Charta gebunden erachtet. Dänemark: Die dänische Regierung bringt bezüglich der folgenden Bestimmungen der Sozialcharta (revidiert) Vorbehalte ein: Artikel 2 Abs. 7, Artikel 24, Artikel 27, Artikel 28, Artikel 29 und Teil V Artikel E. Estland: Gemäß Teil III Artikel A Abs. 2 der Charta teilt die Republik Estland mit, dass sie sich an folgende Artikel des Teils II der Charta gebunden erachtet: 1) Artikel 1 - das Recht auf Arbeit (Abs. 1-4, vollständig); 2) Artikel 2 - das Recht auf gerechte Arbeitsbedingungen (Abs. 1-3, 5-7); 3) Artikel 3 - das Recht auf sichere und gesunde Arbeitsbedingungen (Abs. 1-3); 4) Artikel 4 - das Recht auf ein gerechtes Arbeitsentgelt (Abs. 2, 3, 4, 5); 5) Artikel 5 - das Vereinigungsrecht (vollständig); 6) Artikel 6 - das Recht auf Kollektivverhandlungen (Abs. 1-4, vollständig); 7) Artikel 7 - das Recht der Kinder und Jugendlichen auf Schutz (Abs. 1-4, 7-10); 8) Artikel 8 - das Recht der Arbeitnehmerinnen auf Mutterschutz (Abs. 1-5, vollständig); 9) Artikel 9 - das Recht auf Berufsberatung (vollständig); 10) Artikel 10 - das Recht auf berufliche Bildung (Abs. 1, 3, 4); 11) Artikel 11 - das Recht auf Schutz der Gesundheit (Abs. 1-3, vollständig); 12) Artikel 12 - das Recht auf soziale Sicherheit (Abs. 1-4, vollständig); 13) Artikel 13 - das Recht auf Fürsorge (Abs. 1-3); 14) Artikel 14 - das Recht auf Inanspruchnahme sozialer Dienste (Abs. 1, 2, vollständig); 15) Artikel 15 - das Recht behinderter Menschen auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft (Abs. 1-3, vollständig); 16) Artikel 16 - das Recht der Familie auf sozialen, gesetzlichen und wirtschaftlichen Schutz (vollständig); 17) Artikel 17 - das Recht der Kinder und Jugendlichen auf sozialen, gesetzlichen und wirtschaftlichen Schutz (Abs. 1, 2, vollständig); 18) Artikel 19 - das Recht der Wanderarbeitnehmer und ihrer Familien auf Schutz und Beistand (Abs. 1-12, vollständig); 19) Artikel 20 - das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts (vollständig); 20) Artikel 21 - das Recht auf Unterrichtung und Anhörung (vollständig); 21) Artikel 22 - das Recht auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt (vollständig); 22) Artikel 24 - das Recht auf Schutz bei Kündigung (vollständig); 23) Artikel 25 - das Recht der Arbeitnehmer auf Schutz ihrer Forderungen bei Zahlungsunfähigkeit ihres Arbeitgebers (vollständig); 24) Artikel 27 - das Recht der Arbeitnehmer mit Familienpflichten auf Chancengleichheit und Gleichbehandlung (1-3, vollständig); 25) Artikel 28 - das Recht der Arbeitnehmervertreter auf Schutz im Betrieb und Erleichterungen, die ihnen zu gewähren sind(vollständig); 26) Artikel 29 - Das Recht auf Unterrichtung und Anhörung in den Verfahren bei Massenentlassungen (vollständig). Finnland: Die Republik Finnland erklärt gemäß Teil III Artikel A der Charta, dass sie sich an folgende Artikel des Teils II der Charta gebunden erachtet: Artikel 1 und 2; Artikel 3 Abs. 1 und 4; Artikel 4 Abs. 2, 3 und 5; Artikel 5 und 6; Artikel 7 Abs. 1 bis 5, 7, 8 und 10; Artikel 8 Abs. 2 und 4; Artikel 9 bis 18; Artikel 19 Abs. 1 bis 9, 11 und 12, und Artikel 20 bis 31. Georgien: Gemäß Teil III Artikel A Abs. 1 der revidierten Europäischen Sozialcharta erachtet sich Georgien an die folgenden Artikel und Absätze der Charta gebunden: - Artikel 1 Abs. 1, 2, 3, 4; - Artikel 2 Abs. 1, 2, 5, 7; - Artikel 4 Abs. 2, 3, 4; - Artikel 5; - Artikel 6 Abs. 1, 2, 3, 4; - Artikel 7 Abs.1, 2, 3, 4, 5, 6, 7, 8, 9, 10; - Artikel 8 Abs. 3, 4, 5; - Artikel 10 Abs. 2, 4; - Artikel 11 Abs. 1, 2, 3; - Artikel 12 Abs. 1, 3; - Artikel 14 Abs. 1, 2; - Artikel 15 Abs. 3; - Artikel 17 Abs. 1; - Artikel 18 Abs. 1, 2, 3, 4; - Artikel 19 Abs. 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12; - Artikel 20; - Artikel 26 Abs. 1, 2; - Artikel 27 Abs. 1, 2, 3; - Artikel 29. Irland: Gemäß Teil III Artikel A der Charta erachtet sich Irland an alle Bestimmungen der Charta mit Ausnahme von: - Artikel 8 Abs. 3; - Artikel 21 lit. a und b; - Artikel 27 Abs. 1, lit. c; - Artikel 31, gebunden. Angesichts der allgemeinen Formulierung des Artikels 31 der Charta ist Irland nicht in der Lage die Bestimmungen dieses Artikels zu diesem Zeitpunkt zu akzeptieren. Allerdings wird Irland die Auslegung der Bestimmungen des Artikels 31 durch den Europarat im Hinblick auf ihre Akzeptanz durch Irland zu einem späteren Zeitpunkt genau verfolgen. Italien: Italien erachtet sich nicht an Artikel 25 der Charta (das Recht der Arbeitnehmer auf Schutz ihrer Forderung bei Zahlungsunfähigkeit ihres Arbeitgebers) gebunden. Litauen: Die Republik Litauen erklärt, dass sie sich an die Bestimmungen der folgenden Artikel der Charta gebunden erachtet: Teil II Artikel 1-11, Artikel 12 Abs. 1, 3 und 4, Artikel 13 Abs. 1-3, Artikel 14-17, Artikel 18 Abs. 1 und 4, Artikel 19 Abs. 1, 3, 5, 7, 9-11, Artikel 20-22, Artikel 24-29, und Artikel 31 Abs. 1 und 2. Malta: Gemäß Teil III Artikel A der Charta erachtet sich die Republik Malta an die folgenden Artikel und Absätze des Teils II gebunden: - Artikel 1 - das Recht auf Arbeit (Abs. 1-4); - Artikel 2 - das Recht auf gerechte Arbeitsbedingungen (Abs. 1-3, 5 und 6); - Artikel 3 - das Recht auf sichere und gesunde Arbeitsbedingungen (Abs. 1-4); - Artikel 4 - das Recht auf ein gerechtes Arbeitsentgelt (Abs. 1-5); - Artikel 5 - das Vereinigungsrecht; - Artikel 6 – das Recht auf Kollektivverhandlungen (Abs. 1-4); - Artikel 7 - das Recht der Kinder und Jugendlichen auf Schutz (Abs. 1-10); - Artikel 8 - das Recht der Arbeitnehmerinnen auf Mutterschutz (Abs. 1, 2, 4 und 5); - Artikel 9 - das Recht auf Berufsberatung; - Artikel 10 - das Recht auf berufliche Bildung (Abs. 1-5 lit. a und 5 lit. d); - Artikel 11 - das Recht auf Schutz der Gesundheit (Abs. 1-3); - Artikel 12 - das Recht auf soziale Sicherheit (Abs. 1, 3 und 4 lit. a); - Artikel 13 - das Recht auf Fürsorge (Abs. 1-4); - Artikel 14 - das Recht auf Inanspruchnahme sozialer Dienste (Abs. 1 und 2); - Artikel 15 - das Recht behinderter Menschen auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft (Abs. 1-3); - Artikel 16 - das Recht der Familie auf sozialen, gesetzlichen und wirtschaftlichen Schutz; - Artikel 17 - das Recht der Kinder und Jugendlichen auf sozialen, gesetzlichen und wirtschaftlichen Schutz (Abs. 1 und 2); - Artikel 18 - das Recht auf Ausübung einer Erwerbstätigkeit im Hoheitsgebiet der anderen Vertragsparteien beteiligen (Abs. 4); - Artikel 20 - das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts; - Artikel 23 - das Recht älterer Menschen auf sozialen Schutz; - Artikel 24 - das Recht auf Schutz bei Kündigung; - Artikel 25 - das Recht der Arbeitnehmer auf Schutz ihrer Forderungen bei Zahlungsunfähigkeit ihres Arbeitgebers; - Artikel 26 - das Recht auf Würde am Arbeitsplatz (Abs. 1 und 2); - Artikel 27 - das Recht der Arbeitnehmer mit Familienpflichten auf Chancengleichheit und Gleichbehandlung ( Abs. 2 und 3); - Artikel 28 - das Recht der Arbeitnehmervertreter auf Schutz im Betrieb und Erleichterungen, die ihnen zu gewähren sind; - Artikel 29 - Das Recht auf Unterrichtung und Anhörung in den Verfahren bei Massenentlassungen. Moldau: Gemäß Teil III Artikel A Abs. 1 der Charta erachtet sich die Republik Moldau an die Bestimmungen der Artikel 1, 2, 5, 6, 8, 9, 11, 12, 16, 17, 20, 21, 24, 26, 28, 29, sowie teilweise an die Bestimmungen von Artikel 3 (Abs. 1-3), Artikel 4 (Abs. 3-5), Artikel 7 (Abs. 1-4, 7-10), Artikel 13 (Abs. 1-3), Artikel 15 (Abs. 1, 2), Artikel 18 (Abs. 3, 4), Artikel 19 (Abs. 7, 8) und Artikel 27 (Abs. 2) gebunden. Die Republik Moldau bestätigt gleichzeitig, dass die Erfüllung der gesetzlichen Verpflichtungen durch die angenommene Teilratifizierung der revidierten Europäischen Sozialcharta den im Teil IV der Europäischen Sozialcharta festgelegten Kontrollmechanismen, abgeschlossen am 18. Oktober 1961 in Turin, unterliegen wird. Montenegro: Gemäß Teil III Artikel A der Charta erklärt Montenegro, dass es sich an die folgenden Bestimmungen von Teil II der Charta gesetzlich gebunden erachtet: - Artikel 1; - Artikel 2 Abs. 1, 2, 6; - Artikel 3; - Artikel 4 Abs. 2, 3, 5; - Artikel 5; - Artikel 6; - Artikel 7 Abs. 1, 2, 3, 4, 5, 6, 7, 8, 9; - Artikel 8; - Artikel 9; - Artikel 10 Abs. 1, 2, 3, 4; - Artikel 11; - Artikel 12; - Artikel 13; - Artikel 14; - Artikel 15; - Artikel 16; - Artikel 17; - Artikel 19 Abs. 11, 12; - Artikel 20; - Artikel 23; - Artikel 24; - Artikel 26 Abs. 1; - Artikel 27 Abs. 1 lit. a, 2, 3; - Artikel 28; - Artikel 29. Niederlande: Die Niederlande erachtet sich an Artikel 6 Abs. 4 der Europäischen Sozialcharta (revidiert) gebunden, außer in Bezug auf militärisches Personal im aktiven Dienst und Beamte des Verteidigungsministeriums. Die Niederlande erachtet sich nicht an Artikel 19 Abs. 12 der Charta (revidiert) gebunden. Das Königreich der Niederlande anerkennt die Europäische Sozialcharta (revidiert) für das Königreich in Europa. Norwegen: Das Königreich Norwegen erklärt, dass es sich an die Artikel 1, 4-6, 9-17, 20-25, 30 und 31, sowie darüber hinaus an die Bestimmungen von Artikel 2 Abs. 1-6, Artikel 3 Abs. 2-3, Artikel 7 Abs. 1-3, 5-8 und 10, Artikel 8 Abs. 1 und 3, Artikel 19 Abs. 1-7 und 9-12 und Artikel 27 Abs. 1 lit. c und 2 der Charta gebunden erachtet. Gemäß Teil VI Artikel L der revidierten Europäischen Sozialcharta, erklärt die norwegische Regierung, dass das Mutterland Norwegen, auf das die Bestimmungen des revidierten Europäischen Sozialcharta angewendet werden, das Gebiet des Königreichs Norwegen mit Ausnahme von Svalbard (Spitzbergen) und Jan Mayen ist. Die revidierte Europäische Sozialcharta soll nicht für die abhängigen Gebiete Norwegens gelten. Gemäß Teil III Artikel A Abs. 3 der revidierten Europäischen Sozialcharta erachtet sich Norwegen am Artikel 28 der besagten Sozialcharta gebunden. Portugal: Die Republik Portugal erklärt, dass sie Artikel 2 Abs. 6 auf Verträge mit einer Dauer von höchstens einem Monat oder mit einer normalen Wochenarbeitszeit von höchstens acht Stunden und auf solche mit einem besonderen oder gelegentlichen Charakter nicht anwendet. Die Republik Portugal erklärt, dass die Verpflichtungen aus Artikel 6 in Bezug auf Abs. 4 das Verbot von Aussperrungen in keiner Weise ungültig machen, wie in Artikel 57 Abs. 4 der Verfassung festgelegt. Rumänien: Gemäß den Bestimmungen von Teil III Artikel A Abs. 1 der Charta anerkennt Rumänien Teil I der Charta als eine Erklärung der Ziele, die es mit allen geeigneten Mitteln verfolgen wird und erachtet sich an die Bestimmungen von Artikel 1; Artikel 4 bis 9; Artikel 11, 12, 16, 17, 20, 21, 24, 25, 28 und 29, sowie weiters an die Bestimmungen von Artikel 2 Abs. 1, 2, 4-7; Artikel 3 Abs. 1 bis 3; Artikel 13 Abs. 1 bis 3; Artikel 15 Abs. 1 und 2; Artikel 18 Abs. 3 und 4; Artikel 19 Abs. 7 und 8, und Artikel 27 Abs. 2 gebunden. Rumänien erklärt, dass es anerkennt, dass die Anwendung der gesetzlichen Verpflichtungen aus der Europäischen Sozialcharta (revidiert) dem Kontrollmechanismus unterliegt, welcher in Teil IV Europäischen Sozialcharta, die am18. Oktober 1961 in Turin angenommenen wurde, vorgesehen ist. Russische Föderation: Gemäß Teil III Artikel A der Charta erklärt die Russischen Föderation, dass sie sich an die folgenden Artikel des Teils II der Charta gebunden erachtet: - Artikel 1; - Artikel 2 Abs. 1, 3-7; - Artikel 3; - Artikel 4 Abs. 2-5; - Artikel 5; - Artikel 6; - Artikel 7; - Artikel 8; - Artikel 9; - Artikel 10; - Artikel 11; - Artikel 12 Abs. 1; - Artikel 14; - Artikel 15 Abs. 1 und 2; - Artikel 16; - Artikel 17; - Artikel 18 Abs. 4; - Artikel 19 Abs. 5 und 9; - Artikel 20; - Artikel 21; - Artikel 22; - Artikel 24; - Artikel 27; - Artikel 28; - Artikel 29. Schweden: Gemäß Teil III Artikel A Abs. 2 der Charta erachtet sich Schweden an die folgenden Artikel des Teil II gebunden. - Artikel 1 - das Recht auf Arbeit (Abs. 1-4, vollständig); - Artikel 2 - das Recht auf gerechte Arbeitsbedingungen (Abs. 3, 5-6); - Artikel 3 - das Recht auf sichere und gesunde Arbeitsbedingungen (Abs. 1-3); - Artikel 4 - das Recht auf ein gerechtes Arbeitsentgelt (Abs. 1, 3-4); - Artikel 5 - das Vereinigungsrecht; - Artikel 6 – das Recht auf Kollektivverhandlungen (Abs. 1-4, vollständig); - Artikel 7 - das Recht der Kinder und Jugendlichen auf Schutz (Abs. 1-4, 7-10); - Artikel 8 - das Recht der Arbeitnehmerinnen auf Mutterschutz (Abs. 1 und 3); - Artikel 9 - das Recht auf Berufsberatung; - Artikel 10 - das Recht auf berufliche Bildung (Abs. 1-5, vollständig) - Artikel 11 - das Recht auf Schutz der Gesundheit (Abs. 1-3, vollständig); - Artikel 12 - das Recht auf soziale Sicherheit (Abs. 1-3); - Artikel 13 - das Recht auf Fürsorge (Abs. 1-4, vollständig); - Artikel 14 - das Recht auf Inanspruchnahme sozialer Dienste (Abs. 1-2, vollständig); - Artikel 15 - das Recht behinderter Menschen auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft (Abs. 1-3, vollständig); - Artikel 16 - das Recht der Familie auf sozialen, gesetzlichen und wirtschaftlichen Schutz; - Artikel 17 - das Recht der Kinder und Jugendlichen auf sozialen, gesetzlichen und wirtschaftlichen Schutz (Abs. 1-2, vollständig); - Artikel 18 - das Recht auf Ausübung einer Erwerbstätigkeit im Hoheitsgebiet der anderen Vertragspartei beteiligen (Abs. 1-4, vollständig); - Artikel 19 - das Recht der Wanderarbeitnehmer und ihrer Familien auf Schutz und Beistand (Abs. 1-12, vollständig); - Artikel 20 - das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts; - Artikel 21 - das Recht auf Unterrichtung und Anhörung; - Artikel 22 - das Recht auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt; - Artikel 23 - das Recht älterer Menschen auf sozialen Schutz; - Artikel 25 - das Recht der Arbeitnehmer auf Schutz ihrer Forderungen bei Zahlungsunfähigkeit ihres Arbeitgebers; - Artikel 26 - das Recht auf Würde am Arbeitsplatz (Abs. 1-2, vollständig); - Artikel 27 - das Recht der Arbeitnehmer mit Familienpflichten auf Chancengleichheit und Gleichbehandlung (1-3, vollständig); - Artikel 29 - das Recht auf Unterrichtung und Anhörung in den Verfahren bei Massenentlassungen; - Artikel 30 - das Recht auf Schutz gegen Armut und soziale Ausgrenzung; - Artikel 31 - das Recht auf Wohnung (Abs. 1-3, vollständig). Schweden ist der Auffassung, dass eine bevorzugte Behandlung nicht als unvereinbar mit Artikel E der Charta erachtet werden soll. Serbien: Gemäß Teil III Artikel A der Charta erklärt die Republik Serbien, dass sie sich an die folgenden Artikel des Teils II der Charta gebunden erachtet: - Artikel 1; - Artikel 2 Abs. 1, 2, 3, 5, 6, 7; - Artikel 3; - Artikel 4; - Artikel 5; - Artikel 6, mit Ausnahme in Bezug auf professionelle Soldaten der serbischen Armee zu Abs. 4; - Artikel 7; - Artikel 8; - Artikel 9; - Artikel 10 Abs. 1, 2, 3, 4; - Artikel 11; - Artikel 12; - Artikel 13; - Artikel 14; - Artikel 15; - Artikel 16; - Artikel 17 Abs. 1 lit. b, lit. c und Abs. 2; - Artikel 18; - Artikel 19 Abs. 1, 2, 3, 4, 5, 6, 7, 8, 9 und 10; - Artikel 20; - Artikel 21; - Artikel 22; - Artikel 23; - Artikel 24; - Artikel 25; - Artikel 26; - Artikel 28; - Artikel 29; - Artikel 30. Slowakei: Gemäß den Bestimmungen von Teil III Artikel A Abs. 1 lit. b und c der Europäischen Sozialcharta (revidiert), erklärt die Slowakei, dass sie sich an die folgenden Artikel gebunden erachtet: - Artikel 1 - das Recht auf Arbeit (Abs. 1-4); - Artikel 2 - das Recht auf gerechte Arbeitsbedingungen (Abs. 1-7); - Artikel 3 - das Recht auf sichere und gesunde Arbeitsbedingungen (Abs. 1-4); - Artikel 4 - das Recht auf ein gerechtes Arbeitsentgelt (Abs. 1-5); - Artikel 5 - das Vereinigungsrecht; - Artikel 6 - das Recht auf Kollektivverhandlungen (Abs. 1-4); - Artikel 7 - das Recht der Kinder und Jugendlichen auf Schutz (Abs. 1-10); - Artikel 8 - das Recht der Arbeitnehmerinnen auf Mutterschutz (Abs. 1-5); - Artikel 9 - das Recht auf Berufsberatung; - Artikel 10 - das Recht auf berufliche Bildung (Abs. 1-5); - Artikel 11 - das Recht auf Schutz der Gesundheit (Abs. 1-3); - Artikel 12 - das Recht auf soziale Sicherheit (Abs. 1-4); - Artikel 13 - das Recht auf Fürsorge (Abs. 1-3); - Artikel 14 - das Recht auf Inanspruchnahme sozialer Dienste (Abs. 1 und 2); - Artikel 15 - das Recht behinderter Menschen auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft (Abs. 1 und 2); - Artikel 16 - das Recht der Familie auf sozialen, gesetzlichen und wirtschaftlichen Schutz; - Artikel 17 - das Recht der Kinder und Jugendlichen auf sozialen, gesetzlichen und wirtschaftlichen Schutz (Abs. 1 und 2); - Artikel 18 - das Recht auf Ausübung einer Erwerbstätigkeit im Hoheitsgebiet der anderen Vertragsparteien (Abs. 1, 2, 4); - Artikel 19 - das Recht der Wanderarbeitnehmer und ihrer Familien auf Schutz und Beistand (Abs. 1, 4 lit. a und b, 5, 6, 7, 9 und 11); - Artikel 20 - das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts (lit. a bis d); - Artikel 21 - das Recht auf Unterrichtung und Anhörung (lit. a und b); - Artikel 22 - das Recht auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt (lit. a bis d); - Artikel 23 - das Recht älterer Menschen auf sozialen Schutz (erster Spiegelstrich lit. a und lit. b, zweiter Spiegelstrich lit. a und lit. b und dritter Spiegelstrich); - Artikel 24 - das Recht auf Schutz bei Kündigung (lit. a und b); - Artikel 25 - das Recht der Arbeitnehmer auf Schutz ihrer Forderungen bei Zahlungsunfähigkeit ihres Arbeitgebers; - Artikel 26 - das Recht auf Würde am Arbeitsplatz (Abs. 1 und 2); - Artikel 27 - das Recht der Arbeitnehmer mit Familienpflichten auf Chancengleichheit und Gleichbehandlung (Abs. 1 und 2); - Artikel 28 - das Recht der Arbeitnehmervertreter auf Schutz im Betrieb und Erleichterungen, die ihnen zu gewähren sind (lit. a und b); - Artikel 29 - Das Recht auf Unterrichtung und Anhörung in den Verfahren bei Massenentlassungen; - Artikel 30 - Das Recht auf Schutz gegen Armut und soziale Ausgrenzung (lit. a und b). Slowenien: Gemäß Teil III Artikel A Abs. 2 der Charta teilt die Republik Slowenien mit, dass sie sich an die folgenden Artikel des Teils II dieser Charta gebunden erachtet: Artikel 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13 (Abs. 2 und 3), 14, 15, 16, 17, 18 (Abs. 1, 3 und 4), 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30 und 31. Gemäß Teil IV Artikel D Abs. 2 der Charta erklärt die Republik Slowenien, dass sie die Überwachung der Verpflichtungen aus dieser Charta nach dem Verfahren aus dem Zusatzprotokoll zur Europäischen Sozialcharta, welche ein System kollektiver Beschwerden vorsieht, abgeschlossen in Straßburg am 9. November 1995, anerkennt. Türkei: Gemäß Teil III Artikel A der Europäischen Sozialcharta (revidiert) erklärt die Republik Türkei, dass sie sich an die folgenden Artikel, Absätze und litera von Teil II der revidierten Charta gebunden erachtet: - Artikel 1; - Artikel 2 Abs. 1, 2, 4, 5, 6 und 7; - Artikel 3; - Artikel 4 Abs. 2, 3, 4 und 5; - Artikel 7 bis 31. Ukraine: Die Ukraine verpflichtet sich, Teil I der Charta als die Erklärung der Ziele zu erachten, welche die Ukraine mit allen geeigneten Mitteln, wie in der Präambel zu Teil I der Charta dargelegt, zu erreichen bestrebt ist. Die Ukraine erachtet sich an die folgenden Artikel und Absätze des Teils II der Charta gebunden: - Artikel 1 Abs. 1, 2, 3, 4; - Artikel 2 Abs. 1, 2, 4, 5, 6, 7; - Artikel 3 Abs. 1, 2, 3, 4; - Artikel 4 Abs. 2, 3, 4, 5; - Artikel 5; - Artikel 6 Abs. 1, 2, 3, 4; - Artikel 7 Abs. 1, 2, 3, 4, 5, 6, 7, 8, 9, 10; - Artikel 8 Abs. 1, 2, 3, 4, 5; - Artikel 9; - Artikel 10 Abs. 1, 2, 3, 4, 5; - Artikel 11 Abs. 1, 2, 3; - Artikel 14 Abs. 1, 2; - Artikel 15 Abs. 1, 2, 3; - Artikel 16; - Artikel 17 Abs. 1, 2; - Artikel 18 Abs. 1, 2, 3, 4; - Artikel 20; - Artikel 21; - Artikel 22; - Artikel 23; - Artikel 24; - Artikel 26 Abs. 1, 2; - Artikel 27 Abs. 1, 2, 3; - Artikel 28; - Artikel 29; - Artikel 30; - Artikel 31 Abs. 1, 2. Ungarn: Gemäß den Bestimmungen von Teil III Artikel A Abs. 1 lit. b und c der Europäischen Sozialcharta (revidiert), erklärt Ungarn, dass es sich an die folgenden Artikel gebunden erachtet: - Artikel 1 - das Recht auf Arbeit; - Artikel 2 - das Recht auf gerechte Arbeitsbedingungen; - Artikel 3 - das Recht auf sichere und gesunde Arbeitsbedingungen; - Artikel 5 - das Vereinigungsrecht; - Artikel 6 - das Recht auf Kollektivverhandlungen; - Artikel 7, Abs. 1 - das Recht der Kinder und Jugendlichen auf Schutz; - Artikel 8 - das Recht der Arbeitnehmerinnen auf Mutterschutz; - Artikel 9 - das Recht auf Berufsberatung; - Artikel 10 - das Recht auf berufliche Bildung; - Artikel 11 - das Recht auf Schutz der Gesundheit; - Artikel 12 - das Recht auf soziale Sicherheit; - Artikel 13 - das Recht auf Fürsorge; - Artikel 14 - das Recht auf Inanspruchnahme sozialer Dienste; - Artikel 15 - das Recht behinderter Menschen auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft; - Artikel 16 - das Recht der Familie auf sozialen, gesetzlichen und wirtschaftlichen Schutz; - Artikel 17 - das Recht der Kinder und Jugendlichen auf sozialen, gesetzlichen und wirtschaftlichen Schutz; - Artikel 20 - das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts; - Artikel 21 - das Recht auf Unterrichtung und Anhörung; - Artikel 22 - das Recht auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt. Zypern: Gemäß Teil III Artikel A der Europäischen Sozialcharta (revidiert) erachtet sich die Republik Zypern an die Artikel 1, 5, 6, 9, 10, 11, 12, 14, 15, 19, 20, 24 und 28 sowie an die folgenden Absätze gebunden: - Artikel 2 Abs. 1, 2, 5 und 7; - Artikel 3 Abs. 1, 2 und 3; - Artikel 7 Abs. 1, 2, 3, 4, 6, 8 und 10; - Artikel 8 Abs. 1, 2 und 3; - Artikel 13 Abs. 2 und 3; - Artikel 18 Abs. 4, und - Artikel 27 Abs. 3. Präambel/Promulgationsklausel Präambel Die Unterzeichnerregierungen, Mitglieder des Europarats – in der Erwägung, dass es das Ziel des Europarats ist, eine engere Verbindung zwischen seinen Mitgliedern herzustellen, um die Ideale und Grundsätze, die ihr gemeinsames Erbe sind, zu wahren und zu verwirklichen und ihren wirtschaftlichen und sozialen Fortschritt zu fördern, insbesondere durch die Erhaltung und Weiterentwicklung der Menschenrechte und Grundfreiheiten; in der Erwägung, dass die Mitgliedstaaten des Europarats in der am 4. November 1950 zu Rom unterzeichneten Europäischen Konvention zum Schutze der Menschenrechte und Grundfreiheiten und in deren Protokollen übereingekommen sind, ihren Völkern die darin angeführten bürgerlichen und politischen Rechte und Freiheiten zu sichern; in der Erwägung, dass die Mitgliedstaaten des Europarats in der am 18. Oktober 1961 in Turin zur Unterzeichnung aufgelegten Europäischen Sozialcharta und in deren Protokollen übereingekommen sind, ihren Völkern die darin angeführten sozialen Rechte zu sichern, um ihren Lebensstandard zu verbessern und ihr soziales Wohl zu fördern; unter Hinweis darauf, dass die am 5. November 1990 in Rom abgehaltene Ministerkonferenz über Menschenrechte die Notwendigkeit betonte, einerseits die Unteilbarkeit aller Menschenrechte, seien es bürgerliche, politische, wirtschaftliche, soziale oder kulturelle Rechte, zu bewahren und andererseits die Europäische Sozialcharta mit neuem Leben zu erfüllen; in dem Entschluss, wie auf der am 21. und 22. Oktober 1991 in Turin abgehaltenen Ministerkonferenz beschlossen, den materiellen Inhalt der Charta auf den neuesten Stand zu bringen und in einer Weise anzupassen, dass insbesondere den seit ihrer Annahme eingetretenen grundlegenden sozialen Veränderungen Rechnung getragen wird; in Anerkennung der Zweckmäßigkeit, in eine Revidierte Charta, die schrittweise an die Stelle der Europäischen Sozialcharta treten soll, die durch die Charta garantierten Rechte in ihrer geänderten Fassung und die durch das Zusatzprotokoll von 1988 garantierten Rechte aufzunehmen sowie neue Rechte hinzuzufügen – sind wie folgt übereingekommen: Teil I Die Vertragsparteien sind gewillt, mit allen zweckdienlichen Mitteln staatlicher und zwischenstaatlicher Art eine Politik zu verfolgen, die darauf abzielt, geeignete Voraussetzungen zu schaffen, damit die tatsächliche Ausübung der folgenden Rechte und Grundsätze gewährleistet ist: 1. Jedermann muss die Möglichkeit haben, seinen Lebensunterhalt durch eine frei übernommene Tätigkeit zu verdienen. 2. Alle Arbeitnehmer haben das Recht auf gerechte Arbeitsbedingungen. 3. Alle Arbeitnehmer haben das Recht auf sichere und gesunde Arbeitsbedingungen. 4. Alle Arbeitnehmer haben das Recht auf ein gerechtes Arbeitsentgelt, das ihnen und ihren Familien einen angemessenen Lebensstandard sichert. 5. Alle Arbeitnehmer und Arbeitgeber haben das Recht auf Freiheit zur Vereinigung in nationalen und internationalen Organisationen zum Schutz ihrer wirtschaftlichen und sozialen Interessen. 6. Alle Arbeitnehmer und Arbeitgeber haben das Recht auf Kollektivverhandlungen. 7. Kinder und Jugendliche haben das Recht auf besonderen Schutz gegen körperliche und sittliche Gefahren, denen sie ausgesetzt sind. 8. Arbeitnehmerinnen haben im Fall der Mutterschaft das Recht auf besonderen Schutz. 9. Jedermann hat das Recht auf geeignete Möglichkeiten der Berufsberatung, die ihm helfen soll, einen Beruf zu wählen, der seiner persönlichen Eignung und seinen Interessen entspricht. 10. Jedermann hat das Recht auf geeignete Möglichkeiten der beruflichen Bildung. 11. Jedermann hat das Recht, alle Maßnahmen in Anspruch zu nehmen, die es ihm ermöglichen, sich des besten Gesundheitszustands zu erfreuen, den er erreichen kann. 12. Alle Arbeitnehmer und ihre Angehörigen haben das Recht auf Soziale Sicherheit. 13. Jedermann hat das Recht auf Fürsorge, wenn er keine ausreichenden Mittel hat. 14. Jedermann hat das Recht, soziale Dienste in Anspruch zu nehmen. 15. Jeder behinderte Mensch hat das Recht auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft. 16. Die Familie als Grundeinheit der Gesellschaft hat das Recht auf angemessenen sozialen, gesetzlichen und wirtschaftlichen Schutz, der ihre volle Entfaltung zu sichern vermag. 17. Kinder und Jugendliche haben das Recht auf angemessenen sozialen, gesetzlichen und wirtschaftlichen Schutz. 18. Die Staatsangehörigen einer Vertragspartei haben das Recht, im Hoheitsgebiet jeder anderen Vertragspartei gleichberechtigt mit deren Staatsangehörigen jede Erwerbstätigkeit aufzunehmen, vorbehaltlich von Einschränkungen, die auf triftigen wirtschaftlichen oder sozialen Gründen beruhen. 19. Wanderarbeitnehmer, die Staatsangehörige einer Vertragspartei sind, und ihre Familien haben das Recht auf Schutz und Beistand im Hoheitsgebiet jeder anderen Vertragspartei. 20. Alle Arbeitnehmer haben das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts. 21. Die Arbeitnehmer haben das Recht auf Unterrichtung und Anhörung im Unternehmen. 22. Die Arbeitnehmer haben das Recht auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt im Unternehmen. 23. Alle älteren Menschen haben das Recht auf sozialen Schutz. 24. Alle Arbeitnehmer haben das Recht auf Schutz bei Kündigung. 25. Alle Arbeitnehmer haben das Recht auf Schutz ihrer Forderungen bei Zahlungsunfähigkeit ihres Arbeitgebers. 26. Alle Arbeitnehmer haben das Recht auf Würde am Arbeitsplatz. 27. Alle Personen mit Familienpflichten, die erwerbstätig sind oder erwerbstätig werden wollen, haben das Recht dazu, ohne sich einer Diskriminierung auszusetzen und, soweit dies möglich ist, ohne dass es dadurch zu einem Konflikt zwischen ihren Berufs- und ihren Familienpflichten kommt. 28. Die Arbeitnehmervertreter im Betrieb haben das Recht auf Schutz gegen Benachteiligungen und müssen geeignete Erleichterungen erhalten, um ihre Aufgaben wahrzunehmen. 29. Alle Arbeitnehmer haben das Recht auf Unterrichtung und Anhörung in den Verfahren bei Massenentlassungen. 30. Jedermann hat das Recht auf Schutz gegen Armut und soziale Ausgrenzung. 31. Jedermann hat das Recht auf Wohnung. Teil II Die Vertragsparteien erachten sich durch die in den folgenden Artikeln und Absätzen festgelegten Verpflichtungen nach Maßgabe des Teils III als gebunden.Artikel 1 - Das Recht auf Arbeit Um die wirksame Ausübung des Rechts auf Arbeit zu gewährleisten, verpflichten sich die Vertragsparteien, 1. im Hinblick auf die Verwirklichung der Vollbeschäftigung die Erreichung und Aufrechterhaltung eines möglichst hohen und stabilen Beschäftigungsstands zu einer ihrer wichtigsten Zielsetzungen und Aufgaben zu machen; 2. das Recht des Arbeitnehmers wirksam zu schützen, seinen Lebensunterhalt durch eine frei übernommene Tätigkeit zu verdienen; 3. unentgeltliche Arbeitsvermittlungsdienste für alle Arbeitnehmer einzurichten oder aufrechtzuerhalten; 4. eine geeignete Berufsberatung, Berufsausbildung und berufliche Wiedereingliederung sicherzustellen oder zu fördern.Artikel 2 - Das Recht auf gerechte Arbeitsbedingungen Um die wirksame Ausübung des Rechts auf gerechte Arbeitsbedingungen zu gewährleisten, verpflichten sich die Vertragsparteien, 1. für eine angemessene tägliche und wöchentliche Arbeitszeit zu sorgen und die Arbeitswoche schrittweise zu verkürzen, soweit die Produktivitätssteigerung und andere mitwirkende Faktoren dies gestatten; 2. bezahlte öffentliche Feiertage vorzusehen; 3. die Gewährung eines bezahlten Jahresurlaubs von mindestens vier Wochen sicherzustellen; 4. die Gefahren zu beseitigen, die gefährlichen oder gesundheitsschädlichen Arbeiten innewohnen und, wenn diese Gefahren noch nicht beseitigt oder hinreichend vermindert werden konnten, für eine verkürzte Arbeitszeit oder zusätzliche bezahlte Urlaubstage für Arbeitnehmer zu sorgen, die mit solchen Arbeiten beschäftigt sind; 5. eine wöchentliche Ruhezeit sicherzustellen, die, soweit möglich, mit dem Tag zusammenfällt, der in dem betreffenden Land oder Bezirk durch Herkommen oder Brauch als Ruhetag anerkannt ist; 6. dafür zu sorgen, dass die Arbeitnehmer so bald wie möglich, spätestens jedoch zwei Monate nach Aufnahme ihrer Beschäftigung, schriftlich über die wesentlichen Punkte des Arbeitsvertrags oder des Arbeitsverhältnisses unterrichtet werden; 7. dafür zu sorgen, dass die Arbeitnehmer, die Nachtarbeit verrichten, in den Genuss von Maßnahmen kommen, mit denen der besonderen Art dieser Arbeit Rechnung getragen wird.Artikel 3 - Das Recht auf sichere und gesunde Arbeitsbedingungen Um die wirksame Ausübung des Rechts auf sichere und gesunde Arbeitsbedingungen zu gewährleisten, verpflichten sich die Vertragsparteien, in Beratung mit Arbeitgeber- und Arbeitnehmerorganisationen 1. eine kohärente nationale Politik auf dem Gebiet der Sicherheit und des Gesundheitsschutzes der Arbeitnehmer sowie der Arbeitsumwelt festzulegen, umzusetzen und in regelmäßigen Abständen zu überprüfen. Vorrangiges Ziel dieser Politik ist es, die Sicherheit und Gesundheit bei der Arbeit zu verbessern sowie Unfälle und Beeinträchtigungen der Gesundheit, die sich aus der Arbeit ergeben, mit der Arbeit verbunden sind oder im Verlauf der Arbeit auftreten, insbesondere dadurch zu verhüten, dass die Ursachen der Gefahren in der Arbeitsumwelt so weit wie möglich verringert werden; 2. Sicherheits- und Gesundheitsvorschriften zu erlassen; 3. für Kontrollmaßnahmen zur Einhaltung dieser Vorschriften zu sorgen; 4. für alle Arbeitnehmer die schrittweise Einrichtung betriebsärztlicher Dienste mit im Wesentlichen vorbeugenden und beratenden Aufgaben zu fördern.Artikel 4 - Das Recht auf ein gerechtes Arbeitsentgelt Um die wirksame Ausübung des Rechts auf ein gerechtes Arbeitsentgelt zu gewährleisten, verpflichten sich die Vertragsparteien, 1. das Recht der Arbeitnehmer auf ein Arbeitsentgelt anzuerkennen, welches ausreicht, um ihnen und ihren Familien einen angemessenen Lebensstandard zu sichern; 2. das Recht der Arbeitnehmer auf Zahlung erhöhter Lohnsätze für Überstundenarbeit anzuerkennen, vorbehaltlich von Ausnahmen in bestimmten Fällen; 3. das Recht männlicher und weiblicher Arbeitnehmer auf gleiches Entgelt für gleichwertige Arbeit anzuerkennen; 4. das Recht aller Arbeitnehmer auf eine angemessene Kündigungsfrist im Falle der Beendigung des Arbeitsverhältnisses anzuerkennen; 5. Lohnabzüge nur unter den Bedingungen und in den Grenzen zuzulassen, die in innerstaatlichen Rechtsvorschriften vorgesehen oder durch Gesamtarbeitsvertrag oder Schiedsspruch bestimmt sind. Die Ausübung dieser Rechte ist durch frei geschlossene Gesamtarbeitsverträge, durch gesetzliche Verfahren der Lohnfestsetzung oder auf jede andere, den Landesverhältnissen entsprechende Weise zu gewährleisten.Artikel 5 - Das Vereinigungsrecht Um die Freiheit der Arbeitnehmer und Arbeitgeber zu gewährleisten oder zu fördern, örtliche, nationale oder internationale Organisationen zum Schutz ihrer wirtschaftlichen und sozialen Interessen zu bilden und diesen Organisationen beizutreten, verpflichten sich die Vertragsparteien, diese Freiheit weder durch das innerstaatliche Recht noch durch dessen Anwendung zu beeinträchtigen. Inwieweit die in diesem Artikel vorgesehenen Garantien auf die Polizei Anwendung finden, bestimmt sich nach innerstaatlichem Recht. Das Prinzip und gegebenenfalls der Umfang der Anwendung dieser Garantien auf die Mitglieder der Streitkräfte bestimmen sich gleichfalls nach innerstaatlichem Recht.Artikel 6 - Das Recht auf Kollektivverhandlungen Um die wirksame Ausübung des Rechts auf Kollektivverhandlungen zu gewährleisten, verpflichten sich die Vertragsparteien, 1. gemeinsame Beratungen zwischen Arbeitnehmern und Arbeitgebern zu fördern; 2. Verfahren für freiwillige Verhandlungen zwischen Arbeitgebern oder Arbeitgeberorganisationen einerseits und Arbeitnehmerorganisationen andererseits zu fördern, soweit dies notwendig und zweckmäßig ist, mit dem Ziel, die Beschäftigungsbedingungen durch Gesamtarbeitsverträge zu regeln; 3. die Einrichtung und die Benutzung geeigneter Vermittlungs- und freiwilliger Schlichtungsverfahren zur Beilegung von Arbeitsstreitigkeiten zu fördern; und anerkennen 4. das Recht der Arbeitnehmer und der Arbeitgeber auf kollektive Maßnahmen einschließlich des Streikrechts im Fall von Interessenkonflikten, vorbehaltlich etwaiger Verpflichtungen aus geltenden Gesamtarbeitsverträgen.Artikel 7 - Das Recht der Kinder und Jugendlichen auf Schutz Um die wirksame Ausübung des Rechts der Kinder und Jugendlichen auf Schutz zu gewährleisten, verpflichten sich die Vertragsparteien, 1. das Mindestalter für die Zulassung zu einer Beschäftigung auf 15 Jahre festzusetzen, vorbehaltlich von Ausnahmen für Kinder, die mit bestimmten leichten Arbeiten beschäftigt werden, welche weder ihre Gesundheit noch ihre Moral noch ihre Erziehung gefährden; 2. das Mindestalter für die Zulassung zur Beschäftigung in bestimmten Berufen, die als gefährlich oder gesundheitsschädlich gelten, auf 18 Jahre festzusetzen; 3. die Beschäftigung Schulpflichtiger mit Arbeiten zu verbieten, die verhindern würden, dass sie aus ihrer Schulausbildung den vollen Nutzen ziehen; 4. die Arbeitszeit von Jugendlichen unter 18 Jahren entsprechend den Erfordernissen ihrer Entwicklung und insbesondere ihrer Berufsausbildung zu begrenzen; 5. das Recht der jugendlichen Arbeitnehmer und Lehrlinge auf ein gerechtes Arbeitsentgelt oder eine angemessene Beihilfe anzuerkennen; 6. vorzusehen, dass die Zeit, die Jugendliche während der normalen Arbeitszeit mit Zustimmung des Arbeitgebers für die Berufsausbildung verwenden, als Teil der täglichen Arbeitszeit gilt; 7. für Arbeitnehmer unter 18 Jahren die Dauer des bezahlten Jahresurlaubs auf mindestens vier Wochen festzusetzen; 8. für Personen unter 18 Jahren Nachtarbeit zu verbieten, mit Ausnahme bestimmter, im innerstaatlichen Recht festgelegter Arbeiten; 9. vorzusehen, dass Arbeitnehmer unter 18 Jahren, die in bestimmten, im innerstaatlichen Recht festgelegten Beschäftigungen tätig sind, einer regelmäßigen ärztlichen Überwachung unterliegen; 10. einen besonderen Schutz gegen die körperlichen und sittlichen Gefahren sicherzustellen, denen Kinder und Jugendliche ausgesetzt sind, insbesondere gegen Gefahren, die sich unmittelbar oder mittelbar aus ihrer Arbeit ergeben.Artikel 8 - Das Recht der Arbeitnehmerinnen auf Mutterschutz Um die wirksame Ausübung des Rechts der Arbeitnehmerinnen auf Mutterschutz zu gewährleisten, verpflichten sich die Vertragsparteien, 1. sicherzustellen, dass Frauen vor und nach der Entbindung eine Arbeitsbefreiung von insgesamt mindestens 14 Wochen erhalten, und zwar entweder in Form eines bezahlten Urlaubs oder durch angemessene Leistungen der Sozialen Sicherheit oder aus sonstigen öffentlichen Mitteln; 2. es als ungesetzlich zu betrachten, dass ein Arbeitgeber einer Frau während der Zeit zwischen dem Zeitpunkt, in dem sie den Arbeitgeber von ihrer Schwangerschaft in Kenntnis setzt, und dem Ende ihres Mutterschaftsurlaubs oder so kündigt, dass die Kündigungsfrist während dieser Zeit abläuft; 3. sicherzustellen, dass Mütter, die ihre Kinder stillen, für diesen Zweck Anspruch auf ausreichende Arbeitsunterbrechungen haben; 4. die Nachtarbeit von Schwangeren, von Frauen kurz nach der Entbindung und von Frauen, die ihre Kinder stillen, zu regeln; 5. die Beschäftigung von Schwangeren, von Frauen kurz nach der Entbindung und von Frauen, die ihre Kinder stillen, mit Untertagearbeiten in Bergwerken und mit allen sonstigen Arbeiten von gefährlicher, gesundheitsschädlicher oder beschwerlicher Art zu untersagen und geeignete Maßnahmen zum Schutz der Rechte dieser Frauen im Bereich der Beschäftigung zu treffen.Artikel 9 - Das Recht auf Berufsberatung Um die wirksame Ausübung des Rechts auf Berufsberatung zu gewährleisten, verpflichten sich die Vertragsparteien, einen Dienst einzurichten oder zu fördern, soweit dies notwendig ist, der allen Personen, einschließlich der Behinderten, hilft, die Probleme der Berufswahl oder des beruflichen Aufstiegs zu lösen, und zwar unter Berücksichtigung ihrer persönlichen Eigenschaften und deren Beziehung zu den Beschäftigungsmöglichkeiten; diese Hilfe soll sowohl Jugendlichen einschließlich Kindern schulpflichtigen Alters als auch Erwachsenen unentgeltlich zur Verfügung stehen.Artikel 10 - Das Recht auf berufliche Bildung Um die wirksame Ausübung des Rechts auf berufliche Bildung zu gewährleisten, verpflichten sich die Vertragsparteien, 1. die fachliche und berufliche Ausbildung aller Personen, einschließlich der Behinderten, soweit es notwendig ist, zu gewährleisten oder zu fördern, und zwar in Beratung mit Arbeitgeber- und Arbeitnehmerorganisationen, sowie Möglichkeiten für den Zugang zu Technischen Hochschulen und Universitäten nach alleiniger Maßgabe der persönlichen Eignung zu schaffen; 2. ein System der Lehrlingsausbildung und andere Systeme der Ausbildung für junge Menschen beiderlei Geschlechts in ihren verschiedenen Berufstätigkeiten sicherzustellen oder zu fördern; 3. soweit notwendig, Folgendes sicherzustellen oder zu fördern: a) geeignete und leicht zugängliche Ausbildungsmöglichkeiten für erwachsene Arbeitnehmer, b) besondere Möglichkeiten für die Umschulung erwachsener Arbeitnehmer, die durch den technischen Fortschritt oder neue Entwicklungen auf dem Arbeitsmarkt erforderlich wird; 4. soweit notwendig, besondere Maßnahmen zur Umschulung und Wiedereingliederung von Langzeitarbeitslosen sicherzustellen oder zu fördern; 5. zur vollen Ausnutzung der geschaffenen Möglichkeiten durch geeignete Maßnahmen anzuregen, zum Beispiel dadurch, dass a) alle Gebühren und Kosten herabgesetzt oder abgeschafft werden; b) in geeigneten Fällen finanzielle Hilfe gewährt wird; c) die Zeiten, die der Arbeitnehmer während der Beschäftigung auf Verlangen seines Arbeitgebers für den Besuch von Fortbildungslehrgängen verwendet, auf die normale Arbeitszeit angerechnet werden; d) durch geeignete Überwachung die Wirksamkeit des Systems der Lehrlingsausbildung und jedes anderen Ausbildungssystems für jugendliche Arbeitnehmer sowie ganz allgemein deren ausreichender Schutz gewährleistet wird, und zwar in Beratung mit Arbeitgeber- und Arbeitnehmerorganisationen.Artikel 11 - Das Recht auf Schutz der Gesundheit Um die wirksame Ausübung des Rechts auf Schutz der Gesundheit zu gewährleisten, verpflichten sich die Vertragsparteien, entweder unmittelbar oder in Zusammenarbeit mit öffentlichen oder privaten Organisationen geeignete Maßnahmen zu ergreifen, die unter anderem darauf abzielen, 1. so weit wie möglich die Ursachen von Gesundheitsschäden zu beseitigen; 2. Beratungs- und Schulungsmöglichkeiten zu schaffen zur Verbesserung der Gesundheit und zur Entwicklung des persönlichen Verantwortungsbewusstseins in Fragen der Gesundheit; 3. o weit wie möglich epidemischen, endemischen und anderen Krankheiten sowie Unfällen vorzubeugen.Artikel 12 - Das Recht auf Soziale Sicherheit Um die wirksame Ausübung des Rechts auf Soziale Sicherheit zu gewährleisten, verpflichten sich die Vertragsparteien, 1. ein System der Sozialen Sicherheit einzuführen oder beizubehalten; 2. das System der Sozialen Sicherheit auf einem befriedigenden Stand zu halten, der zumindest dem entspricht, der für die Ratifikation der Europäischen Ordnung der Sozialen Sicherheit erforderlich ist; 3. sich zu bemühen, das System der Sozialen Sicherheit fortschreitend auf einen höheren Stand zu bringen; 4. durch den Abschluss geeigneter zwei- oder mehrseitiger Übereinkünfte oder durch andere Mittel und nach Maßgabe der in diesen Übereinkünften niedergelegten Bedingungen Maßnahmen zu ergreifen, die Folgendes gewährleisten: a) die Gleichbehandlung der Staatsangehörigen anderer Vertragsparteien mit ihren eigenen Staatsangehörigen hinsichtlich der Ansprüche aus der Sozialen Sicherheit einschließlich der Wahrung der nach den Rechtsvorschriften der Sozialen Sicherheit erwachsenen Leistungsansprüche, gleichviel wo die geschützten Personen innerhalb der Hoheitsgebiete der Vertragsparteien ihren Aufenthalt nehmen; b) die Gewährung, die Erhaltung und das Wiederaufleben von Ansprüchen aus der Sozialen Sicherheit, beispielsweise durch die Zusammenrechnung von Versicherungs- und Beschäftigungszeiten, die nach den Rechtsvorschriften jeder der Vertragsparteien zurückgelegt wurden.Artikel 13 - Das Recht auf Fürsorge Um die wirksame Ausübung des Rechts auf Fürsorge zu gewährleisten, verpflichten sich die Vertragsparteien, 1. sicherzustellen, dass jedem, der nicht über ausreichende Mittel verfügt und sich diese auch nicht selbst oder von anderen, insbesondere durch Leistungen aus einem System der Sozialen Sicherheit, verschaffen kann, ausreichende Unterstützung und im Fall der Erkrankung die Betreuung, die seine Lage erfordert, gewährt werden; 2. sicherzustellen, dass Personen, die diese Fürsorge in Anspruch nehmen, nicht in ihren politischen oder sozialen Rechten beeinträchtigt werden; 3. dafür zu sorgen, dass jedermann durch zweckentsprechende öffentliche oder private Einrichtungen die zur Verhütung, Behebung oder Milderung einer persönlichen oder familiären Notlage erforderliche Beratung und persönliche Hilfe erhalten kann; 4. die in den Absätzen 1, 2 und 3 genannten Bestimmungen auf die rechtmäßig in ihrem Hoheitsgebiet befindlichen Staatsangehörigen der anderen Vertragsparteien anzuwenden, und zwar auf der Grundlage der Gleichbehandlung und in Übereinstimmung mit den Verpflichtungen aus dem am 11. Dezember 1953 zu Paris unterzeichneten Europäischen Fürsorgeabkommen.Artikel 14 - Das Recht auf Inanspruchnahme sozialer Dienste Um die wirksame Ausübung des Rechts auf Inanspruchnahme sozialer Dienste zu gewährleisten, verpflichten sich die Vertragsparteien, 1. Dienste zu fördern oder zu schaffen, die unter Anwendung der Methoden der Sozialarbeit zum Wohlbefinden und zur Entfaltung des Einzelnen und der Gruppen innerhalb der Gemeinschaft sowie zu ihrer Anpassung an das soziale Umfeld beitragen; 2. bei der Bildung und Durchführung dieser Dienste Einzelpersonen und freie oder andere Organisationen zur Beteiligung anzuregen.Artikel 15 - Das Recht behinderter Menschen auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft Um behinderten Menschen ungeachtet ihres Alters und der Art und Ursache ihrer Behinderung die wirksame Ausübung des Rechts auf Eigenständigkeit, soziale Eingliederung und Teilhabe am Leben der Gemeinschaft zu gewährleisten, verpflichten sich die Vertragsparteien insbesondere, 1. die erforderlichen Maßnahmen zu ergreifen, um für behinderte Menschen Beratung, schulische und berufliche Bildung so weit wie möglich im Rahmen des allgemeinen Systems oder, sofern dies nicht möglich ist, durch öffentliche oder private Sondereinrichtungen bereitzustellen; 2. ihren Zugang zur Beschäftigung durch alle Maßnahmen zu fördern, mit denen ein Anreiz für Arbeitgeber geschaffen werden kann, behinderte Menschen in der normalen Arbeitsumwelt einzustellen und weiterzubeschäftigen und die Arbeitsbedingungen an die Bedürfnisse dieser Menschen anzupassen, oder, wenn dies aufgrund der Behinderung nicht möglich ist, durch Gestaltung oder Schaffung von geschützten Arbeitsplätzen entsprechend dem Grad der Beeinträchtigung. Diese Maßnahmen können gegebenenfalls den Rückgriff auf besondere Arbeitsvermittlungs- und Betreuungsdienste rechtfertigen; 3. ihre vollständige soziale Eingliederung und volle Teilhabe am Leben der Gemeinschaft zu fördern, insbesondere durch Maßnahmen, einschließlich technischer Hilfen, die darauf gerichtet sind, Kommunikations- und Mobilitätshindernisse zu überwinden und ihnen den Zugang zu Beförderungsmitteln, Wohnraum, Freizeitmöglichkeiten und kulturellen Aktivitäten zu ermöglichen.Artikel 16 - Das Recht der Familie auf sozialen, gesetzlichen und wirtschaftlichen Schutz Um die erforderlichen Voraussetzungen für die Entfaltung der Familie als einer Grundeinheit der Gesellschaft zu schaffen, verpflichten sich die Vertragsparteien, den wirtschaftlichen, gesetzlichen und sozialen Schutz des Familienlebens zu fördern, insbesondere durch Sozial- und Familienleistungen, steuerliche Maßnahmen, Förderung des Baus familiengerechter Wohnungen, Hilfen für junge Eheleute und andere geeignete Mittel jeglicher Art.Artikel 17 - Das Recht der Kinder und Jugendlichen auf sozialen, gesetzlichen und wirtschaftlichen Schutz Um Kindern und Jugendlichen die wirksame Ausübung des Rechts zu gewährleisten, in einem für die Entfaltung ihrer Persönlichkeit und für die Entwicklung ihrer körperlichen und geistigen Fähigkeiten günstigen Umfeld aufzuwachsen, verpflichten sich die Vertragsparteien, unmittelbar oder in Zusammenarbeit mit öffentlichen oder privaten Organisationen, alle notwendigen und geeigneten Maßnahmen zu treffen, die darauf gerichtet sind, 1. a) Kindern und Jugendlichen unter Berücksichtigung der Rechte und Pflichten ihrer Eltern die Betreuung, Unterstützung, Erziehung und Ausbildung zu gewährleisten, deren sie bedürfen, insbesondere dadurch, dass für diesen Zweck angemessene und ausreichende Einrichtungen und Dienste geschaffen oder unterhalten werden; b) Kinder und Jugendliche gegen Vernachlässigung, Gewalt und Ausbeutung zu schützen; c) Kindern und Jugendlichen, denen vorübergehend oder endgültig die Unterstützung durch die Familie fehlt, den Schutz und die besondere Hilfe des Staates zu gewährleisten; 2. Kindern und Jugendlichen eine unentgeltliche Schulbildung in der Primar- und Sekundarstufe zu gewährleisten sowie den regelmäßigen Schulbesuch zu fördern.Artikel 18 - Das Recht auf Ausübung einer Erwerbstätigkeit im Hoheitsgebiet der anderen Vertragsparteien Um die wirksame Ausübung des Rechts auf Ausübung einer Erwerbstätigkeit im Hoheitsgebiet jeder anderen Vertragspartei zu gewährleisten, verpflichten sich die Vertragsparteien, 1. bestehende Vorschriften großzügig anzuwenden; 2. bestehende Formvorschriften zu vereinfachen und Verwaltungsgebühren und andere von ausländischen Arbeitnehmern oder ihren Arbeitgebern zu entrichtende Abgaben herabzusetzen oder abzuschaffen; 3. die Vorschriften über die Beschäftigung ausländischer Arbeitnehmer einzeln oder gemeinschaftlich zu liberalisieren, und anerkennen 4. das Recht ihrer Staatsangehörigen, das Land zu verlassen, um im Hoheitsgebiet anderer Vertragsparteien eine Erwerbstätigkeit auszuüben.Artikel 19 - Das Recht der Wanderarbeitnehmer und ihrer Familien auf Schutz und Beistand Um die wirksame Ausübung des Rechts der Wanderarbeitnehmer und ihrer Familien auf Schutz und Beistand im Hoheitsgebiet jeder anderen Vertragspartei zu gewährleisten, verpflichten sich die Vertragsparteien, 1. geeignete Stellen zu unterhalten oder sich zu vergewissern, dass solche Stellen bestehen, die diese Arbeitnehmer unentgeltlich betreuen, insbesondere durch Erteilung genauer Auskünfte, sowie im Rahmen des innerstaatlichen Rechts geeignete Maßnahmen gegen irreführende Werbung zur Auswanderung und Einwanderung zu treffen; 2. in den Grenzen ihrer Zuständigkeit geeignete Maßnahmen zur Erleichterung der Abreise, der Reise und der Aufnahme dieser Arbeitnehmer und ihrer Familien zu treffen und ihnen in den Grenzen ihrer Zuständigkeit während der Reise notwendige Gesundheitsdienste, ärztliche Betreuung und gute hygienische Bedingungen zu verschaffen; 3. soweit erforderlich, die Zusammenarbeit zwischen den öffentlichen und privaten sozialen Diensten der Auswanderungs- und der Einwanderungsländer zu fördern; 4. sicherzustellen, dass diese Arbeitnehmer, soweit sie sich rechtmäßig in ihrem Hoheitsgebiet befinden, nicht weniger günstig behandelt werden als ihre eigenen Staatsangehörigen in Bezug auf die folgenden Gegenstände, soweit diese durch Rechtsvorschriften geregelt oder der Überwachung durch die Verwaltungsbehörden unterstellt sind: a) das Arbeitsentgelt und andere Beschäftigungs- und Arbeitsbedingungen; b) den Beitritt zu gewerkschaftlichen Organisationen und den Genuss der durch Gesamtarbeitsverträge gebotenen Vorteile; c) die Unterkunft; 5. sicherzustellen, dass diese Arbeitnehmer, soweit sie sich rechtmäßig in ihrem Hoheitsgebiet befinden, nicht weniger günstig behandelt werden als ihre eigenen Staatsangehörigen in Bezug auf die Steuern, Abgaben und Beiträge, die für den Arbeitnehmer aufgrund der Beschäftigung zu zahlen sind; 6. soweit möglich, die Zusammenführung eines zur Niederlassung im Hoheitsgebiet berechtigten Wanderarbeitnehmers mit seiner Familie zu erleichtern; 7. sicherzustellen, dass diese Arbeitnehmer, soweit sie sich rechtmäßig in ihrem Hoheitsgebiet befinden, nicht weniger günstig behandelt werden als ihre eigenen Staatsangehörigen in Bezug auf die Möglichkeit, hinsichtlich der in diesem Artikel behandelten Angelegenheiten den Rechtsweg zu beschreiten; 8. sicherzustellen, dass diese Arbeitnehmer, soweit sie in ihrem Hoheitsgebiet ihren rechtmäßigen gewöhnlichen Aufenthalt haben, nur ausgewiesen werden können, wenn sie die Sicherheit des Staates gefährden oder gegen die öffentliche Sicherheit und Ordnung oder die Sittlichkeit verstoßen; 9. innerhalb der gesetzlichen Grenzen die Überweisung der Teile des Verdienstes und der Ersparnisse zuzulassen, die diese Arbeitnehmer zu überweisen wünschen; 10. den in diesem Artikel vorgesehenen Schutz und Beistand auf die aus- oder einwandernden selbständig Erwerbstätigen zu erstrecken, soweit solche Maßnahmen auf diesen Personenkreis anwendbar sind; 11. für Wanderarbeitnehmer und ihre Familienangehörigen den Unterricht zum Erlernen der oder, sollte es mehrere geben, einer Landessprache des Aufnahmestaats zu fördern und zu erleichtern; 12. soweit durchführbar, den Unterricht zum Erlernen der Muttersprache des Wanderarbeitnehmers für dessen Kinder zu fördern und zu erleichtern.Artikel 20 - Das Recht auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts Um die wirksame Ausübung des Rechts auf Chancengleichheit und Gleichbehandlung in Beschäftigung und Beruf ohne Diskriminierung aufgrund des Geschlechts zu gewährleisten, verpflichten sich die Vertragsparteien, dieses Recht anzuerkennen und geeignete Maßnahmen zu ergreifen, um dessen Anwendung in den folgenden Bereichen zu gewährleisten oder zu fördern: a) Zugang zur Beschäftigung, Kündigungsschutz und berufliche Wiedereingliederung; b) Berufsberatung und berufliche Ausbildung, Umschulung und berufliche Rehabilitation; c) Beschäftigungs- und Arbeitsbedingungen, einschließlich des Entgelts; d) beruflicher Werdegang, einschließlich des beruflichen Aufstiegs.Artikel 21 - Das Recht auf Unterrichtung und Anhörung Um die wirksame Ausübung des Rechts der Arbeitnehmer auf Unterrichtung und Anhörung im Unternehmen zu gewährleisten, verpflichten sich die Vertragsparteien, im Einklang mit den innerstaatlichen Rechtsvorschriften und Gepflogenheiten Maßnahmen zu ergreifen oder zu fördern, die den Arbeitnehmern oder ihren Vertretern die Möglichkeit geben, a) regelmäßig oder zu gegebener Zeit in einer verständlichen Weise über die wirtschaftliche und finanzielle Lage des sie beschäftigenden Unternehmens unterrichtet zu werden, mit der Maßgabe, dass die Erteilung bestimmter Auskünfte, die für das Unternehmen nachteilig sein könnte, verweigert oder der Pflicht zur vertraulichen Behandlung unterworfen werden kann, und b) rechtzeitig zu beabsichtigten Entscheidungen gehört zu werden, welche die Interessen der Arbeitnehmer erheblich berühren könnten, insbesondere zu Entscheidungen, die wesentliche Auswirkungen auf die Beschäftigungslage im Unternehmen haben könnten.Artikel 22 - Das Recht auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt Um die wirksame Ausübung des Rechts der Arbeitnehmer auf Beteiligung an der Festlegung und Verbesserung der Arbeitsbedingungen und der Arbeitsumwelt im Unternehmen zu gewährleisten, verpflichten sich die Vertragsparteien, im Einklang mit den innerstaatlichen Rechtsvorschriften und Gepflogenheiten Maßnahmen zu ergreifen oder zu fördern, die es den Arbeitnehmern oder ihren Vertretern ermöglichen, einen Beitrag zu leisten a) zur Festlegung und Verbesserung der Arbeitsbedingungen, der Arbeitsorganisation und der Arbeitsumwelt, b) zum Schutz der Gesundheit und der Sicherheit im Unternehmen, c) zur Schaffung sozialer und sozio-kultureller Dienste und Einrichtungen des Unternehmens, d) zur Überwachung der Einhaltung der einschlägigen Vorschriften.Artikel 23 - Das Recht älterer Menschen auf sozialen Schutz Um die wirksame Ausübung des Rechts älterer Menschen auf sozialen Schutz zu gewährleisten, verpflichten sich die Vertragsparteien, unmittelbar oder in Zusammenarbeit mit öffentlichen oder privaten Organisationen geeignete Maßnahmen zu ergreifen oder zu fördern, die insbesondere - älteren Menschen die Möglichkeit geben sollen, so lange wie möglich vollwertige Mitglieder der Gesellschaft zu bleiben, und zwar durch a) ausreichende Mittel, die es ihnen ermöglichen, ein menschenwürdiges Leben zu führen und aktiv am öffentlichen, sozialen und kulturellen Leben teilzunehmen; b) die Bereitstellung von Informationen über Dienste und Einrichtungen für ältere Menschen und über ihre Möglichkeiten, diese in Anspruch zu nehmen; - älteren Menschen die Möglichkeit geben sollen, ihre Lebensweise frei zu wählen und in ihrer gewohnten Umgebung, solange sie dies wollen und können, ein eigenständiges Leben zu führen, und zwar durch a) die Bereitstellung von ihren Bedürfnissen und ihrem Gesundheitszustand entsprechenden Wohnungen oder von angemessenen Hilfen zur Anpassung der Wohnungen; b) die gesundheitliche Versorgung und die Dienste, die aufgrund ihres Zustands erforderlich sind; - älteren Menschen, die in Heimen leben, angemessene Unterstützung unter Achtung ihres Privatlebens sowie die Beteiligung an der Festlegung der Lebensbedingungen im Heim gewährleisten sollen.Artikel 24 - Das Recht auf Schutz bei Kündigung Um die wirksame Ausübung des Rechts auf Schutz bei Kündigung zu gewährleisten, verpflichten sich die Vertragsparteien, a) das Recht der Arbeitnehmer, nicht ohne einen triftigen Grund gekündigt zu werden, der mit ihrer Fähigkeit oder ihrem Verhalten zusammenhängt oder auf den Erfordernissen der Tätigkeit des Unternehmens, des Betriebs oder des Dienstes beruht; b) das Recht der ohne triftigen Grund gekündigten Arbeitnehmer auf eine angemessene Entschädigung oder einen anderen zweckmäßigen Ausgleich anzuerkennen. Zu diesem Zweck verpflichten sich die Vertragsparteien sicherzustellen, dass ein Arbeitnehmer, der der Auffassung ist, dass seine Kündigung ohne triftigen Grund erfolgte, das Recht hat, diese bei einer unparteiischen Stelle anzufechten.Artikel 25 - Das Recht der Arbeitnehmer auf Schutz ihrer Forderungen bei Zahlungsunfähigkeit ihres Arbeitgebers Um die wirksame Ausübung des Rechts der Arbeitnehmer auf Schutz ihrer Forderungen bei Zahlungsunfähigkeit ihres Arbeitgebers zu gewährleisten, verpflichten sich die Vertragsparteien vorzusehen, dass die Forderungen der Arbeitnehmer aus Arbeitsverträgen oder Arbeitsverhältnissen durch eine Garantieeinrichtung oder durch jede andere wirksame Form des Schutzes gesichert werden.Artikel 26 - Das Recht auf Würde am Arbeitsplatz Um die wirksame Ausübung des Rechts aller Arbeitnehmer auf Schutz ihrer Würde am Arbeitsplatz zu gewährleisten, verpflichten sich die Vertragsparteien, in Beratung mit Arbeitgeber- und Arbeitnehmerorganisationen 1. das Bewusstsein, die Aufklärung und die Vorbeugung hinsichtlich sexueller Belästigung am Arbeitsplatz oder in Verbindung mit der Arbeit zu fördern und alle geeigneten Maßnahmen zu ergreifen, um Arbeitnehmer vor solchem Verhalten zu schützen; 2. das Bewusstsein, die Aufklärung und die Vorbeugung hinsichtlich verwerflicher oder ausgesprochen feindseliger und beleidigender Handlungen, die am Arbeitsplatz oder in Verbindung mit der Arbeit wiederholt gegen einzelne Arbeitnehmer gerichtet werden, zu fördern und alle geeigneten Maßnahmen zu ergreifen, um Arbeitnehmer vor solchem Verhalten zu schützen.Artikel 27 - Das Recht der Arbeitnehmer mit Familienpflichten auf Chancengleichheit und Gleichbehandlung Um die wirksame Ausübung des Rechts auf Chancengleichheit und Gleichbehandlung männlicher und weiblicher Arbeitnehmer mit Familienpflichten sowie dieser Arbeitnehmer und der übrigen Arbeitnehmer zu gewährleisten, verpflichten sich die Vertragsparteien, 1. geeignete Maßnahmen zu ergreifen, a) um Arbeitnehmern mit Familienpflichten zu ermöglichen, erwerbstätig zu werden und zu bleiben sowie nach einer durch diese Pflichten bedingten Abwesenheit wieder in das Erwerbsleben einzutreten, einschließlich Maßnahmen im Bereich der Berufsberatung und der beruflichen Ausbildung; b) um bei den Beschäftigungsbedingungen und der Sozialen Sicherheit ihren Bedürfnissen Rechnung zu tragen; c) um öffentliche oder private Dienste zu entwickeln oder zu fördern, insbesondere Kindertagesstätten und andere Arten der Betreuung; 2. für jeden Elternteil die Möglichkeit vorzusehen, innerhalb eines auf den Mutterschaftsurlaub folgenden Zeitraums für die Betreuung eines Kindes einen Elternurlaub zu erhalten, dessen Dauer und Bedingungen durch innerstaatliche Rechtsvorschriften, Gesamtarbeitsverträge oder Gepflogenheiten festgelegt werden; 3. zu gewährleisten, dass Familienpflichten als solche kein triftiger Grund für eine Kündigung sein dürfen.Artikel 28 - Das Recht der Arbeitnehmervertreter auf Schutz im Betrieb und Erleichterungen, die ihnen zu gewähren sind Um die wirksame Ausübung des Rechts der Arbeitnehmervertreter zu gewährleisten, ihre Aufgaben wahrzunehmen, verpflichten sich die Vertragsparteien sicherzustellen, dass a) die Arbeitnehmervertreter im Betrieb gegen Benachteiligungen, einschließlich der Kündigung, die aufgrund ihrer Eigenschaft oder Betätigung als Arbeitnehmervertreter im Betrieb erfolgen, wirksam geschützt werden; b) den Arbeitnehmervertretern im Betrieb Erleichterungen gewährt werden, die geeignet sind, ihnen die rasche und wirksame Wahrnehmung ihrer Aufgaben zu ermöglichen, wobei das in dem betreffenden Land vorherrschende System der Arbeitsbeziehungen sowie die Erfordernisse, Größe und Leistungsfähigkeit des jeweiligen Betriebs berücksichtigt werden.Artikel 29 - Das Recht auf Unterrichtung und Anhörung in den Verfahren bei Massenentlassungen Um die wirksame Ausübung des Rechts der Arbeitnehmer auf Unterrichtung und Anhörung bei Massenentlassungen zu gewährleisten, verpflichten sich die Vertragsparteien sicherzustellen, dass die Arbeitnehmervertreter rechtzeitig vor solchen Massenentlassungen von den Arbeitgebern über die Möglichkeiten unterrichtet und dazu gehört werden, wie Massenentlassungen vermieden oder verringert und ihre Folgen gemildert werden können, zum Beispiel durch soziale Begleitmaßnahmen, die insbesondere Hilfen für eine anderweitige Verwendung oder eine Umschulung der betroffenen Arbeitnehmer zum Ziel haben.Artikel 30 - Das Recht auf Schutz gegen Armut und soziale Ausgrenzung Um die wirksame Ausübung des Rechts auf Schutz gegen Armut und soziale Ausgrenzung zu gewährleisten, verpflichten sich die Vertragsparteien, a) im Rahmen eines umfassenden und koordinierten Ansatzes Maßnahmen zu ergreifen, um für Personen, die in sozialer Ausgrenzung oder Armut leben oder Gefahr laufen, in eine solche Lage zu geraten, sowie für deren Familien den tatsächlichen Zugang insbesondere zur Beschäftigung, zu Wohnraum, zur Ausbildung, zum Unterricht, zur Kultur und zur Fürsorge zu fördern; b) diese Maßnahmen, falls erforderlich, im Hinblick auf ihre Anpassung zu überprüfen.Artikel 31 - Das Recht auf Wohnung Um die wirksame Ausübung des Rechts auf Wohnung zu gewährleisten, verpflichten sich die Vertragsparteien, Maßnahmen zu ergreifen, die darauf gerichtet sind, 1. den Zugang zu Wohnraum mit ausreichendem Standard zu fördern; 2. der Obdachlosigkeit vorzubeugen und sie mit dem Ziel der schrittweisen Beseitigung abzubauen; 3. die Wohnkosten für Personen, die nicht über ausreichende Mittel verfügen, so zu gestalten, dass sie tragbar sind.Teil III Artikel A - Verpflichtungen (1) Vorbehaltlich des Artikels B verpflichtet sich jede der Vertragsparteien, a) Teil I als eine Erklärung der Ziele anzusehen, die sie entsprechend dem einleitenden Satz jenes Teils mit allen geeigneten Mitteln verfolgen wird; b) mindestens sechs der folgenden neun Artikel des Teils II als für sich bindend anzusehen: Artikel 1, 5, 6, 7, 12, 13, 16, 19 und 20; c) zusätzlich so viele Artikel oder Absätze des Teils II auszuwählen und als für sich bindend anzusehen, dass die Gesamtzahl der Artikel oder Absätze, durch die sie gebunden ist, mindestens sechzehn Artikel oder dreiundsechzig nummerierte Absätze beträgt. (2) Die nach Maßgabe des Absatzes 1 Buchstaben b und c ausgewählten Artikel oder Absätze sind dem Generalsekretär des Europarats gleichzeitig mit der Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde zu notifizieren. (3) Jede Vertragspartei kann zu einem späteren Zeitpunkt durch eine an den Generalsekretär zu richtende Notifikation erklären, dass sie in Teil II einen anderen Artikel oder einen anderen nummerierten Absatz als für sich bindend ansieht, den sie bisher noch nicht nach Absatz 1 angenommen hat. Diese später übernommenen Verpflichtungen gelten als Bestandteil der Ratifikation, Annahme oder Genehmigung und haben vom ersten Tag des Monats an, der auf einen Zeitabschnitt von einem Monat nach dem Zeitpunkt der Notifikation folgt, die gleiche Wirkung. (4) Jede Vertragspartei hat ein den innerstaatlichen Verhältnissen entsprechendes System der Arbeitsaufsicht zu unterhalten.Artikel B - Verbindung mit der Europäischen Sozialcharta und dem Zusatzprotokoll von 1988 (1) Eine Vertragspartei der Europäischen Sozialcharta oder des Zusatzprotokolls vom 5. Mai 1988 kann diese Charta nicht ratifizieren, annehmen oder genehmigen, ohne sich mindestens durch die den Bestimmungen der Europäischen Sozialcharta und gegebenenfalls des Zusatzprotokolls entsprechenden Bestimmungen, durch die sie gebunden war, als gebunden zu betrachten. (2) Die Annahme der Verpflichtungen aus einer Bestimmung dieser Charta bewirkt, dass mit Inkrafttreten dieser Verpflichtungen für die betreffende Vertragspartei die entsprechende Bestimmung der Europäischen Sozialcharta und gegebenenfalls des Zusatzprotokolls von 1988 nicht länger auf die betreffende Vertragspartei Anwendung findet, sofern diese Vertragspartei durch die erstgenannte Übereinkunft oder durch beide Übereinkünfte gebunden ist.Teil IV Artikel C - Überwachung der Erfüllung der in dieser Charta enthaltenen Verpflichtungen Die Erfüllung der in dieser Charta enthaltenen rechtlichen Verpflichtungen unterliegt der gleichen Überwachung wie die Europäische Sozialcharta.Artikel D - Kollektivbeschwerden (1) Das Zusatzprotokoll zur Europäischen Sozialcharta über Kollektivbeschwerden findet für die Staaten, die es ratifiziert haben, auf die nach dieser Charta eingegangenen Verpflichtungen Anwendung. (2) Jeder Staat, der nicht durch das Zusatzprotokoll zur Europäischen Sozialcharta über Kollektivbeschwerden gebunden ist, kann bei Hinterlegung seiner Ratifikations-, Annahme oder Genehmigungsurkunde zu dieser Charta oder jederzeit danach durch eine an den Generalsekretär des Europarats zu richtende Notifikation erklären, dass er der Überwachung seiner Verpflichtungen aus der Charta entsprechend dem in dem genannten Protokoll vorgesehenen Verfahren zustimmt.Teil V Artikel E - Diskriminierungsverbot Der Genuss der in dieser Charta festgelegten Rechte muss ohne Unterscheidung insbesondere nach der Rasse, der Hautfarbe, dem Geschlecht, der Sprache, der Religion, der politischen oder sonstigen Anschauung, der nationalen oder sozialen Herkunft, der Gesundheit, der Zugehörigkeit zu einer nationalen Minderheit, der Geburt oder dem sonstigen Status gewährleistet sein.Artikel F - Notstandsklausel (1) In Kriegszeiten oder bei einem anderen öffentlichen Notstand, der das Leben der Nation bedroht, kann jede Vertragspartei Maßnahmen treffen, die von ihren Verpflichtungen aus dieser Charta abweichen, soweit es aufgrund der Lage unbedingt erforderlich ist, vorausgesetzt, dass diese Maßnahmen nicht zu ihren anderen völkerrechtlichen Verpflichtungen im Widerspruch stehen. (2) Jede Vertragspartei, die von diesem Recht auf Abweichung Gebrauch gemacht hat, hält den Generalsekretär des Europarats innerhalb einer angemessenen Frist umfassend über die getroffenen Maßnahmen und die Gründe dafür auf dem Laufenden. Sie unterrichtet den Generalsekretär auch von dem Zeitpunkt, zu dem diese Maßnahmen aufgehoben wurden und die von ihr angenommenen Bestimmungen dieser Charta wieder in vollem Umfang angewandt werden.Artikel G - Einschränkungen (1) Die in Teil I niedergelegten Rechte und Grundsätze dürfen nach ihrer Verwirklichung ebenso wie ihre in Teil II vorgesehene wirksame Ausübung anderen als den in diesen Teilen vorgesehenen Einschränkungen oder Begrenzungen nur unterliegen, wenn diese gesetzlich vorgeschrieben und in einer demokratischen Gesellschaft zum Schutz der Rechte und Freiheiten anderer oder zum Schutz der öffentlichen Sicherheit und Ordnung, der Sicherheit des Staates, der Volksgesundheit und der Sittlichkeit notwendig sind. (2) Von den nach dieser Charta zulässigen Einschränkungen der darin niedergelegten Rechte und Verpflichtungen darf nur zu dem vorgesehenen Zweck Gebrauch gemacht werden.Artikel H - Verhältnis zwischen der Charta und dem innerstaatlichen Recht sowie internationalen Übereinkünften Die Bestimmungen dieser Charta lassen geltende oder künftig in Kraft tretende Bestimmungen des innerstaatlichen Rechts und zwei- oder mehrseitiger Übereinkünfte unberührt, die den geschützten Personen eine günstigere Behandlung einräumen.Artikel I - Erfüllung der eingegangenen Verpflichtungen (1) Die einschlägigen Bestimmungen des Teils II Artikel 1 bis 31 werden unbeschadet der in diesen Artikeln vorgesehenen Mittel zur Durchführung durchgeführt a) durch Gesetze oder sonstige Vorschriften; b) durch Vereinbarungen zwischen Arbeitgebern oder Arbeitgeberorganisationen und Arbeitnehmerorganisationen; c) durch eine Kombination dieser beiden Verfahren oder d) durch andere geeignete Mittel. (2) Die Verpflichtungen aus Teil II Artikel 2 Absätze 1, 2, 3, 4, 5 und 7, Artikel 7 Absätze 4, 6 und 7, Artikel 10 Absätze 1, 2, 3 und 5 und Artikel 21 und 22 gelten als erfüllt, wenn diese Bestimmungen nach Absatz 1 dieses Artikels auf die überwiegende Mehrheit der betreffenden Arbeitnehmer Anwendung finden.Artikel J - Änderungen (1) Jede Änderung der Teile I und II zur Erweiterung der durch diese Charta garantierten Rechte und jede von einer Vertragspartei oder dem Regierungsausschuss vorgeschlagene Änderung der Teile III bis VI wird dem Generalsekretär des Europarats mitgeteilt und vom Generalsekretär den Vertragsparteien übermittelt. (2) Jede nach Absatz 1 vorgeschlagene Änderung wird vom Regierungsausschuss geprüft, der den beschlossenen Wortlaut nach Anhörung der Parlamentarischen Versammlung dem Ministerkomitee zur Genehmigung vorlegt. Nach Genehmigung durch das Ministerkomitee wird dieser Wortlaut den Vertragsparteien zur Annahme übermittelt. (3) Jede Änderung der Teile I und II tritt für die Vertragsparteien, die die Änderung angenommen haben, am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach dem Tag folgt, an dem drei Vertragsparteien den Generalsekretär davon unterrichtet haben, dass sie die Änderung angenommen haben. Für jede Vertragspartei, die die Änderung später annimmt, tritt sie am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach dem Tag folgt, an dem die Vertragspartei den Generalsekretär von ihrer Annahme der Änderung unterrichtet hat. (4) Jede Änderung der Teile III bis VI tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach dem Tag folgt, an dem alle Vertragsparteien den Generalsekretär davon unterrichtet haben, dass sie die Änderung angenommen haben.Teil VI Artikel K - Unterzeichnung, Ratifikation und Inkrafttreten (1) Diese Charta liegt für die Mitgliedstaaten des Europarats zur Unterzeichnung auf. Sie bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt. (2) Diese Charta tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach dem Tag folgt, an dem drei Mitgliedstaaten des Europarats nach Absatz 1 ihre Zustimmung ausgedrückt haben, durch die Charta gebunden zu sein. (3) Für jeden Mitgliedstaat, der später seine Zustimmung ausdrückt, durch diese Charta gebunden zu sein, tritt sie am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von einem Monat nach Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt.Artikel L - Räumlicher Geltungsbereich (1) Diese Charta gilt für das Mutterland jeder Vertragspartei. Jeder Unterzeichner kann bei der Unterzeichnung oder der Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde in einer an den Generalsekretär des Europarats gerichteten Erklärung das Hoheitsgebiet bezeichnen, das in diesem Sinne als Mutterland gilt. (2) Jeder Unterzeichner kann bei der Unterzeichnung oder der Hinterlegung seiner Ratifikations-, Annahme- oder Genehmigungsurkunde oder zu einem späteren Zeitpunkt durch eine an den Generalsekretär des Europarats gerichtete Notifikation erklären, dass diese Charta ganz oder teilweise auf jedes nicht zum Mutterland gehörende in der Erklärung bezeichnete Hoheitsgebiet anzuwenden ist, dessen internationale Beziehungen er wahrnimmt oder für das er international verantwortlich ist. In dieser Erklärung hat er die Artikel oder Absätze des Teils II anzugeben, die er für die in der Erklärung bezeichneten Hoheitsgebiete als bindend anerkennt. (3) Diese Charta findet in jedem in der vorgenannten Erklärung bezeichneten Hoheitsgebiet vom ersten Tag des Monats an Anwendung, der auf einen Zeitabschnitt von einem Monat nach Eingang der Notifikation dieser Erklärung beim Generalsekretär folgt. (4) Jede Vertragspartei kann zu einem späteren Zeitpunkt durch eine an den Generalsekretär des Europarats gerichtete Notifikation erklären, dass sie für ein Hoheitsgebiet, auf das diese Charta nach Absatz 2 Anwendung findet, bestimmte Artikel oder nummerierte Absätze als bindend annimmt, die sie für dieses Hoheitsgebiet noch nicht angenommen hat. Diese später eingegangenen Verpflichtungen gelten als Bestandteil der ursprünglichen Erklärung für das betreffende Hoheitsgebiet und haben vom ersten Tag des Monats an, der auf einen Zeitabschnitt von einem Monat nach Eingang der Notifikation beim Generalsekretär folgt, die gleiche Wirkung.Artikel M - Kündigung (1) Eine Vertragspartei kann diese Charta erst nach Ablauf von fünf Jahren, nachdem die Charta für sie in Kraft getreten ist, oder in der Folge jeweils nach Ablauf von zwei Jahren kündigen; in jedem Fall ist die Kündigung sechs Monate vorher dem Generalsekretär des Europarats zu notifizieren; dieser unterrichtet die anderen Vertragsparteien. (2) Eine Vertragspartei kann nach Maßgabe des Absatzes 1 jeden von ihr angenommenen Artikel oder jeden von ihr angenommenen Absatz des Teils II kündigen, vorausgesetzt, dass die Zahl der für sie verbindlichen Artikel oder Absätze niemals unter 16 Artikel oder 63 Absätze absinkt und dass diese Zahl von Artikeln oder Absätzen weiterhin die Artikel einschließt, welche die Vertragspartei aus den in Artikel A Absatz 1 Buchstabe b bezeichneten ausgewählt hat. (3) Eine Vertragspartei kann diese Charta oder jeden Artikel beziehungsweise jede Nummer des Teils II unter den in Absatz 1 niedergelegten Voraussetzungen für jedes Hoheitsgebiet kündigen, in dem die Charta aufgrund einer Erklärung nach Artikel L Absatz 2 Anwendung findet.Artikel N - Anhang Der Anhang dieser Charta ist Bestandteil derselben.Artikel O - Notifikationen Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates und dem Generaldirektor des Internationalen Arbeitsamts a) jede Unterzeichnung; b) jede Hinterlegung einer Ratifikations-, Annahme- oder Genehmigungsurkunde; c) jeden Zeitpunkt des Inkrafttretens dieser Charta nach Artikel K; d) jede Erklärung in Anwendung der Artikel A Absätze 2 und 3, Artikel D Absätze 1 und 2, Artikel F Absatz 2 und Artikel L Absätze 1, 2, 3 und 4; e) jede Änderung nach Artikel J; f) jede Kündigung nach Artikel M; g) jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit dieser Charta. Zu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten diese revidierte Charta unterschrieben. Geschehen zu Strassburg am 3. Mai 1996 in englischer und französischer Sprache, wobei jeder Wortlautgleichermaßen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats und dem Generaldirektor des Internationalen Arbeitsamts beglaubigte Abschriften.ANHANG ZUR REVIDIERTEN EUROPÄISCHEN SOZIALCHARTA Persönlicher Geltungsbereich der Revidierten Europäischen Sozialcharta (1) Vorbehaltlich des Artikels 12 Absatz 4 und des Artikels 13 Absatz 4 schließt der durch die Artikel 1 bis 17 und 20 bis 31 erfasste Personenkreis Ausländer nur insoweit ein, als sie Staatsangehörige anderer Vertragsparteien sind und ihren rechtmäßigen gewöhnlichen Aufenthalt im Hoheitsgebiet der betreffenden Vertragspartei haben oder dort ordnungsgemäß beschäftigt sind, mit der Maßgabe, dass die genannten Artikel im Sinne der Artikel 18 und 19 auszulegen sind. Diese Auslegung hindert eine Vertragspartei nicht, auch anderen Personen entsprechende Rechte zu gewähren. (2) Jede Vertragspartei wird Flüchtlingen im Sinne des am 28. Juli 1951 in Genf unterzeichneten Abkommens über die Rechtsstellung der Flüchtlinge und des Protokolls vom 31. Januar 1967, die sich rechtmäßig in ihrem Hoheitsgebiet gewöhnlich aufhalten, eine Behandlung gewähren, die so günstig wie möglich, in keinem Fall aber weniger günstig ist, als in Verpflichtungen der Vertragspartei aus dem oben erwähnten Abkommen oder aus anderen gültigen internationalen Übereinkünften vorgesehen, die auf solche Flüchtlinge anwendbar sind. (3) Jede Vertragspartei wird Staatenlosen im Sinne des am 28. September 1954 in New York beschlossenen Übereinkommens über die Rechtsstellung der Staatenlosen, die sich rechtmäßig in ihrem Hoheitsgebiet gewöhnlich aufhalten, eine Behandlung gewähren, die so günstig wie möglich, in keinem Fall aber weniger günstig ist, als in Verpflichtungen der Vertragspartei aus der oben erwähnten Übereinkunft oder aus anderen gültigen internationalen Übereinkünften vorgesehen, die auf solche Staatenlose anwendbar sind. Teil I Absatz 18 und Teil II Artikel 18 Absatz 1 Es besteht Einverständnis darüber, dass diese Bestimmungen weder die Einreise in die Hoheitsgebiete der Vertragsparteien betreffen noch die Bestimmungen des am 13. Dezember 1955 zu Paris unterzeichneten Europäischen Niederlassungsabkommens berühren. Teil II Artikel 1 Absatz 2 Diese Bestimmung ist nicht so auszulegen, als würden durch sie Schutzklauseln oder Schutzmaßnahmen einer Gewerkschaft verboten oder erlaubt. Artikel 2 Absatz 6 Die Vertragsparteien können vorsehen, dass diese Bestimmung keine Anwendung findet a) auf Arbeitnehmer, deren Arbeitsvertrag oder Arbeitsverhältnis eine Gesamtdauer von einem Monat nicht überschreitet und/oder deren wöchentliche Arbeitszeit acht Stunden nicht überschreitet; b) auf Fälle, in denen der Arbeitsvertrag oder das Arbeitsverhältnis eine Gelegenheitsarbeit oder eine Tätigkeit besonderer Art betrifft, sofern objektive Gründe in diesen Fällen die Nichtanwendung rechtfertigen. Artikel 3 Absatz 4 Es besteht Einverständnis darüber, dass für die Zwecke dieser Bestimmung die Aufgaben, Organisation und Bedingungen für die Tätigkeit dieser Dienste durch innerstaatliche Rechtsvorschriften, Gesamtarbeitsverträge oder auf jede andere, den innerstaatlichen Verhältnissen entsprechende Weise festzulegen sind. Artikel 4 Absatz 4 Diese Bestimmung ist dahin zu verstehen, dass sie eine fristlose Entlassung im Fall einer schweren Verfehlung nicht verbietet. Artikel 4 Absatz 5 Es besteht Einverständnis darüber, dass eine Vertragspartei die in diesem Absatz geforderte Verpflichtung eingehen kann, wenn durch Gesetz, Gesamtarbeitsverträge oder Schiedssprüche Lohnabzüge für die überwiegende Mehrheit der Arbeitnehmer verboten sind und Ausnahmen nur für diejenigen Personen gelten, die in diesen Gesetzen, Verträgen und Schiedssprüchen nicht erfasst sind. Artikel 6 Absatz 4 Es besteht Einverständnis darüber, dass jede Vertragspartei für sich die Ausübung des Streikrechts durch Gesetz regeln kann, vorausgesetzt, dass jede weitere Einschränkung dieses Rechts aufgrund des Artikels G gerechtfertigt werden kann. Artikel 7 Absatz 2 Diese Bestimmung hindert die Vertragsparteien nicht, im Gesetz vorzusehen, dass Jugendliche, die das vorgeschriebene Mindestalter noch nicht erreicht haben, die für ihre Berufsausbildung unbedingt erforderlichen Arbeiten ausführen, wenn diese Arbeiten unter der Aufsicht des zugelassenen fachkundigen Personals ausgeführt werden und die Sicherheit und der Gesundheitsschutz der Jugendlichen am Arbeitsplatz gewährleistet sind Artikel 7 Absatz 8 Es besteht Einverständnis darüber, dass eine Vertragspartei die in diesem Absatz vorgesehene Verpflichtung eingehen kann, wenn sie dem Geist dieser Verpflichtung dadurch nachkommt, dass die überwiegende Mehrheit der Personen unter 18 Jahren kraft Gesetzes nicht zur Nachtarbeit herangezogen werden darf. Artikel 8 Absatz 2 Diese Bestimmung ist nicht so auszulegen, als würde durch sie ein absolutes Verbot festgeschrieben. Ausnahmen können z.B. in den folgenden Fällen erfolgen: a) wenn die Arbeitnehmerin sich eine Verfehlung hat zuschulden kommen lassen, die die Auflösung des Arbeitsverhältnisses rechtfertigt; b) wenn das betreffende Unternehmen seine Tätigkeit einstellt; c) wenn die im Arbeitsvertrag vorgesehene Frist abgelaufen ist. Artikel 12 Absatz 4 Die Worte „und nach Maßgabe der in diesen Übereinkünften niedergelegten Bedingungen“ in der Einleitung zu diesen Absatz sollen unter anderem bedeuten, dass eine Vertragspartei hinsichtlich von Leistungen, die unabhängig von Versicherungsbeiträgen gewährt werden, die Zurücklegung einer vorgeschriebenen Aufenthaltsdauer vor der Gewährung derartiger Leistungen an Staatsangehörige anderer Vertragsparteien verlangen kann. Artikel 13 Absatz 4 Regierungen, die nicht Vertragsparteien des Europäischen Fürsorgeabkommens sind, können die Charta hinsichtlich dieses Absatzes ratifizieren, sofern sie den Staatsangehörigen der anderen Vertragsparteien eine Behandlung gewähren, die mit dem genannten Abkommen im Einklang steht. Artikel 16 Es besteht Einverständnis darüber, dass der durch diese Bestimmung gewährte Schutz auch Einelternfamilien erfasst. Artikel 17 Es besteht Einverständnis darüber, dass diese Bestimmung alle Personen unter 18 Jahren erfasst, sofern nach dem auf das Kind anzuwendenden Recht die Volljährigkeit nicht früher erreicht wird; dies gilt unbeschadet der anderen besonderen Bestimmungen der Charta, insbesondere des Artikels 7. Dies schließt nicht die Verpflichtung ein, bis zu dem vorstehend genannten Alter eine allgemeine Schulpflicht sicherzustellen. Artikel 19 Absatz 6 Für die Zwecke der Anwendung dieser Bestimmung ist unter dem Ausdruck „Wanderarbeitnehmer mit seiner Familie“ zumindest der Ehegatte des Arbeitnehmers und seine unverheirateten Kinder zu verstehen, solange diese nach den einschlägigen Rechtsvorschriften des Aufnahmestaats als Minderjährige gelten und der Arbeitnehmer für sie unterhaltspflichtig ist. Artikel 20 (1) Es besteht Einverständnis darüber, dass Fragen der sozialen Sicherheit sowie die Bestimmungen über Leistungen bei Arbeitslosigkeit, bei Alter und an Hinterbliebene vom Geltungsbereich dieses Artikels ausgenommen werden können. (2) Bestimmungen über den Schutz der Frau, insbesondere hinsichtlich der Schwangerschaft, der Entbindung und der Zeit nach der Entbindung gelten nicht als Diskriminierung im Sinne dieses Artikels. (3) Dieser Artikel steht der Annahme besonderer Maßnahmen zur Beseitigung von tatsächlich bestehenden Ungleichheiten nicht entgegen. (4) Vom Geltungsbereich dieses Artikels oder einiger seiner Bestimmungen können berufliche Tätigkeiten ausgenommen werden, die aufgrund ihrer Art oder der Bedingungen ihrer Ausübung nur Personen eines bestimmten Geschlechts übertragen werden können. Diese Bestimmung ist nicht so auszulegen, als seien die Vertragsparteien verpflichtet, in Gesetzen oder sonstigen Vorschriften eine Liste der beruflichen Tätigkeiten festzulegen, die aufgrund ihrer Art oder der Bedingungen ihrer Ausübung nur Personen eines bestimmten Geschlechts vorbehalten werden können. Artikel 21 und 22 (1) Für die Zwecke der Anwendung dieser Artikel bezeichnet der Ausdruck „Arbeitnehmervertreter“ Personen, die aufgrund der innerstaatlichen Rechtsvorschriften oder Gepflogenheiten als Arbeitnehmervertreter anerkannt sind. (2) Der Ausdruck „innerstaatliche Rechtsvorschriften und Gepflogenheiten“ umfasst je nach Lage des Falles neben den Gesetzen und sonstigen Vorschriften auch Gesamtarbeitsverträge sowie andere Vereinbarungen zwischen Arbeitgebern und Arbeitnehmervertretern, übliche Bräuche und einschlägige Gerichtsentscheidungen. (3) Für die Zwecke der Anwendung dieser Artikel wird der Ausdruck „Unternehmen“ so ausgelegt, dass er eine Gesamtheit von materiellen und immateriellen Bestandteilen mit oder ohne Rechtspersönlichkeit darstellt, die zur Herstellung von Waren oder zur Erbringung von Dienstleistungen gebildet wird, auf Gewinn gerichtet ist und mit Entscheidungsbefugnis hinsichtlich ihres Marktverhaltens ausgestattet ist. (4) Es besteht Einverständnis darüber, dass Religionsgemeinschaften und ihre Einrichtungen von der Anwendung dieser Artikel ausgenommen werden können, auch wenn diese Einrichtungen „Unternehmen“ im Sinne des Absatzes 3 sind. Betriebe mit Tätigkeiten, die von bestimmten Idealen geprägt oder von bestimmten moralischen Vorstellungen geleitet werden, welche von der innerstaatlichen Rechtsordnung geschützt sind, können von der Anwendung dieser Artikel in dem Umfang ausgenommen werden, wie dies zum Schutz der Tendenz des Unternehmens erforderlich ist. (5) Es besteht Einverständnis darüber, dass, wenn in einem Staat die in diesen Artikeln niedergelegten Rechte in den verschiedenen Betriebsstätten eines Unternehmens ausgeübt werden, die Verpflichtungen aus diesen Bestimmungen als von der betreffenden Vertragspartei erfüllt anzusehen sind. (6) Die Vertragsparteien können vom Geltungsbereich dieser Artikel die Unternehmen ausnehmen, deren Beschäftigtenzahl eine durch innerstaatliche Rechtsvorschriften oder Gepflogenheiten festgelegte bestimmte Zahl nicht überschreitet. Artikel 22 (1) Diese Bestimmung lässt sowohl die Befugnisse und Verpflichtungen der Staaten hinsichtlich der Annahme von Vorschriften über den Arbeits- und Gesundheitsschutz am Arbeitsplatz als auch die Befugnisse und Zuständigkeiten der mit der Überwachung der Einhaltung dieser Vorschriften beauftragten Stellen unberührt. (2) Die Ausdrücke „soziale und sozio-kulturelle Dienste und Einrichtungen“ beziehen sich auf Dienste und Einrichtungen sozialer und/oder kultureller Art, die bestimmte Unternehmen für die Arbeitnehmer bereitstellen, wie soziale Betreuung, Sportplätze, Stillräume, Büchereien, Kinderferienlager usw. Artikel 23 erster Anstrich Für die Zwecke der Anwendung dieses Anstrichs stellt der Ausdruck „so lange wie möglich“ auf die körperlichen, seelischen und geistigen Fähigkeiten des älteren Menschen ab. Artikel 24 (1) Es besteht Einverständnis darüber, dass für die Zwecke dieses Artikels der Ausdruck „Kündigung“ die Beendigung des Arbeitsverhältnisses durch den Arbeitgeber bedeutet. (2) Es besteht Einverständnis darüber, dass dieser Artikel alle Arbeitnehmer erfasst, dass jedoch eine Vertragspartei die folgenden Arbeitnehmergruppen von seinem Schutz ganz oder teilweise ausnehmen kann: a) die im Rahmen eines Arbeitsvertrags für eine bestimmte Zeit oder eine bestimmte Aufgabe eingestellten Arbeitnehmer; b) die Arbeitnehmer, die eine Probe- oder Wartezeit ableisten, sofern diese im Voraus festgesetzt und von angemessener Dauer ist; c) die zur vorübergehenden Aushilfe eingestellten Arbeitnehmer. (3) Für die Zwecke dieses Artikels gelten insbesondere nicht als triftige Gründe für eine Kündigung: a) die Zugehörigkeit zu einer Gewerkschaft oder die gewerkschaftliche Betätigung außerhalb der Arbeitszeit oder, mit Zustimmung des Arbeitgebers, während der Arbeitszeit; b) die Tatsache, dass sich jemand um das Amt eines Arbeitnehmervertreters bewirbt, ein solches Amt ausübt oder ausgeübt hat; c) die Tatsache, dass jemand wegen einer behaupteten Verletzung von Rechtsvorschriften eine Klage gegen den Arbeitgeber einreicht, an einem Verfahren gegen ihn beteiligt ist oder die zuständigen Verwaltungsbehörden anruft; d) Rasse, Hautfarbe, Geschlecht, Familienstand, Familienpflichten, Schwangerschaft, Religion, politische Anschauung, nationale oder soziale Herkunft; e) Mutterschaftsurlaub oder Elternurlaub; f) vorübergehende Abwesenheit von der Arbeit aufgrund einer Krankheit oder eines Unfalls. (4) Es besteht Einverständnis darüber, dass die Entschädigung oder ein anderer zweckmäßiger Ausgleich bei einer Kündigung ohne triftigen Grund durch innerstaatliche Rechtsvorschriften, Gesamtarbeitsverträge oder auf jede andere, den innerstaatlichen Verhältnissen entsprechende Weise festzulegen ist. Artikel 25 (1) Es besteht Einverständnis darüber, dass die zuständige nationale Behörde als Ausnahme und nach Anhörung von Arbeitgeber- und Arbeitnehmerorganisationen bestimmte Arbeitnehmergruppen wegen der besonderen Art ihres Arbeitsverhältnisses von dem in dieser Bestimmung vorgesehenen Schutz ausnehmen kann. (2) Es besteht Einverständnis darüber, dass der Ausdruck „Zahlungsunfähigkeit“ durch innerstaatliche Rechtsvorschriften und Gepflogenheiten zu bestimmen ist. (3) Die von dieser Bestimmung erfassten Forderungen der Arbeitnehmer haben sich mindestens auf Folgendes zu erstrecken: a) Forderungen der Arbeitnehmer hinsichtlich der Löhne und Gehälter für einen bestimmten Zeitraum vor Eintritt der Zahlungsunfähigkeit oder vor Beendigung des Arbeitsverhältnisses, der in einem System des Schutzes durch ein Vorrecht drei Monate und in einem System des Schutzes durch eine Garantie acht Wochen nicht unterschreiten darf; b) Forderungen der Arbeitnehmer hinsichtlich des bezahlten Urlaubs, der aufgrund der geleisteten Arbeit während des Jahres angefallen ist, in dem die Zahlungsunfähigkeit oder die Beendigung des Arbeitsverhältnisses eingetreten ist; c) Forderungen der Arbeitnehmer hinsichtlich der geschuldeten Beträge für sonstige bezahlte Zeiten der Abwesenheit betreffend einen bestimmten Zeitraum vor Eintritt der Zahlungsunfähigkeit oder vor Beendigung des Arbeitsverhältnisses, der in einem System des Schutzes durch ein Vorrecht drei Monate und in einem System des Schutzes durch eine Garantie acht Wochen nicht unterschreiten darf. (4) Die innerstaatlichen Rechtsvorschriften können den Schutz der Forderungen der Arbeitnehmer auf einen bestimmten Betrag begrenzen, der eine sozial vertretbare Höhe erreichen muss. Artikel 26 Es besteht Einverständnis darüber, dass dieser Artikel die Vertragsparteien nicht dazu verpflichtet, Rechtsvorschriften zu erlassen. Es besteht Einverständnis darüber, dass Absatz 2 sexuelle Belästigung nicht erfasst. Artikel 27 Es besteht Einverständnis darüber, dass dieser Artikel auf männliche und weibliche Arbeitnehmer Anwendung findet, die Familienpflichten gegenüber ihren unterhaltsberechtigten Kindern sowie anderen unmittelbaren Familienangehörigen haben, die offensichtlich ihrer Betreuung oder Unterstützung bedürfen, soweit ihre Möglichkeiten, sich auf das Erwerbsleben vorzubereiten, in das Erwerbsleben einzutreten, am Erwerbsleben teilzunehmen oder Fortschritte im Erwerbsleben zu erzielen, durch diese Pflichten eingeschränkt werden. Die Ausdrücke „unterhaltsberechtigte Kinder“ und „andere unmittelbare Familienangehörige, die offensichtlich ihrer Betreuung und Unterstützung bedürfen“ sind in dem durch die innerstaatlichen Rechtsvorschriften der Vertragsparteien bestimmten Sinn zu verstehen. Artikel 28 und 29 Für die Zwecke der Anwendung dieser Artikel bezeichnet der Ausdruck „Arbeitnehmervertreter“ Personen, die nach den innerstaatlichen Rechtsvorschriften oder Gepflogenheiten als Arbeitnehmervertreter anerkannt sind. Teil III Es besteht Einverständnis darüber, dass die Charta rechtliche Verpflichtungen internationalen Charakters enthält, deren Durchführung ausschließlich der in ihrem Teil IV vorgesehenen Überwachung unterliegt. Artikel A Absatz 1 Es besteht Einverständnis darüber, dass als nummerierte Absätze auch Artikel anzusehen sind, die aus einem einzigen Absatz bestehen. Artikel B Absatz 2 Für die Zwecke des Artikels B Absatz 2 entsprechen die Bestimmungen der revidierten Charta den Bestimmungen der Charta, die die gleiche Artikel- oder Absatzzahl tragen, mit Ausnahme von a) Artikel 3 Absatz 2 der revidierten Charta, der Artikel 3 Absätze 1 und 3 der Charta entspricht; b) Artikel 3 Absatz 3 der revidierten Charta, der Artikel 3 Absätze 2 und 3 der Charta entspricht; c) Artikel 10 Absatz 5 der revidierten Charta, der Artikel 10 Absatz 4 der Charta entspricht; d) Artikel 17 Absatz 1 der revidierten Charta, der Artikel 17 der Charta entspricht. Teil V Artikel E Eine sachlich und sinnvoll begründete unterschiedliche Behandlung wird nicht als diskriminierend angesehen. Artikel F Der Ausdruck „in Kriegszeiten oder bei einem anderen öffentlichen Notstand“ ist dahin zu verstehen, dass er auch den Zustand einer drohenden Kriegsgefahr erfasst. Artikel I Es besteht Einverständnis darüber, dass Arbeitnehmer, die nach dem Anhang zu den Artikeln 21 und 22 ausgenommen sind, bei der Festlegung der Zahl der betreffenden Arbeitnehmer nicht berücksichtigt werden. Artikel J Der Ausdruck „Änderung“ ist dahin zu verstehen, dass er auch die Aufnahme neuer Artikel in die Charta erfasst.Anlage 2 Schematische Karte der besetzten Gebiete der Republik Aserbaidschan",
  "parts": [
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_39772_40477",
      "offset_ini": 39772,
      "offset_end": 40477,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_40478_41928",
      "offset_ini": 40478,
      "offset_end": 41928,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_41929_43049",
      "offset_ini": 41929,
      "offset_end": 43049,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_43050_44182",
      "offset_ini": 43050,
      "offset_end": 44182,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_44183_44898",
      "offset_ini": 44183,
      "offset_end": 44898,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_44899_45818",
      "offset_ini": 44899,
      "offset_end": 45818,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_45819_47726",
      "offset_ini": 45819,
      "offset_end": 47726,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_47727_49108",
      "offset_ini": 47727,
      "offset_end": 49108,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_49109_49721",
      "offset_ini": 49109,
      "offset_end": 49721,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_49722_51624",
      "offset_ini": 49722,
      "offset_end": 51624,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_51625_52300",
      "offset_ini": 51625,
      "offset_end": 52300,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_52301_53720",
      "offset_ini": 52301,
      "offset_end": 53720,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_53721_54931",
      "offset_ini": 53721,
      "offset_end": 54931,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_54932_55492",
      "offset_ini": 54932,
      "offset_end": 55492,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_55493_57121",
      "offset_ini": 55493,
      "offset_end": 57121,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_57122_57649",
      "offset_ini": 57122,
      "offset_end": 57649,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_57650_58920",
      "offset_ini": 57650,
      "offset_end": 58920,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_58921_59717",
      "offset_ini": 58921,
      "offset_end": 59717,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_59718_63095",
      "offset_ini": 59718,
      "offset_end": 63095,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_63096_63897",
      "offset_ini": 63096,
      "offset_end": 63897,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_63898_64907",
      "offset_ini": 63898,
      "offset_end": 64907,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_64908_65776",
      "offset_ini": 64908,
      "offset_end": 65776,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_65777_67207",
      "offset_ini": 65777,
      "offset_end": 67207,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_67208_68007",
      "offset_ini": 67208,
      "offset_end": 68007,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_68008_68496",
      "offset_ini": 68008,
      "offset_end": 68496,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_68497_69361",
      "offset_ini": 68497,
      "offset_end": 69361,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_69362_70700",
      "offset_ini": 69362,
      "offset_end": 70700,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_70701_71548",
      "offset_ini": 70701,
      "offset_end": 71548,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_71549_72235",
      "offset_ini": 71549,
      "offset_end": 72235,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_72236_72894",
      "offset_ini": 72236,
      "offset_end": 72894,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_72895_73364",
      "offset_ini": 72895,
      "offset_end": 73364,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_73365_74928",
      "offset_ini": 73365,
      "offset_end": 74928,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_74929_75824",
      "offset_ini": 74929,
      "offset_end": 75824,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_75825_76063",
      "offset_ini": 75825,
      "offset_end": 76063,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_76064_76757",
      "offset_ini": 76064,
      "offset_end": 76757,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_76758_77167",
      "offset_ini": 76758,
      "offset_end": 77167,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_77168_78009",
      "offset_ini": 77168,
      "offset_end": 78009,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_78010_78713",
      "offset_ini": 78010,
      "offset_end": 78713,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_78714_79062",
      "offset_ini": 78714,
      "offset_end": 79062,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_79063_79829",
      "offset_ini": 79063,
      "offset_end": 79829,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_79830_81322",
      "offset_ini": 79830,
      "offset_end": 81322,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_81323_82161",
      "offset_ini": 81323,
      "offset_end": 82161,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_82162_84060",
      "offset_ini": 82162,
      "offset_end": 84060,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_84061_85157",
      "offset_ini": 84061,
      "offset_end": 85157,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_85158_85227",
      "offset_ini": 85158,
      "offset_end": 85227,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_85228_86326",
      "offset_ini": 85228,
      "offset_end": 86326,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_86327_103505",
      "offset_ini": 86327,
      "offset_end": 103505,
      "title": "Teil V"
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_103506_103581",
      "offset_ini": 103506,
      "offset_end": 103581,
      "title": ""
    },
    {
      "@id": "267032ac-0253-466e-9da2-e7688c3c614e#offset_0_39771",
      "offset_ini": 0,
      "offset_end": 39771
    }
  ]
}