{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/26b41436-ff49-4276-a96b-7ee9d5e54f97",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Lohn- und Sozialdumping-Bekämpfungsgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "LSD-BG"
    ],
    "id_local": "20009555",
    "first_date_entry_in_force": "2017-01-01",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20009555\u0026FassungVom\u003d2020-07-01",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/26b41436-ff49-4276-a96b-7ee9d5e54f97/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/26b41436-ff49-4276-a96b-7ee9d5e54f97/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 124580,
  "text": "Änderung BGBl. I Nr. 30/2017 (NR: GP XXV RV 1362 AB 1440 S. 158. BR: AB 9680 S. 862.) BGBl. I Nr. 64/2017 (NR: GP XXV RV 1589 AB 1603 S. 175. BR: AB 9788 S. 867.) BGBl. I Nr. 32/2018 (NR: GP XXVI RV 65 AB 97 S. 21. BR: 9947 AB 9956 S. 879.) [CELEX-Nr.: 32016L0680] BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) BGBl. I Nr. 104/2019 (NR: GP XXVI IA 985/A AB 692 S. 88. BR: AB 10252 S. 897.) BGBl. I Nr. 54/2020 (NR: GP XXVII IA 480/A AB 171 S. 34. BR: 10326 AB 10347 S. 907.) BGBl. I Nr. 99/2020 (NR: GP XXVII RV 110 AB 173 S. 32. BR: 10323) Präambel/Promulgationsklausel Der Nationalrat hat beschlossen: Inhaltsverzeichnis 1. Hauptstück Allgemeine Bestimmungen § 1. Geltungsbereich § 2. Wahrer wirtschaftlicher Gehalt – Beurteilungsmaßstab 2. Hauptstück Arbeitsrechtliche Ansprüche und Maßnahmen zu ihrem Schutz 1. Abschnitt Arbeitsrechtliche Ansprüche § 3. Anspruch auf Mindestentgelt § 4. Urlaubsanspruch § 5. Anspruch auf Einhaltung der Arbeitszeit und der Arbeitsruhe § 6. Regelungen für die grenzüberschreitende Arbeitskräfteüberlassung § 7. Kollektivverträge 2. Abschnitt Haftungsbestimmungen § 8. Haftung für Entgeltansprüche gegen Arbeitgeber mit Sitz in einem Drittstaat § 9. Haftungsbestimmungen für den Baubereich § 10. Haftung des Generalunternehmers für Entgeltansprüche gegen Auftragnehmer mit Sitz in einem EU-Mitgliedstaat oder EWR-Staat oder der Schweizerischen Eidgenossenschaft 3. Abschnitt Behörden § 11. Behörden und Stellen § 12. Erhebungen der Abgabenbehörden (Anm.: Erhebungen des Amtes für Betrugsbekämpfung) § 13. Kompetenzzentrum LSDB § 14. Feststellung von Übertretungen durch den Träger der Krankenversicherung (Anm.: Feststellungen von Übertretungen durch die Österreichische Gesundheitskasse) § 15. Feststellung von Übertretungen durch die Bauarbeiter-Urlaubs- und Abfertigungskasse § 16. Zusammenarbeit der Behörden im Inland im Bereich der Arbeitskräfteüberlassung § 17. Zusammenarbeit mit Behörden anderer EU-Mitgliedstaaten und EWR-Staaten und gegenseitige Amtshilfe § 18. Informationsverpflichtung von Arbeitgebern mit Sitz im Inland 4. Abschnitt Formale Verpflichtungen bei grenzüberschreitendem Arbeitseinsatz § 19. Meldepflicht bei Entsendung oder Überlassung aus einem EU-Mitgliedstaat oder EWR-Staat oder der Schweizerischen Eidgenossenschaft § 20. Information der Behörden § 21. Bereithaltung von Meldeunterlagen, Sozialversicherungsunterlagen und behördlicher Genehmigung § 22. Bereithaltung von Lohnunterlagen § 23. Ansprechperson § 24. Verantwortliche Beauftragte 5. Abschnitt Strafbestimmungen, Untersagung der Dienstleistung und Evidenz über Verwaltungs(straf)verfahren § 25. Ort der Verwaltungsübertretung § 26. Verstöße im Zusammenhang mit den Melde- und Bereithaltungspflichten bei Entsendung oder Überlassung § 27. Vereitelungshandlungen im Zusammenhang mit der Lohnkontrolle § 28. Nichtbereithalten der Lohnunterlagen § 29. Unterentlohnung § 30. Unterlassung einer Änderungsmeldung zur Person des verantwortlichen Beauftragten § 31. Untersagung der Dienstleistung § 32. Parteistellung in Verwaltungs(straf)verfahren § 33. Vorläufige Sicherheit § 34. Zahlungsstopp – Sicherheitsleistung § 35. Evidenz über Verwaltungs(straf)verfahren nach den §§ 26, 27, 28, 29 Abs. 1, 31 und 34 3. Hauptstück Durchsetzung von Maßnahmen zum Schutz arbeitsrechtlicher Ansprüche bei grenzüberschreitendem Arbeitseinsatz 1. Abschnitt Allgemeine Bestimmungen § 36. Anwendungsbereich § 37. Bestimmung der Begriffe „inländische Behörde“ und „inländische Behörden“ § 38. Aufwand der Strafverfolgung bei grenzüberschreitender Rechtsdurchsetzung § 39. Verwendung des Binnenmarkt-Informationssystems (IMI) § 40. Ämter der Landesregierung als zentrale Behörden 2. Abschnitt Zustellung an ausländische Arbeitgeber im Inland § 41. Zustellung an ausländische Arbeitgeber im Inland 3. Abschnitt Erwirkung der Zustellung und Vollstreckung der Entscheidungen inländischer Behörden in einem anderen EU-Mitgliedstaat oder EWR-Staat 1. Unterabschnitt Allgemeine Bestimmungen § 42. Anwendungsbereich § 43. Übermittlung eines Ersuchens um Zustellung oder Vollstreckung § 44. Mitteilung der weiteren Behandlung eines Ersuchens um Zustellung oder Vollstreckung 2. Unterabschnitt Erwirkung der Zustellung der Entscheidungen inländischer Behörden in einem anderen EU-Mitgliedstaat oder EWR-Staat § 45. Grundsätze § 46. Ersuchen um Zustellung in einem anderen EU-Mitgliedstaat oder EWR-Staat 3. Unterabschnitt Erwirkung der Vollstreckung der Entscheidungen inländischer Behörden in einem anderen EU-Mitgliedstaat oder EWR-Staat § 47. Grundsätze § 48. Ersuchen um Vollstreckung in einem anderen EU-Mitgliedstaat oder EWR-Staat § 49. Benachrichtigung der um Vollstreckung ersuchten Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats § 50. Folgen des Ersuchens um Vollstreckung in einem anderen EU-Mitgliedstaat oder EWR-Staat für die Vollstreckung im Inland 4. Abschnitt Zustellung und Vollstreckung der Entscheidung einer Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats im Inland 1. Unterabschnitt Allgemeine Bestimmungen § 51. Anwendungsbereich § 52. Anerkennung und Gleichbehandlung der Entscheidung eines anderen EU-Mitgliedstaats oder EWR-Staats § 53. Weiterleitung bei Unzuständigkeit § 54. Ablehnung der Vollstreckung § 55. Benachrichtigung der ersuchenden Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats 2. Unterabschnitt Zustellung gerichtlicher und verwaltungsbehördlicher Entscheidungen eines anderen EU-Mitgliedstaats oder EWR-Staats im Inland § 56. Veranlassung der Zustellung § 57. Anzuwendendes Verfahrensrecht § 58. Ablehnung der Zustellung 3. Unterabschnitt Vollstreckung verwaltungsbehördlicher Entscheidungen eines anderen EU-Mitgliedstaats oder EWR-Staats im Inland § 59. Veranlassung der Vollstreckung § 60. Anzuwendendes Verfahrensrecht § 61. Aufschub der Vollstreckung § 62. Beendigung der Vollstreckung § 63. Erlös aus der Vollstreckung § 64. Kosten 4. Unterabschnitt Vollstreckung gerichtlicher Entscheidungen eines anderen EU-Mitgliedstaats oder EWR-Staats im Inland § 65. Veranlassung der Vollstreckung § 66. Anzuwendendes Verfahrensrecht § 67. Aufschub der Vollstreckung 4. Hauptstück Schlussbestimmungen § 68. Verweisungen § 69. Kontrollplan – Tätigkeitsbericht § 70. Sprachliche Gleichbehandlung § 71. Vollziehungsbestimmungen § 72. Inkrafttreten Anmerkung 1. Das Lohn- und Sozialdumping-Bekämpfungsgesetz wurde in Artikel 1 des BGBl. I Nr. 44/2016 kundgemacht. 2. Das Inhaltsverzeichnis wurde gemäß BGBl. I Nr. 104/2019 und BGBl. I Nr. 54/2020 angepasst.1. Hauptstück Allgemeine Bestimmungen Geltungsbereich § 1. (1) Dieses Bundesgesetz gilt für 1. Arbeitsverhältnisse, die auf einem privatrechtlichen Vertrag beruhen, 2. die Beschäftigung von Arbeitskräften im Sinne des § 3 Abs. 4 des Arbeitskräfteüberlassungsgesetzes (AÜG), BGBl. Nr. 196/1988, 3. Beschäftigungsverhältnisse, auf die das Heimarbeitsgesetz 1960, BGBl. Nr. 105/1961, anzuwenden ist. (2) Ausgenommen sind 1. Arbeitsverhältnisse zum Bund, auf die dienstrechtliche Vorschriften anzuwenden sind, welche den Inhalt der Arbeitsverhältnisse zwingend regeln, 2. Arbeitsverhältnisse zu Ländern, Gemeindeverbänden und Gemeinden, 3. die Überlassung von Arbeitskräften im Sinne des § 3 Abs. 4 AÜG durch den Bund, ein Land, eine Gemeinde oder einen Gemeindeverband, 4. Arbeitsverhältnisse zu Stiftungen, Anstalten oder Fonds, auf die gemäß § 1 Abs. 2 des Vertragsbedienstetengesetzes (VBG), BGBl. Nr. 86/1948, die Bestimmungen des VBG sinngemäß anzuwenden sind. (3) (Verfassungsbestimmung) Dieses Bundesgesetz findet mit Ausnahme der §§ 3 bis 6, 8 Abs. 2 und 20 Abs. 3 auf Arbeitsverhältnisse der land- und forstwirtschaftlichen Arbeiter im Sinne des Landarbeitsgesetzes 1984 (LAG 1984), BGBl. Nr. 287/1984 Anwendung; die §§ 3 bis 6 finden nur Anwendung, soweit diese die Entsendung von land- und forstwirtschaftlichen Arbeitern betreffen. Die Zulässigkeit der Überlassung von land- und forstwirtschaftlichen Arbeitern im Sinne des LAG 1984 bestimmt sich nach Maßgabe des LAG 1984. (4) Soweit im Folgenden nichts anderes bestimmt ist, gilt dieses Bundesgesetz unbeschadet des auf das Arbeitsverhältnis sonst anzuwendenden Rechts auch für aus der Europäischen Union (EU), dem Europäischen Wirtschaftsraum (EWR), der schweizerischen Eidgenossenschaft oder aus einem sonstigen Drittstaat zur Erbringung einer Arbeitsleistung nach Österreich entsandte Arbeitnehmer oder grenzüberschreitend überlassene Arbeitskräfte im Sinne des § 3 Abs. 4 AÜG. Die Entsendung von Arbeitnehmern oder die grenzüberschreitende Überlassung von Arbeitskräften aus der Schweizerischen Eidgenossenschaft ist wie die Überlassung oder Entsendung aus dem EWR zu behandeln. Das dritte Hauptstück, ausgenommen § 41, findet auf aus der Schweizerischen Eidgenossenschaft entsandte Arbeitnehmer oder überlassene Arbeitskräfte keine Anwendung. Die §§ 17 bis 21, 23 und 26 und das dritte Hauptstück, ausgenommen § 41, finden auf die Entsendung von Arbeitnehmern oder die Überlassung von Arbeitskräften aus Drittstaaten keine Anwendung. (5) Dieses Bundesgesetz findet keine Anwendung, wenn der Arbeitnehmer ausschließlich zur Erbringung folgender Arbeiten von geringem Umfang und kurzer Dauer nach Österreich entsandt wird: 1. geschäftliche Besprechungen ohne Erbringung von weiteren Dienstleistungen oder 2. die Teilnahme an Seminaren und Vorträgen ohne Erbringung von weiteren Dienstleistungen oder 3. die Teilnahme an Messen und messeähnlichen Veranstaltungen im Sinne des § 17 Abs. 3 bis 6 des Arbeitsruhegesetzes (ARG), BGBl. Nr. 144/1983, mit der Maßgabe, dass die Untergrenze des § 17 Abs. 4 ARG nicht gilt, ausgenommen Vorbereitungs- und Abschlussarbeiten für die Veranstaltung (Auf- und Abbau der Ausstellungeinrichtungen und An- und Ablieferung des Messegutes), oder 4. der Besuch von und die Teilnahme an Kongressen und Tagungen oder 5. die Teilnahme an und die Abwicklung von kulturellen Veranstaltungen aus den Bereichen Musik, Tanz, Theater oder Kleinkunst und vergleichbaren Bereichen, die im Rahmen einer Tournee stattfinden, bei welcher der Veranstaltung (den Veranstaltungen) in Österreich lediglich eine untergeordnete Bedeutung zukommt, soweit der Arbeitnehmer seine Arbeitsleistung zumindest für einen Großteil der Tournee zu erbringen hat, oder 6. die Teilnahme an und die Abwicklung von internationalen Wettkampfveranstaltungen (Internationale Meisterschaften) im Sinne des § 3 Z 6 des Bundes-Sportförderungsgesetzes 2013 (BSFG 2013), BGBl. I Nr. 100/2013, ausgenommen Vorbereitungs- und Abschlussarbeiten für die Veranstaltung (Auf- und Abbau der im Zusammenhang mit der Veranstaltung stehenden Einrichtungen) sowie Verabreichung von Speisen und Ausschank von Getränken im Rahmen der Veranstaltung, oder 7. die Tätigkeit als mobiler Arbeitnehmer oder als Besatzungsmitglied (§ 4 der Schiffsbesatzungsverordnung, BGBl. II Nr. 518/2004) in der grenzüberschreitenden Güter- und Personenbeförderung (Transportbereich), sofern die Arbeitsleistung ausschließlich im Rahmen des Transitverkehrs erbracht wird und nicht der gewöhnliche Arbeitsort in Österreich liegt, oder 8. die Tätigkeit als Arbeitnehmer, der eine monatliche Bruttoentlohnung von durchschnittlich mindestens 125 vH des Dreißigfachen der Höchstbeitragsgrundlage für den Kalendertag gemäß § 108 Abs. 3 des Allgemeinen Sozialversicherungsgesetzes (ASVG), BGBl. Nr. 189/1955, erhält, innerhalb eines Konzerns im Sinne des § 15 des Aktiengesetzes (AktG), BGBl. Nr. 98/1965, oder des § 115 des GmbH-Gesetzes (GmbHG), RGBl. Nr. 58/1906, oder 9. die Tätigkeit im Rahmen von internationalen Aus- und Weiterbildungs- oder Forschungsprogrammen an Universitäten im Sinne des Universitätsgesetzes 2002, BGBl. I Nr. 120/2002, an pädagogischen Hochschulen im Sinne des Hochschulgesetzes 2005, BGBl. I Nr. 30/2006, oder Fachhochschulen im Sinne des Fachhochschul-Studiengesetzes, BGBl. Nr. 340/1993. (6) Dieses Bundesgesetz findet auf vorübergehende Konzernentsendungen im Sinne der Entsenderichtlinie einer besonderen Fachkraft nach Österreich innerhalb eines Konzerns im Sinne des § 15 AktG und des § 115 GmbHG, die insgesamt zwei Monate je Kalenderjahr nicht übersteigen dürfen, keine Anwendung, wenn die Einsätze konzernintern 1. zum Zweck der Forschung und Entwicklung, der Abhaltung von Ausbildungen durch die Fachkraft, der Planung der Projektarbeit oder 2. zum Zweck des Erfahrungsaustausches, der Betriebsberatung, des Controlling oder der Mitarbeit im Bereich von für mehrere Länder zuständigen Konzernabteilungen mit zentraler Steuerungs- und Planungsfunktion erfolgen.Wahrer wirtschaftlicher Gehalt – Beurteilungsmaßstab § 2. (1) Für die Beurteilung, ob ein Arbeitsverhältnis, eine grenzüberschreitende Entsendung oder Überlassung im Sinne dieses Bundesgesetzes vorliegt, ist der wahre wirtschaftliche Gehalt und nicht die äußere Erscheinungsform des Sachverhalts maßgebend. (2) Für die Beurteilung, ob eine Überlassung von Arbeitskräften vorliegt, sind insbesondere § 4 Abs. 2 AÜG oder vergleichbare österreichische Rechtsvorschriften maßgebend. (3) Das Vorliegen einer Entsendung im Sinne dieses Bundesgesetzes setzt nicht den Abschluss eines Dienstleistungsvertrages zwischen einem Arbeitgeber ohne Sitz in Österreich und einem im Inland tätigen Dienstleistungsempfänger voraus.2. Hauptstück Arbeitsrechtliche Ansprüche und Maßnahmen zu ihrem Schutz 1. Abschnitt Arbeitsrechtliche Ansprüche Anspruch auf Mindestentgelt § 3. (1) Ein Arbeitnehmer mit gewöhnlichem Arbeitsort in Österreich hat zwingend Anspruch auf das nach Gesetz, Verordnung oder Kollektivvertrag zustehende Entgelt. (2) Ein Arbeitnehmer mit gewöhnlichem Arbeitsort in Österreich, dessen Arbeitgeber seinen Sitz nicht in Österreich hat und nicht Mitglied einer kollektivvertragsfähigen Körperschaft in Österreich ist, hat zwingend Anspruch auf jenes gesetzliche, durch Verordnung festgelegte oder kollektivvertragliche Entgelt, das am Arbeitsort vergleichbaren Arbeitnehmern von vergleichbaren Arbeitgebern gebührt. (3) Ein durch einen Arbeitgeber mit Sitz in einem EU-Mitgliedstaat, EWR-Staat oder einem Drittstaat nach Österreich zur Arbeitsleistung entsandter Arbeitnehmer hat unbeschadet des auf das Arbeitsverhältnis anzuwendenden Rechts für die Dauer der Entsendung zwingend Anspruch auf zumindest jenes gesetzliche, durch Verordnung festgelegte oder kollektivvertragliche Entgelt (ausgenommen Beiträge nach § 6 des Betrieblichen Mitarbeiter- und Selbständigenvorsorgegesetzes – BMSVG, BGBl. I Nr. 100/2002 oder vergleichbaren österreichischen Rechtsvorschriften und Beiträge oder Prämien nach dem Betriebspensionsgesetz – BPG, BGBl. Nr. 282/1990), das am Arbeitsort vergleichbaren Arbeitnehmern von vergleichbaren Arbeitgebern gebührt. (4) Sind nach Gesetz, Verordnung oder Kollektivvertrag Sonderzahlungen vorgesehen, hat der Arbeitgeber diese dem entsandten Arbeitnehmer oder der grenzüberschreitend überlassenen Arbeitskraft aliquot für die jeweilige Lohnzahlungsperiode zusätzlich zum laufenden Entgelt (Fälligkeit) zu leisten. (5) Für einen entsandten Arbeitnehmer, der in Österreich im Zusammenhang mit der Lieferung einer im Ausland durch den Arbeitgeber oder einen mit diesem in einem Konzern im Sinne des § 15 AktG und des § 115 GmbHG verbundenen Arbeitgeber gefertigten Anlage an einen inländischen Betrieb mit Montagearbeiten, der Inbetriebnahme und damit verbundenen Schulungen oder mit Reparatur- und Servicearbeiten dieser Anlagen, die von inländischen Arbeitnehmern nicht erbracht werden können, beschäftigt wird, gilt Abs. 3 nicht, wenn es sich um kollektivvertragliches Entgelt handelt und diese Arbeiten in Österreich insgesamt nicht länger als drei Monate dauern. (6) Für entsandte Arbeitnehmer, die mit Bauarbeiten, die der Errichtung, der Instandsetzung, der Instandhaltung, dem Umbau oder dem Abriss von Bauwerken dienen, insbesondere mit Aushub, Erdarbeiten, Bauarbeiten im engeren Sinne, Errichtung und Abbau von Fertigbauelementen, Einrichtung oder Ausstattung, Umbau, Renovierung, Reparatur, Abbauarbeiten, Abbrucharbeiten, Wartung, Instandhaltung (Maler- und Reinigungsarbeiten) oder Sanierung sowie mit Reparaturen und Installationen an Anlagen in Kraftwerken beschäftigt sind, gelten die Abs. 3 und 4 jedenfalls ab dem ersten Tag der Beschäftigung in Österreich.Urlaubsanspruch § 4. (1) Arbeitnehmer mit gewöhnlichem Arbeitsort in Österreich haben unbeschadet des auf das Arbeitsverhältnis anzuwendenden Rechts zwingend Anspruch auf bezahlten Urlaub. (2) Entsandte Arbeitnehmer und grenzüberschreitend überlassene Arbeitskräfte haben für die Dauer der Entsendung oder Überlassung zwingend Anspruch auf bezahlten Urlaub nach § 2 des Urlaubsgesetzes (UrlG), BGBl. Nr. 390/1976, oder vergleichbaren österreichischen Vorschriften, sofern das Urlaubsausmaß nach den Rechtsvorschriften des auf das Arbeitsverhältnis anzuwendenden Rechts geringer ist. Nach Beendigung der Entsendung oder Überlassung behält der entsandte Arbeitnehmer oder die überlassene Arbeitskraft den der Dauer der Entsendung oder Überlassung entsprechenden aliquoten Teil der Differenz zwischen dem nach österreichischem Recht höheren Urlaubsanspruch und dem Urlaubsanspruch, der ihm nach den Rechtsvorschriften des auf das Arbeitsverhältnis anzuwendenden Rechts zusteht. (3) Abs. 2 gilt nicht für einen entsandten Arbeitnehmer, der in Österreich mit insgesamt nicht länger als acht Kalendertage dauernden Montagearbeiten im Sinne des § 3 Abs. 5 beschäftigt wird. (4) Abs. 2 gilt für entsandte Arbeitnehmer, die mit Bauarbeiten im Sinne des § 3 Abs. 6 in Österreich beschäftigt sind, jedenfalls ab dem ersten Tag der Beschäftigung in Österreich. (5) Die Abs. 1 bis 4 gelten nicht für Arbeitnehmer, auf die die §§ 33d bis 33i des Bauarbeiter-Urlaubs und Abfertigungsgesetzes (BUAG), BGBl. Nr. 414/1972, anzuwenden sind.Anspruch auf Einhaltung der Arbeitszeit und der Arbeitsruhe § 5. Für entsandte Arbeitnehmer gelten unbeschadet des anzuwendenden Rechts zwingend die Höchstarbeits- und die Mindestruhezeiten einschließlich der kollektivvertraglich festgelegten Arbeitszeit- und Arbeitsruheregelungen, die am Arbeitsort für vergleichbare Arbeitnehmer von vergleichbaren Arbeitgebern gelten.Regelungen für die grenzüberschreitende Arbeitskräfteüberlassung § 6. (1) Eine Arbeitskraft, die aus dem Ausland nach Österreich überlassen wird, hat unbeschadet des auf das Arbeitsverhältnis anzuwendenden Rechts für die Dauer der Überlassung zwingend Anspruch auf 1. Entgeltfortzahlung bei Krankheit oder Unfall einschließlich der Ansprüche bei Beendigung des Arbeitsverhältnisses, bei Feiertagen und bei Dienstverhinderung aus sonstigen wichtigen persönlichen Gründen in der für vergleichbare Arbeitnehmer gültigen Dauer und Höhe, 2. Beachtung der für vergleichbare Arbeitnehmer gültigen Kündigungsfristen und Kündigungstermine sowie der Normen über den besonderen Kündigungs- und Entlassungsschutz und 3. Kündigungsentschädigung, soweit dies günstiger ist als die Ansprüche nach den Rechtsvorschriften des auf das Vertragsverhältnis anzuwendenden Rechts. (2) Die für gewerblich überlassene Arbeitskräfte in Österreich geltenden Kollektivverträge sind auch auf aus dem Ausland nach Österreich überlassene Arbeitskräfte anzuwenden. (3) Das AÜG oder vergleichbare österreichische Rechtsvorschriften gelten auch für grenzüberschreitend überlassene Arbeitskräfte.Kollektivverträge § 7. Die Kollektivvertragsparteien haben die von ihnen abgeschlossenen Kollektivverträge in elektronischer Form zugänglich zu machen. Sofern es sich um Bautätigkeiten handelt, wird die Informations- und Auskunftstätigkeit von der Bauarbeiter-Urlaubs- und Abfertigungskasse wahrgenommen.2. Abschnitt Haftungsbestimmungen Haftung für Entgeltansprüche gegen Arbeitgeber mit Sitz in einem Drittstaat § 8. (1) Der Auftraggeber als Unternehmer haftet für die sich nach § 3 ergebenden Entgeltansprüche von entsandten Arbeitnehmern eines Arbeitgebers mit Sitz in einem Drittstaat im Rahmen des Auftrags als Bürge und Zahler nach § 1357 des Allgemeinen Bürgerlichen Gesetzbuches (ABGB), JGS Nr. 946/1811. (2) Für den Bereich der Arbeitskräfteüberlassung sind § 14 AÜG oder vergleichbare österreichische Rechtsvorschriften anzuwenden, soweit dies in diesem Gesetz nicht ausdrücklich ausgeschlossen ist.Haftungsbestimmungen für den Baubereich § 9. (1) Der Auftraggeber haftet als Bürge und Zahler nach § 1357 ABGB für Ansprüche auf das nach Gesetz, Verordnung oder Kollektivvertrag unter Beachtung der jeweiligen Einstufungskriterien gebührende Entgelt der entsandten oder grenzüberschreitend überlassenen Arbeitnehmer seines Auftragnehmers für Arbeitsleistungen im Rahmen der Beauftragung von Bauarbeiten im Sinne des § 3 Abs. 6 in Österreich. Der Auftraggeber, der selbst nicht Auftragnehmer der beauftragten Bauarbeiten ist, haftet nur dann, wenn er vor der Beauftragung von der Nichtzahlung des Entgelts wusste oder diese auf Grund offensichtlicher Hinweise ernsthaft für möglich halten musste und sich damit abfand. (2) Voraussetzungen für die Begründung der Haftung des Auftraggebers nach Abs. 1 sind, dass 1. der Arbeitnehmer die Bauarbeiter-Urlaubs- und Abfertigungskasse spätestens acht Wochen nach Fälligkeit des Entgelts über seine Forderung nach ausstehendem Entgelt unter Angabe eines konkreten Betrages und Lohnzahlungszeitraumes informiert, 2. die Information des Arbeitnehmers Angaben über seinen Arbeitgeber, das Vorliegen eines Arbeitsverhältnisses, den Ort und die Zeit der Erbringung der Arbeitsleistungen aus der Beauftragung sowie die Art seiner Tätigkeit umfasst, 3. die Bauarbeiter-Urlaubs- und Abfertigungskasse den Auftraggeber nach Beendigung der Erhebungen nach Abs. 3 darüber unter Angabe eines konkreten Betrages schriftlich informiert und 4. das ausstehende Entgelt weder verfallen noch verjährt ist. Die Haftung des Auftraggebers wird zum Zeitpunkt des Zugangs der schriftlichen Information nach der Z 3 bei ihm begründet. Die Haftung endet neun Monate nach der Fälligkeit des jeweiligen Entgelts, es sei denn, der Arbeitnehmer macht seine Forderung gegenüber dem Auftraggeber innerhalb dieses Zeitraums gerichtlich geltend. Die Haftung ist mit der Höhe des in der Information angeführten Betrages begrenzt. (3) Die Bauarbeiter-Urlaubs- und Abfertigungskasse hat auf der Basis der Angaben im Sinne des Abs. 2 Z 1 und 2 eine Prüfung des Vorliegens eines Arbeitsverhältnisses sowie der vom Arbeitnehmer erhobenen Forderung vorzunehmen. Die §§ 23b und 23c BUAG sind anzuwenden. Die Bauarbeiter-Urlaubs- und Abfertigungskasse hat die Information nach Abs. 2 Z 3 dem Auftraggeber, dem Auftragnehmer und dem Arbeitnehmer zu übermitteln, wobei mit der Übermittlung an den Auftragnehmer eine außergerichtliche Geltendmachung zur Vermeidung des Verfalls oder der Verjährung des Anspruchs auf das ausstehende Entgelt erfolgt. Sie kann begründete Zweifel über das Bestehen des Arbeitsverhältnisses oder des Anspruches in die Information an den Auftraggeber aufnehmen. (4) Ab der Begründung der Haftung des Auftraggebers nach Abs. 1 kann dieser für die Dauer der Haftung die Leistung des Werklohns verweigern, den er dem Auftragnehmer im Sinne des Abs. 1 aus dem gegenständlichen oder einem anderen Auftrag schuldet. Das Leistungsverweigerungsrecht ist mit der Höhe des in der Information nach Abs. 2 letzter Satz angeführten Betrages zuzüglich eines angemessenen Betrages für allfällige Kosten eines gerichtlichen Verfahrens begrenzt. Die Eröffnung des Insolvenzverfahrens über den Auftragnehmer beeinträchtigt nicht das Entstehen oder den Weiterbestand des Leistungsverweigerungsrechts des Auftraggebers. Soweit der Auftraggeber die Schuld des Auftragnehmers zahlt, wird der Auftraggeber von seiner Schuld gegenüber dem Auftragnehmer befreit. Zahlt der Auftraggeber auf Grund einer gegen ihn ergangenen vollstreckbaren gerichtlichen Entscheidung und hat er den Auftragnehmer von dem Rechtsstreit derart benachrichtigt (§ 21 der Zivilprozessordnung – ZPO, RGBl. Nr. 113/1895) oder die ihm zumutbaren Schritte für eine solche Benachrichtigung gesetzt, dass oder damit der Auftragnehmer Einwendungen gegen die erhobene Forderung in einer seine Interessen wahrenden Weise erheben konnte, wirkt die Zahlung einschließlich des Betrages für die Kosten des gerichtlichen Verfahrens gegenüber dem Auftragnehmer schuldbefreiend. Die Zahlung wirkt nicht schuldbefreiend, soweit der in der gerichtlichen Entscheidung angeführte Betrag auf einen Mutwillen des Auftraggebers zurückzuführen ist. Die Zahlung des Auftraggebers wirkt weiters insoweit schuldbefreiend, als sie in einer gegen den Auftragnehmer ergangenen vollstreckbaren gerichtlichen Entscheidung Deckung findet. (5) Hat der Auftraggeber den Werklohn geleistet, kann er vom Auftragnehmer Ersatz für die anstelle des Auftragnehmers geleistete Schuld fordern (§ 1358 ABGB). Zahlt der Auftraggeber auf Grund einer gegen ihn ergangenen vollstreckbaren gerichtlichen Entscheidung und hat er den Auftragnehmer von dem Rechtsstreit derart benachrichtigt (§ 21 ZPO) oder die ihm zumutbaren Schritte für eine solche Benachrichtigung gesetzt, dass oder damit der Auftragnehmer Einwendungen gegen die erhobene Forderung in einer seine Interessen wahrenden Weise erheben konnte, kann er vom Auftragnehmer Ersatz für die von ihm geleistete Zahlung einschließlich des Betrages für die Kosten des gerichtlichen Verfahrens fordern. Ein Ersatz steht nicht zu, soweit der in der gerichtlichen Entscheidung angeführte Betrag auf einen Mutwillen des Auftraggebers zurückzuführen ist. Die Zahlung des Auftraggebers bewirkt weiters einen Ersatzanspruch, wenn sie in einer gegen den Auftragnehmer ergangenen vollstreckbaren gerichtlichen Entscheidung Deckung findet. (6) Im Anwendungsbereich des Abs. 1 bis 5 haben sämtliche Auftraggeber der Bauarbeiter-Urlaubs- und Abfertigungskasse wahrheitsgemäß längstens binnen 14 Tagen ab Zugang des Auskunftsbegehrens Auskunft über die von ihnen beauftragten Unternehmen und über die Weitergabe der Bauleistungen zu erteilen. Zum Zweck der Geltendmachung der Ansprüche durch den Arbeitnehmer ist die Bauarbeiter-Urlaubs- und Abfertigungskasse berechtigt, die erteilten Auskünfte und die im Zusammenhang mit der unterbliebenen Auskunft stehenden Daten an den Arbeitnehmer zu übermitteln. Zu diesem Zweck hat die Bauarbeiter-Urlaubs- und Abfertigungskasse dem Arbeitnehmer sämtliche ihr bekannten Auftraggeber (Name und Anschrift) zu nennen. (7) Erteilt eine auskunftspflichtige Person der Bauarbeiter-Urlaubs- und Abfertigungskasse keine Auskunft, so gilt sie, so lange die erforderliche Auskunft nicht erteilt wird, bezüglich der weitergegebenen Bauleistungen oder sonstigen Beauftragungen jedenfalls als Auftrag gebendes Unternehmen aller nachfolgend beauftragten Unternehmen. (8) Die Haftung des Auftraggebers erstreckt sich auf den Arbeitnehmer jedes weiteren Auftragnehmers, wenn die Auftragserteilung als Rechtsgeschäft anzusehen ist, das darauf abzielt, die Haftung zu umgehen (Umgehungsgeschäft), und der Auftraggeber dies wusste oder auf Grund offensichtlicher Hinweise ernsthaft für möglich halten musste und sich damit abfand. (9) Werden grenzüberschreitend überlassene Arbeitnehmer von einem Auftraggeber mit Bauarbeiten im Sinne des Abs. 1 beschäftigt, sind im Verhältnis zum Auftraggeber als Beschäftiger die Abs. 1 bis 8 anzuwenden. § 14 AÜG ist diesfalls nicht anzuwenden. (10) Der Auftraggeber nach dem Abs. 1 haftet als Bürge und Zahler nach § 1357 ABGB auch für Zuschläge, die sein Auftragnehmer im Rahmen des Auftragsverhältnisses für dessen Arbeitnehmer gemäß § 33d BUAG an die Urlaubs- und Abfertigungskasse zu entrichten hat, soweit diese nicht verjährt sind. Die Bauarbeiter-Urlaubs- und Abfertigungskasse hat den Auftraggeber nach dem Abs. 1 über den Eintritt der Haftung und die Höhe der zu entrichtenden Zuschläge schriftlich zu informieren. Die Haftung des Auftraggebers nach dem Abs. 1 ist mit der Höhe des in der Information angeführten Betrages begrenzt. Sie wird zum Zeitpunkt des Zugangs der schriftlichen Information begründet und endet neun Monate nach der Fälligkeit der Zuschläge, es sei denn, die Bauarbeiter-Urlaubs- und Abfertigungskasse macht die Forderung gegenüber dem Auftraggeber innerhalb dieses Zeitraumes gerichtlich geltend. Im Übrigen sind die Abs. 4 bis 9 anzuwenden.Haftung des Generalunternehmers für Entgeltansprüche gegen Auftragnehmer mit Sitz in einem EU-Mitgliedstaat oder EWR-Staat oder der Schweizerischen Eidgenossenschaft § 10. (1) Generalunternehmer ist, wer als Auftragnehmer eines öffentlichen Auftraggebers oder Sektorenauftraggebers im Rahmen seiner Unternehmertätigkeit die Erbringung zumindest eines Teiles einer auf Grund eines Auftrages geschuldeten Leistung an einen anderen Unternehmer (Subunternehmer), ausgenommen Arbeitgeber mit Sitz in einem Drittstaat, weitergibt. Hat der Generalunternehmer einen Auftrag oder einen Teil eines Auftrages in einer nach den Bestimmungen des Bundesvergabegesetzes 2006 (BVergG 2006), BGBl. I Nr. 17/2006, oder anderen gleichartigen Rechtsvorschriften unzulässigen Weise oder entgegen vertraglichen Vereinbarungen weitergegeben, so haftet er nach § 1357 ABGB als Bürge und Zahler für Ansprüche auf das gesetzliche, durch Verordnung festgelegte oder kollektivvertragliche Entgelt der vom Subunternehmer zur Leistungserbringung eingesetzten Arbeitnehmer, das diesen während ihrer Tätigkeit im Rahmen der vereinbarten Leistungserbringung gebührt. Gleiches gilt für einen Subunternehmer, wenn dieser einen Auftrag oder einen Teil eines Auftrages in unzulässiger Weise weitergibt. (2) Im Anwendungsbereich des Abs. 1 haben sämtliche Auftraggeber dem Arbeitnehmer wahrheitsgemäß längstens binnen 14 Tagen ab Zugang des Auskunftsbegehrens Auskunft über die von ihnen beauftragten Unternehmen, über die Weitergaben der Beauftragungen und deren jeweiligen Vertragsgegenstand zu erteilen. Im Baubereich hat die Bauarbeiter-Urlaubs- und Abfertigungskasse dem Arbeitnehmer sämtliche ihr bekannten Auftraggeber (Name und Anschrift) zu nennen. Erteilt eine auskunftspflichtige Person keine Auskunft, so gilt sie, so lange die erforderliche Auskunft nicht erteilt wird, bezüglich der weitergegebenen Bauleistungen oder sonstigen Beauftragungen jedenfalls als Auftrag gebendes Unternehmen aller nachfolgend beauftragten Unternehmen. Der öffentliche Auftraggeber hat dem Arbeitnehmer über die Zulässigkeit der Weitergabe des Auftrages Auskunft zu geben. (3) Die Haftung des Auftraggebers erstreckt sich auf den Arbeitnehmer jedes weiteren Auftragnehmers, wenn die Auftragserteilung als Rechtsgeschäft anzusehen ist, das darauf abzielt, die Haftung zu umgehen (Umgehungsgeschäft), und der Auftraggeber dies wusste oder auf Grund offensichtlicher Hinweise ernsthaft für möglich halten musste und sich damit abfand.3. Abschnitt Behörden Behörden und Stellen § 11. (1) Folgende Behörden und Stellen sind im Rahmen der Vollziehung des LSD-BG tätig: 1. das Amt für Betrugsbekämpfung mit Sachverhaltsermittlungen in Bezug auf Arbeitnehmer mit gewöhnlichem Arbeitsort außerhalb Österreichs, die nicht dem ASVG unterliegen; 2. die Österreichische Gesundheitskasse als Kompetenzzentrum Lohn- und Sozialdumpingbekämpfung (Kompetenzzentrum LSDB) mit der Wahrnehmung der nach § 13 übertragenen Aufgaben, insbesondere der Lohnkontrolle in Bezug auf Arbeitnehmer, die nicht dem ASVG unterliegen; 3. die Österreichische Gesundheitskasse mit der Wahrnehmung der nach § 14 übertragenen Aufgaben in Bezug: a) auf Arbeitnehmer, die dem ASVG unterliegen, b) auf Arbeitnehmer mit gewöhnlichem Arbeitsort in Österreich, die nicht dem ASVG unterliegen, sowie c) auf dem ASVG unterliegende Heimarbeiter im Sinne des Heimarbeitsgesetzes; 4. die Bauarbeiter-Urlaubs- und Abfertigungskasse mit der Wahrnehmung der nach § 15 übertragenen Aufgaben im Baubereich; 5. die Bezirksverwaltungsbehörden mit der Durchführung von Verwaltungsstrafverfahren nach diesem Bundesgesetz; 6. die Zentrale Koordinationsstelle für die Kontrolle der illegalen Beschäftigung nach dem Ausländerbeschäftigungsgesetz und dem Lohn- und Sozialdumping-Bekämpfungsgesetz des Amtes für Betrugsbekämpfung (Zentrale Koordinationsstelle) mit der Erfassung und Bearbeitung einer Entsendemeldung oder Meldung einer Arbeitskräfteüberlassung. (2) Das Amt für Betrugsbekämpfung übt bei der Verwendung von Daten im Zusammenhang mit Erhebungen hinsichtlich der §§ 12 und 29 die Funktion eines Auftragsverarbeiters im Sinne von Art. 4 Z 8 der Verordnung (EU) 2016/679 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung), ABl. Nr. L 119 vom 4.5.2016 S. 1, (im Folgenden: DSGVO) aus. (3) Das Kompetenzzentrum LSDB übt im Zusammenhang mit seinen Tätigkeiten nach § 13 die Funktion eines Verantwortlichen im Sinne von Art. 4 Z 7 DSGVO aus. (4) Die vom Amt für Betrugsbekämpfung im Zuge von Erhebungen nach § 12 ermittelten personenbezogenen Daten sind nach Ablauf von fünf Jahren ab dem Beginn der Erhebungen zu einem bestimmten Sachverhalt zu löschen. Diese Frist verlängert sich um zehn Jahre, wenn in Bezug auf den Sachverhalt ein Strafbescheid erlassen wird. Ist ersichtlich, dass im Hinblick auf den Sachverhalt kein strafbares Verhalten vorliegt, sind die personenbezogenen Daten unverzüglich zu löschen. (5) Das Verwenden von personenbezogenen Daten ist nur zulässig, soweit dies die Erfüllung der sich aus diesem Bundesgesetz ergebenden Aufgaben zwingend erfordert.Erhebungen des Amtes für Betrugsbekämpfung § 12. (1) Das Amt für Betrugsbekämpfung ist berechtigt, das Bereithalten der Unterlagen nach den §§ 21 und 22 zu überwachen sowie in Bezug auf Arbeitnehmer mit gewöhnlichem Arbeitsort außerhalb Österreichs, die nicht dem ASVG unterliegen, die zur Kontrolle des unter Beachtung der jeweiligen Einstufungskriterien zustehenden Entgelts (Lohnkontrolle) im Sinne des § 29 erforderlichen Erhebungen durchzuführen. Die Organe des Amtes für Betrugsbekämpfung sind berechtigt, 1. die Betriebsstätten, Betriebsräume und auswärtigen Arbeitsstätten oder Arbeitsstellen sowie die Aufenthaltsräume der Arbeitnehmer ungehindert zu betreten und Wege zu befahren, auch wenn dies sonst der Allgemeinheit untersagt ist, 2. von den dort angetroffenen Personen Auskünfte über alle für die Erhebung nach Abs. 1 maßgebenden Tatsachen zu verlangen, wenn Grund zur Annahme besteht, dass es sich bei diesen Personen um Arbeitgeber oder um Arbeitnehmer handelt, sowie 3. in die zur Erhebung erforderlichen Unterlagen (§§ 21 und 22) Einsicht zu nehmen, Ablichtungen dieser Unterlagen anzufertigen und die Übermittlung dieser Unterlagen zu fordern, wobei die Unterlagen bis zum Ablauf des der Aufforderung zweitfolgenden Werktages abzusenden sind. Erfolgt bei innerhalb eines Arbeitstages wechselnden Arbeits(Einsatz)orten die Kontrolle nicht am ersten Arbeits(Einsatz)ort, sind die Unterlagen dem Amt für Betrugsbekämpfung nachweislich zu übermitteln, wobei die Unterlagen bis zum Ablauf des der Aufforderung zweitfolgenden Werktages abzusenden sind. Für die Übermittlung gebührt kein Ersatz der Aufwendungen. (2) Das Amt für Betrugsbekämpfung hat die Ergebnisse der Erhebungen in Bezug auf die Lohnkontrolle dem Kompetenzzentrum LSDB zu übermitteln und auf Ersuchen des Kompetenzzentrums LSDB konkret zu bezeichnende weitere Erhebungen zu übermittelten Erhebungsergebnissen oder Erhebungen auf Grund von begründeten Mitteilungen durch Dritte durchzuführen.Kompetenzzentrum LSDB § 13. (1) Für die Kontrolle des dem nicht dem ASVG unterliegenden Arbeitnehmer mit gewöhnlichem Arbeitsort außerhalb Österreichs nach Gesetz, Verordnung oder Kollektivvertrag in Österreich unter Beachtung der jeweiligen Einstufungskriterien zustehenden Entgelts im Sinne des § 29 Abs. 1 wird das Kompetenzzentrum LSDB eingerichtet. (2) Das Kompetenzzentrum LSDB hat im übertragenen Wirkungsbereich nach den Weisungen des Bundesministers für Arbeit, Soziales und Konsumentenschutz die folgenden Aufgaben wahrzunehmen: 1. Entgegennahme der Erhebungsergebnisse des Amtes für Betrugsbekämpfung, 2. Ersuchen an das Amt für Betrugsbekämpfung, konkret zu bezeichnende weitere Erhebungen zu übermittelten Erhebungsergebnissen oder Erhebungen auf Grund von begründeten Mitteilungen durch Dritte durchzuführen, 3. Erstattung der Strafanzeige nach Abs. 4, 4. Führung der Verwaltungs(straf)evidenz und Auskunftserteilung nach § 35, 5. Wahrnehmung der Parteistellung und der damit verbundenen Berechtigungen nach § 32 Abs. 1, 6. Information des Arbeitnehmers über eine sein Arbeitsverhältnis betreffende Anzeige nach Abs. 4 in Verfahren nach § 29 Abs. 1, soweit die Anschrift in der Meldung gemäß § 19 angeführt ist. (3) Die Aufwendungen des Kompetenzzentrums LSDB trägt der Bund. (4) Stellt das Kompetenzzentrum LSDB fest, dass der Arbeitgeber dem Arbeitnehmer im Sinne des Abs. 1 nicht zumindest das nach Abs. 1 zustehende maßgebliche Entgelt unter Beachtung der jeweiligen Einstufungskriterien leistet, hat es Anzeige an die zuständige Bezirksverwaltungsbehörde zu erstatten. Mit der Anzeige ist ein bestimmtes Strafausmaß zu beantragen. Die Anzeige ist dem Amt für Betrugsbekämpfung zum Zwecke der Nachverrechnung von Abgaben elektronisch zur Kenntnis zu übermitteln. Entgeltzahlungen, die das nach Gesetz, Verordnung oder Kollektivvertrag gebührende Entgelt übersteigen, sind auf allfällige Unterentlohnungen im jeweiligen Lohnzahlungszeitraum anzurechnen. (5) Das Kompetenzzentrum LSDB kann die Kollektivvertragspartner, die den für den Arbeitnehmer maßgeblichen Kollektivvertrag abgeschlossen haben, zu Entgeltfragen, insbesondere zur Ermittlung des dem Arbeitnehmer unter Beachtung der Einstufungskriterien nach Abs. 1 zustehenden Entgelts, anhören. Erhebt ein Arbeitgeber begründete Einwendungen gegen das vom Kompetenzzentrum LSDB angenommene Entgelt, insbesondere die angenommene Einstufung, hat das Kompetenzzentrum LSDB die Kollektivvertragspartner anzuhören. Eine Stellungnahme der Kollektivvertragspartner hat eine gemeinsame zu sein. Aufwandersätze und Sachbezüge dürfen, soweit der Kollektivvertrag nicht anderes bestimmt, für die Zwecke der Bestimmung des kollektivvertraglichen Entgelts nicht angerechnet werden. (6) Stellt das Kompetenzzentrum LSDB fest, dass der Arbeitgeber dem Arbeitnehmer die Differenz zwischen dem tatsächlich geleisteten und dem dem Arbeitnehmer nach Abs. 1 gebührenden Entgelt nach Mitteilung des Kompetenzzentrums LSDB binnen einer vom Kompetenzzentrum LSDB festzusetzenden Frist nachweislich leistet, und 1. die Unterschreitung des nach Abs. 1 maßgeblichen Entgelts unter Beachtung der jeweiligen Einstufungskriterien gering ist, oder 2. das Verschulden des Arbeitgebers oder des zur Vertretung nach außen Berufenen (§ 9 Abs. 1 des Verwaltungsstrafgesetzes 1991 – VStG, BGBl. Nr. 52/1991) oder des verantwortlichen Beauftragten (§ 9 Abs. 2 oder 3 VStG) leichte Fahrlässigkeit nicht übersteigt, hat es von einer Anzeige an die zuständige Bezirksverwaltungsbehörde abzusehen. Ebenso ist von einer Anzeige abzusehen, wenn der Arbeitgeber das dem Arbeitnehmer nach den österreichischen Rechtsvorschriften gebührende Entgelt vor der Mitteilung durch das Kompetenzzentrum LSDB nachweislich leistet und die übrigen Voraussetzungen nach dem ersten Satz vorliegen. § 25 Abs. 3 VStG, ist nicht anzuwenden. Von einer Anzeige ist auch abzusehen, wenn ein Strafaufhebungsgrund nach § 29 Abs. 2 vorliegt. (7) Das Kompetenzzentrum LSDB ist berechtigt, gegen Kostenersatz die Landesstellen der Österreichischen Gesundheitskasse mit der Vertretung im Namen des Kompetenzzentrums LSDB vor der Bezirksverwaltungsbehörde und dem Verwaltungsgericht zu beauftragen.Feststellungen von Übertretungen durch die Österreichische Gesundheitskasse § 14. (1) Stellt die Österreichische Gesundheitskasse im Rahmen seiner Tätigkeit fest, dass 1. der Arbeitgeber einem dem ASVG unterliegenden Arbeitnehmer oder 2. der Arbeitgeber dem Arbeitnehmer, der seinen gewöhnlichen Arbeitsort in Österreich hat, ohne dem ASVG zu unterliegen, oder 3. der Auftraggeber nach dem Heimarbeitsgesetz 1960 dem nach § 4 Abs. 1 Z 7 ASVG versicherten Heimarbeiter nicht zumindest das ihm nach Gesetz, Verordnung oder Kollektivvertrag in Österreich unter Beachtung der jeweiligen Einstufungskriterien zustehende Entgelt im Sinne des § 29 Abs. 1 leistet, so gilt § 13 Abs. 4 bis 6 mit der Maßgabe, dass an die Stelle des Kompetenzzentrums LSDB die Österreichische Gesundheitskasse tritt. (2) Die Österreichische Gesundheitskasse (Anm. 1) ist berechtigt, in die für die Tätigkeit nach Abs. 1 erforderlichen Unterlagen Einsicht zu nehmen und Ablichtungen dieser Unterlagen anzufertigen. Auf Verlangen haben Arbeitgeber die erforderlichen Unterlagen oder Ablichtungen zu übermitteln, wobei die Unterlagen oder Ablichtungen bis zum Ablauf des der Aufforderung zweitfolgenden Werktages abzusenden sind. Für die Übermittlung gebührt kein Ersatz der Aufwendungen. (3) Die Österreichische Gesundheitskasse (Anm. 1) hat den Arbeitnehmer über eine sein Arbeitsverhältnis betreffende Anzeige in Verfahren nach § 29 Abs. 1 zu informieren. (__________________ Anm. 1: Art. 6 Z 3 der Novelle BGBl. I Nr. 54/2020 lautet: „In § 14 wird jeweils die Wortfolge „der Prüfdienst für lohnabhängige Abgaben und Beiträge“ durch die Wortfolge „die Österreichische Gesundheitskasse“ ersetzt.“. Richtig wäre in den Absätzen 2 und 3: „In § 14 wird jeweils die Wortfolge „Der Prüfdienst für lohnabhängige Abgaben und Beiträge“ durch die Wortfolge „Die Österreichische Gesundheitskasse“ ersetzt.“.)Feststellung von Übertretungen durch die Bauarbeiter-Urlaubs- und Abfertigungskasse § 15. (1) Stellt die Bauarbeiter-Urlaubs- und Abfertigungskasse im Rahmen ihrer Tätigkeit fest, dass der Arbeitgeber dem Arbeitnehmer im Sinne des Abschnitts I BUAG oder im Sinne des § 33d BUAG nicht zumindest das ihm nach Gesetz, Verordnung oder Kollektivvertrag gebührende Entgelt im Sinne des § 29 Abs. 1 unter Beachtung der jeweiligen Einstufungskriterien leistet, gilt § 13 Abs. 4, Abs. 5 letzter Satz und Abs. 6 mit der Maßgabe, dass an die Stelle des Kompetenzzentrums LSDB die Bauarbeiter-Urlaubs- und Abfertigungskasse tritt. (2) Die Bauarbeiter-Urlaubs- und Abfertigungskasse ist im Rahmen ihrer Tätigkeit berechtigt, die Bereithaltung der Unterlagen nach den §§ 21 und 22 zu überwachen, Einsicht zu nehmen und Ablichtungen dieser Unterlagen anzufertigen und deren Übermittlung zu fordern, wobei die Unterlagen bis zum Ablauf des der Aufforderung zweitfolgenden Werktages abzusenden sind. Erfolgt bei innerhalb eines Arbeitstages wechselnden Arbeits(Einsatz)orten die Kontrolle nicht am ersten Arbeits(Einsatz)ort, sind die Unterlagen der Bauarbeiter-Urlaubs- und Abfertigungskasse nachweislich zu übermitteln, wobei die Unterlagen bis zum Ablauf des der Aufforderung zweitfolgenden Werktages abzusenden sind. Für die Übermittlung gebührt kein Ersatz der Aufwendungen.Zusammenarbeit der Behörden im Inland im Bereich der Arbeitskräfteüberlassung § 16. (1) Alle Behörden und alle öffentlich-rechtlichen Körperschaften, insbesondere die gesetzlichen Interessenvertretungen der Arbeitgeber und der Arbeitnehmer und die Träger der Sozialversicherung, haben im Rahmen ihres Wirkungsbereiches den Bundesminister für Arbeit, Soziales und Konsumentenschutz, die Bundesfinanzverwaltung, die Gewerbebehörden, die Arbeitsinspektorate und die sonst zur Wahrnehmung des Arbeitnehmerschutzes berufenen Behörden bei der Erfüllung ihrer Aufgaben nach diesem Bundesgesetz, dem AÜG oder vergleichbaren österreichischen Rechtsvorschriften zu unterstützen. (2) Diese Unterstützung besteht insbesondere auch darin, dass sie den in Abs. 1 genannten zuständigen Behörden 1. den Namen, die Geburtsdaten, die Anschrift, das Geschlecht, die Staatsbürgerschaft, den Beschäftigungsort, die Arbeits- und Vertragsbedingungen sowie die Pensions-, Unfall- und Krankenversicherungsdaten des überlassenen Arbeitnehmers oder arbeitnehmerähnlichen Person, 2. den Namen, die Geburtsdaten, die Anschrift, den Betriebsgegenstand und den Sitz des Betriebes des Überlassers und 3. den Namen, die Geburtsdaten, die Anschrift, die gesetzliche Interessenvertretung, den Fachverband oder die Berufsvereinigung sowie deren allfällige fachliche Untergliederungen und den Sitz des Betriebes des Beschäftigers übermitteln.Zusammenarbeit mit Behörden anderer EU-Mitgliedstaaten und EWR-Staaten und gegenseitige Amtshilfe § 17. (1) Jeweils im Rahmen ihrer Zuständigkeit sind die nachfolgend angeführten Behörden und Stellen dazu berechtigt, Behörden oder Stellen anderer EU-Mitgliedstaaten und EWR-Staaten, die für die Kontrolle der Einhaltung arbeitsrechtlicher Vorschriften zuständig sind, Amtshilfe zu leisten und mit ihnen zusammenzuarbeiten: 1. die in § 42 Z 2 bis 4 genannten Gerichte, 2. die Bauarbeiter-Urlaubs- und Abfertigungskasse, 3. die Bezirksverwaltungsbehörden, 4. das Amt für Betrugsbekämpfung, 5. das Kompetenzzentrum LSDB, 6. die Zentrale Koordinationsstelle, 7. das Bundesministerium für Arbeit, Soziales und Konsumentenschutz und 8. das Bundesministerium für Finanzen. Die in Z 1 bis 8 angeführten Behörden und Stellen sind im Rahmen ihrer Zuständigkeit zu derjenigen Amtshilfe und Zusammenarbeit mit Behörden oder Stellen anderer EU-Mitgliedstaaten oder EWR-Staaten verpflichtet, die entsprechend dem Ersuchen einer dieser Behörden oder Stellen notwendig ist, um die Einhaltung arbeitsrechtlicher Vorschriften zu unterstützen. (2) Die gegenseitige Amtshilfe und Zusammenarbeit nach Abs. 1 umfasst die Einholung und Erteilung von Auskünften sowie das Ersuchen um behördliche Handlungen und deren Vornahme, die 1. zur Durchführung von Kontrollen der Einhaltung arbeitsrechtlicher Vorschriften oder 2. für weitere Ermittlungen bei Verdacht der Übertretung einer arbeitsrechtlichen Vorschrift oder 3. zur Vorbereitung der Zustellung oder Vollstreckung einer Entscheidung nach dem dritten Hauptstück dieses Bundesgesetzes notwendig sind. Die gegenseitige Amtshilfe und Zusammenarbeit schließt die Zustellung behördlicher Schriftstücke ein, mit Ausnahme der Zustellung der Dokumente inländischer Verwaltungsbehörden (§ 41) und der Entscheidungen anderer EU- oder EWR-Vertragsstaaten, die jeweils im dritten Hauptstück geregelt sind. (3) Für die gegenseitige Amtshilfe und Zusammenarbeit nach Abs. 1 und 2 ist das Binnenmarkt-Informationssystem (IMI) im Sinne der Verordnung (EU) Nr. 1024/2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (im Folgenden: „IMI“) zu verwenden, soweit nicht in Staatsverträgen anderes vorgesehen ist. (4) Die in Abs. 1 Z 1 bis 8 angeführten Behörden und Stellen sind verpflichtet, Auskunftsersuchen der Behörden anderer EWR-Staaten unverzüglich, in ausdrücklich als dringend bezeichneten Fällen innerhalb von zwei Arbeitstagen, in den übrigen Fällen innerhalb von längstens 25 Arbeitstagen zu entsprechen. (5) Die in Abs. 1 Z 1 bis 8 angeführten Behörden und Stellen dürfen Informationen, die ihnen im Rahmen der gegenseitigen Amtshilfe und Zusammenarbeit bekannt werden, nur im Zusammenhang mit der Angelegenheit verwenden, für die die Informationen angefordert wurden. (6) Ein Ersatz für den aus der gegenseitigen Amtshilfe und Zusammenarbeit entstehenden Aufwand darf von anderen EU-Mitgliedstaaten oder EWR-Staaten nicht gefordert werden.Informationsverpflichtung von Arbeitgebern mit Sitz im Inland § 18. Arbeitgeber mit Sitz im Inland haben den in § 17 Abs. 1 genannten Behörden und Stellen auf schriftliches Verlangen nach Maßgabe der datenschutzrechtlichen Bestimmungen Informationen zur Verfügung zu stellen, die für Zwecke der gegenseitigen Amtshilfe oder Zusammenarbeit nach § 17 benötigt werden, soweit diese Behörden und Stellen die Auskünfte nicht aufgrund anderweitiger Vorschriften oder aus anderen gleichwertigen Informationsquellen erlangen können.4. Abschnitt Formale Verpflichtungen bei grenzüberschreitendem Arbeitseinsatz Meldepflicht bei Entsendung oder Überlassung aus einem EU-Mitgliedstaat oder EWR-Staat oder der Schweizerischen Eidgenossenschaft § 19. (1) Arbeitgeber und Überlasser mit Sitz in einem EU-Mitgliedstaat oder EWR-Staat oder der Schweizerischen Eidgenossenschaft haben die Beschäftigung von nach Österreich entsandten Arbeitnehmern und nach Österreich überlassenen Arbeitskräften zu melden. Die Meldung hat für jede Entsendung oder Überlassung gesondert zu erfolgen. Nachträgliche Änderungen bei den Angaben gemäß Abs. 3 oder Abs. 4 sind unverzüglich zu melden. Ein Beschäftiger, der einen Arbeitnehmer zu einer Arbeitsleistung nach Österreich entsendet, gilt in Bezug auf die Meldepflichten nach diesem Absatz und den Abs. 2 und 3 als Arbeitgeber. (2) Die Entsendung oder Überlassung im Sinne des Abs. 1 ist vor der jeweiligen Arbeitsaufnahme der Zentralen Koordinationsstelle zu melden. Im Fall von mobilen Arbeitnehmern im Transportbereich ist die Meldung vor der Einreise in das Bundesgebiet zu erstatten. Die Meldung hat ausschließlich automationsunterstützt über die elektronischen Formulare des Bundesministeriums für Finanzen zu erfolgen. Arbeitgeber haben im Fall einer Entsendung der Ansprechperson nach § 23 oder, sofern nur ein Arbeitnehmer entsandt wird, diesem die Meldung in Abschrift auszuhändigen oder in elektronischer Form zur Verfügung zu stellen. (3) Die Meldung nach Abs. 1 hat für jede Entsendung gesondert zu erfolgen und hat folgende Angaben zu enthalten; nachträgliche Änderungen bei den Angaben sind unverzüglich zu melden: 1. Name, Anschrift und Gewerbeberechtigung oder Unternehmensgegenstand des Arbeitgebers im Sinne des Abs. 1, Umsatzsteueridentifikationsnummer, 2. Name und Anschrift der zur Vertretung nach außen Berufenen des Arbeitgebers, 3. Name und Anschrift der Ansprechperson nach § 23 aus dem Kreis der nach Österreich entsandten Arbeitnehmer oder der in Österreich niedergelassenen zur berufsmäßigen Parteienvertretung befugten Personen (§ 21 Abs. 2 Z 4), 4. Name und Anschrift des (inländischen) Auftraggebers (Generalunternehmers), 5. die Namen, Anschriften, Geburtsdaten, Sozialversicherungsnummern und zuständigen Sozialversicherungsträger sowie die Staatsangehörigkeit der nach Österreich entsandten Arbeitnehmer, 6. Zeitraum der Entsendung insgesamt sowie Beginn und voraussichtliche Dauer der Beschäftigung der einzelnen Arbeitnehmer in Österreich, Dauer und Lage der vereinbarten Normalarbeitszeit der einzelnen Arbeitnehmer, 7. die Höhe des dem einzelnen Arbeitnehmer nach den österreichischen Rechtsvorschriften gebührenden Entgelts und Beginn des Arbeitsverhältnisses beim Arbeitgeber, 8. Ort (genaue Anschrift) der Beschäftigung in Österreich (auch andere Einsatzorte in Österreich), 9. in den Fällen des § 21 Abs. 2 Angabe der Person (genaue Anschrift) oder der Zweigniederlassung (genaue Anschrift), bei der die Meldeunterlagen und Lohnunterlagen bereitgehalten werden, 10. die Art der Tätigkeit und Verwendung des Arbeitnehmers unter Berücksichtigung des maßgeblichen österreichischen Kollektivvertrages, 11. sofern für die Beschäftigung der entsandten Arbeitnehmer im Sitzstaat des Arbeitgebers eine behördliche Genehmigung erforderlich ist, jeweils die ausstellende Behörde sowie die Geschäftszahl, das Ausstellungsdatum und die Geltungsdauer oder eine Abschrift der Genehmigung, 12. sofern die entsandten Arbeitnehmer im Sitzstaat des Arbeitgebers eine Aufenthaltsgenehmigung benötigen, jeweils die ausstellende Behörde sowie die Geschäftszahl, das Ausstellungsdatum und die Geltungsdauer oder eine Abschrift der Genehmigung. (4) Die Meldung nach Abs. 1 hat für jede Überlassung gesondert zu erfolgen und hat folgende Angaben zu enthalten; nachträgliche Änderungen bei den Angaben sind unverzüglich zu melden: 1. Name und Anschrift des Überlassers, 2. Name und Anschrift des zur Vertretung nach außen Berufenen des Überlassers, 3. Name und Anschrift des Beschäftigers sowie dessen Umsatzsteueridentifikationsnummer und dessen Gewerbebefugnis oder Unternehmensgegenstand, 4. Name, Anschriften, Geburtsdaten, Sozialversicherungsnummern und Sozialversicherungsträger sowie Staatsangehörigkeit der überlassenen Arbeitnehmer oder arbeitnehmerähnlichen Personen, 5. Beginn und voraussichtliche Dauer der Beschäftigung der einzelnen überlassenen Arbeitnehmer oder arbeitnehmerähnliche Personen beim Beschäftiger, 6. Orte der Beschäftigung, jeweils unter genauer Angabe der Anschrift, in Österreich, 7. in den Fällen des § 21 Abs. 3 Angabe der Person (genaue Anschrift) oder der Zweigniederlassung (genaue Anschrift), bei der die Meldeunterlagen und Lohnunterlagen bereitgehalten werden, 8. Höhe des jedem einzelnen Arbeitnehmer oder arbeitnehmerähnlichen Person nach den österreichischen Rechtsvorschriften gebührenden Entgelts, 9. Art der Tätigkeit und Verwendung der einzelnen Arbeitnehmer oder arbeitnehmerähnlichen Personen unter Berücksichtigung des maßgeblichen österreichischen Kollektivvertrages, 10. sofern für die Beschäftigung der überlassenen Arbeitnehmer oder arbeitnehmerähnlichen Personen im Sitzstaat des Überlassers eine behördliche Genehmigung erforderlich ist, jeweils die ausstellende Behörde sowie die Geschäftszahl, das Ausstellungsdatum und die Geltungsdauer oder eine Abschrift der Genehmigung, 11. sofern die überlassenen Arbeitnehmer oder arbeitnehmerähnlichen Personen im Sitzstaat des Überlassers eine Aufenthaltsgenehmigung benötigen, jeweils die ausstellende Behörde sowie die Geschäftszahl, das Ausstellungsdatum und die Geltungsdauer oder eine Abschrift der Genehmigung. (5) Ist in Erfüllung eines Dienstleistungsvertrages, eines Dienstverschaffungsvertrages oder innerhalb eines Konzerns im Sinne des § 15 AktG und des § 115 GmbHG der wiederholte grenzüberschreitende Einsatz von Arbeitnehmern vereinbart, kann abweichend von Abs. 1 und Abs. 2 vor der erstmaligen Arbeitsaufnahme eine Meldung der Entsendungen oder Überlassungen in Bezug auf einen inländischen Auftraggeber oder Beschäftiger jeweils für einen Zeitraum von bis zu drei Monaten erstattet werden. (6) Erfasst der grenzüberschreitende Einsatz des Arbeitnehmers die Erfüllung von mit mehreren Auftraggebern geschlossenen gleichartigen Dienstleistungsverträgen, können in der Meldung nach Abs. 1 alle Auftraggeber angeführt werden, sofern die Erfüllung der Dienstleistungsverträge in einem engen örtlichen und zeitlichen Zusammenhang erfolgt. (7) Die Meldung der Entsendung nach Abs. 1 von mobilen Arbeitnehmern im Transportbereich hat ausschließlich nach diesem Absatz für jeweils einen Zeitraum von sechs Monaten zu erfolgen und hat folgende Angaben zu enthalten; nachträgliche Änderungen bei den Angaben sind unverzüglich zu melden: 1. Name, Anschrift und Gewerbeberechtigung oder Unternehmensgegenstand des Arbeitgebers im Sinne des Abs. 1, Umsatzsteueridentifikationsnummer, 2. Name und Anschrift der zur Vertretung nach außen Berufenen des Arbeitgebers, 3. sofern nicht der jeweilige Lenker des Kraftfahrzeuges Ansprechperson ist (§ 23 zweiter Satz), Name und Anschrift der Ansprechperson nach § 23 aus dem Kreis der in Österreich niedergelassenen zur berufsmäßigen Parteienvertretung befugten Personen (§ 21 Abs. 2 Z 4), hinsichtlich von Ansprechpersonen bei anderen Transportmitteln gilt Abs. 3 Z 3, 4. die Namen, Anschriften, Geburtsdaten, Sozialversicherungsnummern und zuständigen Sozialversicherungsträger sowie die Staatsangehörigkeit der nach Österreich innerhalb des Meldezeitraums voraussichtlich in Österreich tätigen Arbeitnehmer, 5. behördliche Kennzeichen der von den in der Z 4 genannten Arbeitnehmern gelenkten Kraftfahrzeuge, 6. die Höhe des dem einzelnen Arbeitnehmer nach den österreichischen Rechtsvorschriften gebührenden Entgelts und Beginn des Arbeitsverhältnisses beim Arbeitgeber, 7. die Art der Tätigkeit und Verwendung des Arbeitnehmers unter Berücksichtigung des maßgeblichen österreichischen Kollektivvertrages, 8. sofern für die Beschäftigung der entsandten Arbeitnehmer im Sitzstaat des Arbeitgebers eine behördliche Genehmigung erforderlich ist, jeweils die ausstellende Behörde sowie die Geschäftszahl, das Ausstellungsdatum und die Geltungsdauer oder eine Abschrift der Genehmigung, 9. sofern die entsandten Arbeitnehmer im Sitzstaat des Arbeitgebers eine Aufenthaltsgenehmigung benötigen, jeweils die ausstellende Behörde sowie die Geschäftszahl, das Ausstellungsdatum und die Geltungsdauer oder eine Abschrift der Genehmigung.Information der Behörden § 20. (1) Die Zentrale Koordinationsstelle hat die Meldung einer Entsendung nach § 19 Abs. 3, 5 und 6 an die Österreichische Gesundheitskasse und sofern es sich um Bautätigkeiten handelt, der Bauarbeiter-Urlaubs- und Abfertigungskasse elektronisch zu übermitteln. (2) Die Zentrale Koordinationsstelle hat die Meldung einer Überlassung nach § 19 Abs. 4 an: 1. den zuständigen Krankenversicherungsträger (§§ 26 und 30 ASVG), 2. die Bauarbeiter-Urlaubs- und Abfertigungskasse, und 3. den Bundesminister für Arbeit, Soziales und Konsumentenschutz elektronisch zu übermitteln. (3) Die Zentrale Koordinationsstelle hat dem Sozial- und Weiterbildungsfonds gemäß § 22a AÜG oder einem von diesem beauftragten Dienstleister für die Einhebung von Beiträgen nach Maßgabe des § 22d Abs. 2 und 4 AÜG und für die Erbringung von Leistungen für aus dem Ausland überlassene Arbeitnehmer die Daten gemäß § 19 Abs. 4 zur Verfügung zu stellen. (4) Das Bundesministerium für Arbeit, Soziales und Konsumentenschutz ist im Rahmen der Erfüllung der ihm übertragenen Aufgaben für Zwecke der Arbeitsmarktpolitik berechtigt, auf automationsunterstütztem Weg Einsicht in die von der Zentralen Koordinationsstelle hinsichtlich der Meldungen einer Entsendung nach § 19 Abs. 3 geführte Datenbank zu nehmen, wobei die Befugnis zur Einsichtnahme folgende Daten umfasst: Betriebsdaten (Firmenname und –adresse), Arbeitnehmerdaten der entsandten Person (Name, Geburtsdatum, Sozialversicherungsnummer, Sozialversicherungsträger, Wohnsitz, ausgeübte Tätigkeit, Entgelthöhe, Beschäftigungsdauer, Beschäftigungsort), Daten inländischer Auftraggeber (Firmenname und Adresse des Beschäftigerbetriebs oder des Generalunternehmers in Österreich) sowie genehmigungspflichtige Beschäftigung.Bereithaltung von Meldeunterlagen, Sozialversicherungsunterlagen und behördlicher Genehmigung § 21. (1) Arbeitgeber mit Sitz in einem EU-Mitgliedstaat oder EWR-Staat oder der Schweizerischen Eidgenossenschaft haben folgende Unterlagen am Arbeits(Einsatz)ort im Inland während des Entsendezeitraums bereitzuhalten oder diese den Abgabebehörden oder der Bauarbeiter-Urlaubs- und Abfertigungskasse unmittelbar vor Ort und im Zeitpunkt der Erhebung in elektronischer Form zugänglich zu machen: 1. Unterlagen über die Anmeldung des Arbeitnehmers zur Sozialversicherung (Sozialversicherungsdokument E 101 nach der Verordnung (EWG) Nr. 1408/71, oder Sozialversicherungsdokument A 1 nach der Verordnung (EG) Nr. 883/04 zur Koordinierung der Systeme der sozialen Sicherheit), sofern für den entsandten Arbeitnehmer in Österreich keine Sozialversicherungspflicht besteht; kann der Arbeitgeber zum Zeitpunkt der Erhebung durch Nachweise in deutscher Sprache belegen, dass ihm die Erwirkung der Ausstellung dieser Dokumente durch den zuständigen Sozialversicherungsträger vor der Entsendung nicht möglich war, sind gleichwertige Unterlagen in deutscher Sprache (Antrag auf Ausstellung des Sozialversicherungsdokuments E 101 oder A 1, und Bestätigung des zuständigen Sozialversicherungsträgers, dass der Arbeitnehmer für die Dauer der Entsendung der ausländischen Sozialversicherung unterliegt) bereitzuhalten; 2. die Meldung gemäß § 19; 3. die behördliche Genehmigung der Beschäftigung der entsandten Arbeitnehmer im Sitzstaat des Arbeitgebers gemäß § 19 Abs. 3 Z 11 oder Abs. 7 Z 8, sofern eine solche erforderlich ist. Bei innerhalb eines Arbeitstages wechselnden Arbeits(Einsatz)orten sind die erforderlichen Unterlagen am ersten Arbeits(Einsatz)ort bereitzuhalten oder in elektronischer Form zugänglich zu machen. Bei mobilen Arbeitnehmern im Transportbereich sind die vorgenannten Unterlagen bereits ab Einreise in das Bundesgebiet im Fahrzeug bereitzuhalten oder in elektronischer Form zugänglich zu machen. Ein Beschäftiger, der einen Arbeitnehmer zu einer Arbeitsleistung nach Österreich entsendet, gilt in Bezug auf die Verpflichtung nach dieser Bestimmung als Arbeitgeber. (2) Abweichend von Abs. 1 sind, ausgenommen im Fall eines mobilen Arbeitnehmers im Transportbereich, die Unterlagen im Inland bei 1. der in der Meldung nach § 19 Abs. 3 Z 3 genannten Ansprechperson, oder 2. einer im Inland eingetragenen Zweigniederlassung, an der der ausländische Arbeitgeber seine Tätigkeit nicht nur gelegentlich ausübt, oder 3. einer inländischen selbständigen Tochtergesellschaft oder der inländischen Muttergesellschaft eines Konzerns im Sinne des § 15 AktG oder § 115 GmbHG oder 4. einem im Inland niedergelassenen berufsmäßigen Parteienvertreter im Sinne des Wirtschaftstreuhandberufsgesetzes (WTBG), BGBl. I Nr. 58/1999, der Rechtsanwaltsordnung (RAO), RGBl. Nr. 96/1868 und der Notariatsordnung (NO), RGBl. Nr. 75/1871, bereitzuhalten oder unmittelbar an den in den Z 1 bis 4 genannten Orten und im Zeitpunkt der Erhebung in elektronischer Form zugänglich zu machen, sofern dies in der Meldung nach § 19 Abs. 3 Z 9 angeführt ist. Erfolgt die Erhebung der Abgabebehörden oder der Bauarbeiter-Urlaubs- und Abfertigungskasse außerhalb der Geschäftszeiten des berufsmäßigen Parteienvertreters, hat dieser nach Aufforderung durch die Abgabebehörden oder der Bauarbeiter-Urlaubs- und Abfertigungskasse die Unterlagen bis zum Ablauf des zweitfolgenden Werktages zu übermitteln. Für die Übermittlung gebührt kein Ersatz der Aufwendungen. (3) Der Beschäftiger hat für jede überlassene Arbeitskraft für die Dauer der Überlassung folgende Unterlagen am Arbeits(Einsatz)ort im Inland bereitzuhalten oder diese den Abgabebehörden oder der Bauarbeiter-Urlaubs- und Abfertigungskasse unmittelbar vor Ort und im Zeitpunkt der Erhebung in elektronischer Form zugänglich zu machen: 1. Unterlagen über die Anmeldung der Arbeitskraft zur Sozialversicherung (Sozialversicherungsdokument E 101 oder A 1), sofern für die überlassene Arbeitskraft keine Sozialversicherungspflicht in Österreich besteht; kann der Überlasser zum Zeitpunkt der Erhebung durch Nachweise in deutscher Sprache belegen, dass ihm die Erwirkung der Ausstellung dieser Dokumente durch den zuständigen Sozialversicherungsträger vor der Überlassung nicht möglich war, sind gleichwertige Unterlagen in deutscher Sprache (Antrag auf Ausstellung des Sozialversicherungsdokuments E 101 oder A 1; Bestätigung des zuständigen Sozialversicherungsträgers, dass der Arbeitnehmer für die Dauer der Überlassung der ausländischen Sozialversicherung unterliegt) bereitzuhalten; 2. die Meldung gemäß § 19 Abs. 1 und 4; 3. die behördliche Genehmigung der Beschäftigung der überlassenen Arbeitskräfte im Sitzstaat des Überlassers gemäß § 19 Abs. 4 Z 10, sofern eine solche erforderlich ist. Abs. 2 findet sinngemäß Anwendung.Bereithaltung von Lohnunterlagen § 22. (1) Arbeitgeber im Sinne der §§ 3 Abs. 2, 8 Abs. 1 oder 19 Abs. 1 haben während der Dauer der Beschäftigung (im Inland) oder des Zeitraums der Entsendung insgesamt (§ 19 Abs. 3 Z 6) den Arbeitsvertrag oder Dienstzettel im Sinne der Richtlinie 91/533 des Rates über die Pflicht des Arbeitgebers zur Unterrichtung des Arbeitnehmers über die für seinen Arbeitsvertrag oder sein Arbeitsverhältnis geltenden Bedingungen, Lohnzettel, Lohnzahlungsnachweise oder Banküberweisungsbelege, Lohnaufzeichnungen, Arbeitszeitaufzeichnungen und Unterlagen betreffend die Lohneinstufung zur Überprüfung des dem entsandten Arbeitnehmer für die Dauer der Beschäftigung nach den österreichischen Rechtsvorschriften gebührenden Entgelts in deutscher Sprache, ausgenommen den Arbeitsvertrag, am Arbeits(Einsatz)ort bereitzuhalten oder diese den Abgabebehörden oder der Bauarbeiter-Urlaubs- und Abfertigungskasse unmittelbar vor Ort und im Zeitpunkt der Erhebung in elektronischer Form zugänglich zu machen, auch wenn die Beschäftigung des einzelnen Arbeitnehmers in Österreich früher geendet hat. Der Arbeitsvertrag ist entweder in deutscher oder in englischer Sprache bereitzuhalten. Bei innerhalb eines Arbeitstages wechselnden Arbeits(Einsatz)orten sind die Lohnunterlagen am ersten Arbeits(Einsatz)ort bereitzuhalten oder in elektronischer Form zugänglich zu machen. Ein Beschäftiger, der einen Arbeitnehmer zu einer Arbeitsleistung nach Österreich entsendet, gilt in Bezug auf die Verpflichtung nach dieser Bestimmung als Arbeitgeber. § 21 Abs. 2 findet sinngemäß Anwendung. (1a) Bei der Entsendung von mobilen Arbeitnehmern im Transportbereich sind abweichend von Abs. 1 der Arbeitsvertrag oder Dienstzettel und Arbeitszeitaufzeichnungen (Aufzeichnungen im Sinne von Art. 36 der Verordnung (EU) Nr. 165/2014 über den Fahrtenschreiber im Straßenverkehr, ABl. Nr. L 60 vom 28.2.2014 S. 1) bereits ab der Einreise in das Bundesgebiet im Fahrzeug bereitzuhalten oder diese den Organen des Amtes für Betrugsbekämpfung unmittelbar vor Ort und im Zeitpunkt der Erhebung in elektronischer Form zugänglich zu machen. Lohnzettel, Lohnzahlungsnachweise oder Banküberweisungsbelege und Unterlagen betreffend die Lohneinstufung sowie Arbeitszeitaufzeichnungen für den mobilen Arbeitnehmer im Transportbereich sind auf Verlangen des Amtes für Betrugsbekämpfung für das Kalendermonat, in dem die Kontrolle stattgefunden hat, und für das diesem Kalendermonat vorangehende Kalendermonat, wenn der Arbeitnehmer im vorangehenden Kalendermonat in Österreich tätig war, innerhalb einer Frist von 14 Kalendertagen nach dem Ende des Kalendermonats, in dem die Kontrolle erfolgt ist, zu übermitteln. Langen die Lohnunterlagen nach dem zweiten Satz innerhalb dieser Frist bei der Abgabebehörde nicht oder nicht vollständig ein, gilt dies als Nichtbereithalten der Lohnunterlagen. (2) Bei einer grenzüberschreitenden Arbeitskräfteüberlassung trifft die Verpflichtung zur Bereithaltung der Lohnunterlagen nach Abs. 1 den inländischen Beschäftiger. Der Überlasser hat dem Beschäftiger die Lohnunterlagen nach Abs. 1 nachweislich bereitzustellen.Ansprechperson § 23. Die in der Meldung nach § 19 Abs. 3 Z 3 genannte Ansprechperson hat nach den Bestimmungen dieses Bundesgesetzes Unterlagen bereitzuhalten, Dokumente entgegenzunehmen und Auskünfte zu erteilen. Die Ansprechperson hat dem Kreis der nach Österreich entsandten Arbeitnehmer anzugehören oder eine in Österreich niedergelassene und zur berufsmäßigen Parteienvertretung befugte Person (§ 21 Abs. 2 Z 4) zu sein. Bei der Entsendung von mobilen Arbeitnehmern im Transportbereich ist der jeweilige Lenker des Kraftfahrzeuges Ansprechperson, es sei denn, der Arbeitgeber meldet eine zur berufsmäßigen Parteienvertretung befugte Person (§ 21 Abs. 2 Z 4) als Ansprechperson.Verantwortliche Beauftragte § 24. (1) Die Bestellung von verantwortlichen Beauftragten gemäß § 9 Abs. 2 und 3 VStG für die Einhaltung dieses Bundesgesetzes wird erst rechtswirksam, nachdem 1. bei der Zentralen Koordinationsstelle durch Arbeitgeber im Sinne §§ 3 Abs. 2, 8 Abs. 1 oder 19 Abs. 1, durch einen Beschäftiger im Sinne des § 19 Abs. 1 letzter Satz oder durch Überlasser mit Sitz im Ausland, oder 2. beim zuständigen Träger der Krankenversicherung durch Arbeitgeber oder Beschäftiger mit Sitz im Inland eine schriftliche Mitteilung über die Bestellung samt einem Nachweis der Zustimmung des Bestellten eingelangt ist. Dies gilt nicht für die Bestellung von verantwortlichen Beauftragten auf Verlangen der Behörde gemäß § 9 Abs. 2 VStG. Eingegangene Mitteilungen nach Z 1 sind an das Kompetenzzentrum LSDB, eingegangene Mitteilungen nach den Z 1 und 2 für den Baubereich (Abschnitt I oder § 33d BUAG) sind auch an die Bauarbeiter-Urlaubs- und Abfertigungskasse weiterzuleiten. (2) Der Arbeitgeber, Beschäftiger im Sinne des § 19 Abs. 1 letzter Satz, der Überlasser oder der Beschäftiger hat den Widerruf der Bestellung oder das Ausscheiden von verantwortlichen Beauftragten nach Abs. 1 unverzüglich schriftlich der Einrichtung mitzuteilen, bei welcher die Mitteilung der Bestellung nach Abs. 1 einzubringen war.5. Abschnitt Strafbestimmungen, Untersagung der Dienstleistung und Evidenz über Verwaltungs(straf)verfahren Ort der Verwaltungsübertretung § 25. Bei grenzüberschreitender Entsendung oder Arbeitskräfteüberlassung gilt die Verwaltungsübertretung als in dem Sprengel der Bezirksverwaltungsbehörde begangen, in dem der Arbeits(Einsatz)ort der nach Österreich entsandten oder überlassenen Arbeitnehmer liegt, bei wechselnden Arbeits(Einsatz)Orten als am Ort der Kontrolle begangen.Verstöße im Zusammenhang mit den Melde- und Bereithaltungspflichten bei Entsendung oder Überlassung § 26. (1) Wer als Arbeitgeber oder Überlasser im Sinne des § 19 Abs. 1 1. die Meldung oder die Meldung über nachträgliche Änderungen bei den Angaben (Änderungsmeldung) entgegen § 19 nicht, nicht rechtzeitig oder nicht vollständig erstattet oder 2. in der Meldung oder Änderungsmeldung vorsätzlich unrichtige Angaben erstattet oder 3. die erforderlichen Unterlagen entgegen § 21 Abs. 1 oder Abs. 2 nicht bereithält oder den Abgabebehörden oder der Bauarbeiter-Urlaubs- und Abfertigungskasse vor Ort nicht unmittelbar in elektronischer Form zugänglich macht, begeht eine Verwaltungsübertretung und ist von der Bezirksverwaltungsbehörde für jeden Arbeitnehmer mit Geldstrafe von 1.000 Euro bis 10.000 Euro, im Wiederholungsfall von 2.000 Euro bis 20.000 Euro zu bestrafen. (2) Wer als Beschäftiger im Falle einer grenzüberschreitenden Arbeitskräfteüberlassung die erforderlichen Unterlagen entgegen § 21 Abs. 3 nicht bereithält oder zugänglich macht, begeht eine Verwaltungsübertretung und ist von der Bezirksverwaltungsbehörde für jeden Arbeitnehmer mit Geldstrafe von 500 Euro bis 5.000 Euro, im Wiederholungsfall von 1.000 Euro bis 10.000 Euro zu bestrafen.Vereitelungshandlungen im Zusammenhang mit der Lohnkontrolle § 27. (1) Wer die erforderlichen Unterlagen entgegen den §§ 12 Abs. 1 Z 3 nicht übermittelt, begeht eine Verwaltungsübertretung und ist von der Bezirksverwaltungsbehörde für jeden Arbeitnehmer mit Geldstrafe von 500 Euro bis 5 000 Euro, im Wiederholungsfall von 1 000 Euro bis 10 000 Euro zu bestrafen. Ebenso ist zu bestrafen, wer entgegen den §§ 14 Abs. 2 oder 15 Abs. 2 die Unterlagen nicht übermittelt. (2) Wer entgegen § 12 Abs. 1 den Zutritt zu den Betriebsstätten, Betriebsräumen und auswärtigen Arbeitsstätten oder Arbeitsstellen sowie den Aufenthaltsräumen der Arbeitnehmer und das damit verbundene Befahren von Wegen oder die Erteilung von Auskünften verweigert oder die Kontrolle sonst erschwert oder behindert, begeht eine Verwaltungsübertretung und ist von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 1 000 Euro bis 10 000 Euro, im Wiederholungsfall von 2 000 Euro bis 20 000 Euro zu bestrafen. (3) Wer die Einsichtnahme in die Unterlagen nach den §§ 21 Abs. 1 oder 22 verweigert, begeht eine Verwaltungsübertretung und ist für jeden Arbeitnehmer von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 1 000 Euro bis 10 000 Euro, im Wiederholungsfall von 2 000 Euro bis 20 000 Euro zu bestrafen. (4) Ebenso ist nach Abs. 3 zu bestrafen, wer als Arbeitgeber entgegen § 14 Abs. 2 die Einsichtnahme in die Unterlagen verweigert.Nichtbereithalten der Lohnunterlagen § 28. Wer als 1. Arbeitgeber entgegen § 22 Abs. 1 oder Abs. 1a die Lohnunterlagen nicht bereithält, oder 2. Überlasser im Falle einer grenzüberschreitenden Arbeitskräfteüberlassung nach Österreich entgegen § 22 Abs. 2 die Lohnunterlagen dem Beschäftiger nicht nachweislich bereitstellt, oder 3. Beschäftiger im Falle einer grenzüberschreitenden Arbeitskräfteüberlassung entgegen § 22 Abs. 2 die Lohnunterlagen nicht bereithält begeht eine Verwaltungsübertretung und ist von der Bezirksverwaltungsbehörde für jeden Arbeitnehmer mit einer Geldstrafe von 1 000 Euro bis 10 000 Euro, im Wiederholungsfall von 2 000 Euro bis 20 000 Euro, sind mehr als drei Arbeitnehmer betroffen, für jeden Arbeitnehmer mit einer Geldstrafe von 2 000 Euro bis 20 000 Euro, im Wiederholungsfall von 4 000 Euro bis 50 000 Euro zu bestrafen.Unterentlohnung § 29. (1) Wer als Arbeitgeber einen Arbeitnehmer beschäftigt oder beschäftigt hat, ohne ihm zumindest das nach Gesetz, Verordnung oder Kollektivvertrag gebührende Entgelt unter Beachtung der jeweiligen Einstufungskriterien, ausgenommen die in § 49 Abs. 3 ASVG angeführten Entgeltbestandteile, zu leisten, begeht eine Verwaltungsübertretung und ist von der Bezirksverwaltungsbehörde mit einer Geldstrafe zu bestrafen. Bei Unterentlohnungen, die durchgehend mehrere Lohnzahlungszeiträume umfassen, liegt eine einzige Verwaltungsübertretung vor. Entgeltzahlungen, die das nach Gesetz, Verordnung oder Kollektivvertrag gebührende Entgelt übersteigen, sind auf allfällige Unterentlohnungen im jeweiligen Lohnzahlungszeitraum anzurechnen. Hinsichtlich von Sonderzahlungen für dem ASVG unterliegende Arbeitnehmer liegt eine Verwaltungsübertretung nach dem ersten Satz nur dann vor, wenn der Arbeitgeber die Sonderzahlungen nicht oder nicht vollständig bis spätestens 31. Dezember des jeweiligen Kalenderjahres leistet. Sind von der Unterentlohnung höchstens drei Arbeitnehmer betroffen, beträgt die Geldstrafe für jeden Arbeitnehmer 1 000 Euro bis 10 000 Euro, im Wiederholungsfall 2 000 Euro bis 20 000 Euro, sind mehr als drei Arbeitnehmer betroffen, für jeden Arbeitnehmer 2 000 Euro bis 20 000 Euro, im Wiederholungsfall 4 000 Euro bis 50 000 Euro. Ebenso ist zu bestrafen, wer als Auftraggeber im Sinne des § 14 Abs. 1 Z 3 einen Heimarbeiter beschäftigt oder beschäftigt hat, ohne ihm zumindest das nach Gesetz oder Verordnung gebührende Entgelt unter Beachtung der jeweiligen Einstufungskriterien, ausgenommen die in § 49 Abs. 3 ASVG angeführten Entgeltbestandteile, zu leisten. (2) Die Strafbarkeit nach Abs. 1 ist nicht gegeben, wenn der Arbeitgeber vor einer Erhebung der zuständigen Einrichtung nach den §§ 12, 14 und 15 die Differenz zwischen dem tatsächlich geleisteten und dem dem Arbeitnehmer nach Gesetz, Verordnung oder Kollektivvertrag gebührenden Entgelt nachweislich leistet. (3) Stellt die Bezirksverwaltungsbehörde fest, dass der Arbeitgeber dem Arbeitnehmer die Differenz zwischen dem tatsächlich geleisteten und dem dem Arbeitnehmer nach Gesetz, Verordnung oder Kollektivvertrag gebührenden Entgelt binnen einer von der Behörde festzusetzenden Frist nachweislich leistet, und 1. die Unterschreitung des nach Abs. 1 maßgeblichen Entgelts unter Beachtung der jeweiligen Einstufungskriterien gering ist oder 2. das Verschulden des Arbeitgebers oder des zur Vertretung nach außen Berufenen (§ 9 Abs. 1 VStG) oder des verantwortlichen Beauftragten (§ 9 Abs. 2 oder 3 VStG) leichte Fahrlässigkeit nicht übersteigt, hat sie von der Verhängung einer Strafe abzusehen. Ebenso ist von der Verhängung einer Strafe abzusehen, wenn der Arbeitgeber dem Arbeitnehmer die Differenz zwischen dem tatsächlich geleisteten und dem dem Arbeitnehmer nach Gesetz, Verordnung oder Kollektivvertrag gebührenden Entgelt vor der Aufforderung durch die Bezirksverwaltungsbehörde nachweislich leistet und die übrigen Voraussetzungen nach dem ersten Satz vorliegen. Ist die Entscheidung der Bezirksverwaltungsbehörde von der Klärung einer Vorfrage im Sinne des § 38 des Allgemeinen Verwaltungsverfahrensgesetzes 1991 – AVG, BGBl. Nr. 51/1991, abhängig, die den Gegenstand eines beim zuständigen Gericht anhängigen oder gleichzeitig anhängig gemachten Verfahrens bildet, hat die Bezirksverwaltungsbehörde das Verwaltungsstrafverfahren bis zur rechtskräftigen Entscheidung der Vorfrage auszusetzen; das verwaltungsbehördliche Strafverfahren gilt als unterbrochen, die Parteien sind davon in Kenntnis zu setzen. In Verwaltungsstrafverfahren nach Abs. 1 ist § 45 Abs. 1 Z 4 und letzter Satz VStG nicht anzuwenden. Weist der Arbeitgeber der Bezirksverwaltungsbehörde nach, dass er die Differenz zwischen dem tatsächlich geleisteten und dem dem Arbeitnehmer nach Gesetz, Verordnung oder Kollektivvertrag gebührenden Entgelt geleistet hat, ist dies bei der Strafbemessung strafmildernd zu berücksichtigen. (4) Die Frist für die Verfolgungsverjährung (§ 31 Abs. 1 VStG) beträgt drei Jahre ab der Fälligkeit des Entgelts. Bei Unterentlohnungen, die durchgehend mehrere Lohnzahlungszeiträume umfassen, beginnt die Frist für die Verfolgungsverjährung im Sinne des ersten Satzes ab der Fälligkeit des Entgelts für den letzten Lohnzahlungszeitraum der Unterentlohnung. Die Frist für die Strafbarkeitsverjährung (§ 31 Abs. 2 VStG) beträgt bei Unterentlohnungen fünf Jahre; für den Beginn des Laufs der Strafbarkeitsverjährung sind erster und zweiter Satz maßgeblich. Hinsichtlich von Sonderzahlungen beginnen die Verfolgungs- und Strafbarkeitsverjährungsfristen ab dem Ende des jeweiligen Kalenderjahres (Abs. 1 dritter Satz) zu laufen. (5) Für den Fall, dass der Arbeitgeber das gebührende Mindestentgelt für den betroffenen Zeitraum der Unterentlohnung nach Abs. 1 nachträglich leistet, beträgt die Dauer der Fristen nach § 31 Abs. 1 und 2 VStG ein Jahr (Verfolgungsverjährung) oder drei Jahre (Strafbarkeitsverjährung), soweit nicht aufgrund des Abs. 4 die Verjährung zu einem früheren Zeitpunkt eintritt; der Fristenlauf beginnt mit der Nachzahlung.Unterlassung einer Änderungsmeldung zur Person des verantwortlichen Beauftragten § 30. Wer als Arbeitgeber, Überlasser oder als Beschäftiger im Sinne des § 19 Abs. 1 den Widerruf der Bestellung oder das Ausscheiden von verantwortlichen Beauftragten entgegen § 24 Abs. 2 nicht meldet, begeht eine Verwaltungsübertretung und ist von der Bezirksverwaltungsbehörde mit Geldstrafe von 41 Euro bis 4.140 Euro, im Wiederholungsfall mit Geldstrafe von 83 Euro bis 4.140 Euro zu bestrafen.Untersagung der Dienstleistung § 31. (1) Die zuständige Bezirksverwaltungsbehörde hat dem Arbeitgeber im Sinne der §§ 3 Abs. 2, 8 Abs. 1 oder 19 Abs. 1, bei einer grenzüberschreitenden Überlassung dem Überlasser, die Ausübung der den Gegenstand der Dienstleistung bildenden Tätigkeit für die Dauer von mindestens einem Jahr und höchstens fünf Jahren zu untersagen, wenn der Arbeitgeber gemäß 1. den §§ 26 Abs. 1 Z 1 oder Z 2 oder 27 Abs. 2 oder 3 wiederholt oder 2. den §§ 28 oder 29 Abs. 1 in Bezug auf mehr als drei Arbeitnehmer oder im Wiederholungsfall nach den §§ 28 oder 29 Abs. 1 rechtskräftig bestraft wurde oder ihm eine solche Bestrafung zuzurechnen ist. Eine Bestrafung ist dem Arbeitgeber dann zuzurechnen, wenn diese Bestrafung gegen den Arbeitgeber selbst oder gegen den zur Vertretung nach außen Berufenen (§ 9 Abs. 1 VStG) oder gegen den verantwortlich Beauftragten (§ 9 Abs. 2 oder 3 VStG) rechtskräftig verhängt wurde. § 19 VStG (ausgenommen § 19 Abs. 2 letzter Satz VStG) ist für die Bemessung des Zeitraums der Untersagung sinngemäß anzuwenden. Der Bescheid über die Untersagung der Dienstleistung ist dem Bundesminister für Wissenschaft, Forschung und Wirtschaft im Hinblick auf die §§ 373a bis 373e der Gewerbeordnung 1994, BGBl. Nr. 194/1994, sowie der Zentralen Koordinationsstelle elektronisch zu übermitteln. (2) Von einer Untersagung nach Abs. 1 ist abzusehen, wenn der Arbeitgeber oder der Überlasser glaubhaft macht, dass er konkrete technische, organisatorische oder personelle Maßnahmen getroffen hat, die geeignet sind, die nochmalige Begehung der Verwaltungsübertretung zu verhindern und die Einbringung der verhängten Geldstrafe erfolgt ist. Als derartige Maßnahmen gelten etwa 1. die Einführung eines qualitativ hochwertigen Berichts- und Kontrollwesens, 2. die Einschaltung eines Organs der inneren Revision zur regelmäßigen Überprüfung der Einhaltung der maßgeblichen Vorschriften, 3. die Einführung von internen Haftungs- und Schadenersatzregelungen zur Einhaltung der maßgeblichen Vorschriften. (3) Die Bezirksverwaltungsbehörde hat bei der Beurteilung nach Abs. 2 das Vorbringen des Arbeitgebers oder des Überlassers zu prüfen und die von diesem gesetzten Maßnahmen in ein Verhältnis zur Anzahl und zur Schwere der begangenen Verwaltungsübertretungen zu setzen. Bei der Beurteilung der Schwere der Verwaltungsübertretungen ist insbesondere die Zahl der betroffenen Arbeitnehmer und bei einer Verwaltungsübertretung nach § 29 Abs. 1 das Ausmaß der Unterentlohnung zu berücksichtigen. (4) Wer trotz Untersagung nach Abs. 1 eine Tätigkeit erbringt, begeht eine Verwaltungsübertretung und ist von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 2 000 Euro bis 20 000 Euro zu bestrafen. (5) § 18 AÜG oder vergleichbare österreichische Rechtsvorschriften bleiben unberührt.Parteistellung in Verwaltungs(straf)verfahren § 32. (1) Parteistellung in Verwaltungs(straf)verfahren hat: 1. nach den §§ 26, 27 Abs. 1, 2 oder 3, 28 das Amt für Betrugsbekämpfung, in den Fällen des § 29 Abs. 1 in Verbindung mit § 13 das Kompetenzzentrum LSDB, 2. nach den § 29 Abs. 1 in Verbindung mit § 14 und in den Fällen des § 27 Abs. 1 zweiter Satz und § 27 Abs. 4 die Österreichische Gesundheitskasse, 3. nach den §§ 26, 27 Abs. 1 zweiter Satz, § 27 Abs. 2 und 27 Abs. 3, 28 und 29 Abs. 1 in Verbindung mit § 15 die Bauarbeiter-Urlaubs- und Abfertigungskasse, auch wenn die Anzeige nicht durch die in den Z 1 bis 3 genannten Einrichtungen erfolgt. Diese können gegen den Bescheid einer Verwaltungsbehörde Beschwerde beim Verwaltungsgericht und gegen das Erkenntnis oder den Beschluss eines Verwaltungsgerichts Revision beim Verwaltungsgerichtshof erheben. (2) In Verwaltungs(straf)verfahren nach § 31 Abs. 1 und 4 haben das Kompetenzzentrum LSDB, das Amt für Betrugsbekämpfung und die Bauarbeiter-Urlaubs- und Abfertigungskasse im Baubereich (Abschnitt I oder § 33d des BUAG) Parteistellung; diese können gegen den Bescheid einer Verwaltungsbehörde Beschwerde beim Verwaltungsgericht und gegen das Erkenntnis oder den Beschluss eines Verwaltungsgerichts Revision beim Verwaltungsgerichtshof erheben.Vorläufige Sicherheit § 33. Liegt der begründete Verdacht einer Verwaltungsübertretung nach den §§ 26, 27, 28, 29 Abs. 1 oder 31 Abs. 4 vor und ist im Einzelfall auf Grund bestimmter Tatsachen anzunehmen, dass die Strafverfolgung oder der Strafvollzug aus Gründen, die in der Person des Arbeitgebers (Auftragnehmers) oder in der Person des Überlassers liegen, unmöglich oder wesentlich erschwert sein wird, ist das Amt für Betrugsbekämpfung ermächtigt, eine vorläufige Sicherheit bis zum Höchstmaß der angedrohten Geldstrafe festzusetzen und einzuheben. Soweit der Tätigkeitsbereich der Bauarbeiter-Urlaubs- und Abfertigungskasse betroffen ist, hat das Amt für Betrugsbekämpfung diese über die Einhebung einer vorläufigen Sicherheit zu verständigen. Die Ansprechperson im Sinne des § 19 Abs. 3 Z 3 gilt als Vertreter des Arbeitgebers, falls dieser oder ein von ihm bestellter Vertreter bei der Amtshandlung nicht anwesend ist. Auf nach dem ersten Satz eingehobene vorläufige Sicherheiten sind die §§ 37a Abs. 3 bis 5 und 50 Abs. 6 erster Satz VStG sinngemäß anzuwenden. Das Amt für Betrugsbekämpfung ist ermächtigt, dem Arbeitgeber (Auftragnehmer) oder Überlasser zu gestatten, die vorläufige Sicherheit auch in bestimmten fremden Währungen oder mit Scheck oder Kreditkarte zu entrichten. Mit der Überweisung nach § 34 Abs. 4 oder der Erlegung einer Sicherheit nach § 34 Abs. 9 ist eine Beschlagnahme aufzuheben.Zahlungsstopp – Sicherheitsleistung § 34. (1) Liegt der begründete Verdacht einer Verwaltungsübertretung nach den §§ 26, 27, 28, 29 Abs. 1 oder 31 Abs. 4 vor und ist im Einzelfall auf Grund bestimmter Tatsachen anzunehmen, dass die Strafverfolgung oder der Strafvollzug aus Gründen, die in der Person des Arbeitgebers (Auftragnehmers) oder in der Person des Überlassers liegen, unmöglich oder wesentlich erschwert sein wird, kann das Amt für Betrugsbekämpfung in Verbindung mit den Erhebungen nach § 12 sowie die Bauarbeiter-Urlaubs- und Abfertigungskasse dem Auftraggeber, bei einer Überlassung dem Beschäftiger schriftlich auftragen, den noch zu leistenden Werklohn oder das noch zu leistende Überlassungsentgelt oder Teile davon nicht zu zahlen (Zahlungsstopp). Gegen die Verhängung eines Zahlungsstopps ist kein Rechtsmittel zulässig. Der Zahlungsstopp ist in jenem Ausmaß nicht wirksam, in dem der von ihm genannte Betrag höher ist als der noch zu leistende Werklohn oder das noch zu leistende Überlassungsentgelt. Der Zahlungsstopp darf nicht höher sein als das Höchstmaß der angedrohten Geldstrafe. (2) Leistet der Auftraggeber oder der Beschäftiger entgegen dem Zahlungsstopp den Werklohn oder das Überlassungsentgelt, gilt im Verfahren nach Abs. 4 der Werklohn oder das Überlassungsentgelt als nicht geleistet. Das Amt für Betrugsbekämpfung darf einen Zahlungsstopp nur dann auftragen, soweit eine vorläufige Sicherheit nach § 33 nicht festgesetzt oder nicht eingehoben werden konnte. Die Bauarbeiter-Urlaubs- und Abfertigungskasse darf einen Zahlungsstopp nicht verhängen, wenn sie vom Amt für Betrugsbekämpfung über die Einhebung einer vorläufigen Sicherheit nach § 33 verständigt wurde. Leistet der Auftragnehmer oder der Überlasser die vorläufige Sicherheit nachträglich oder eine Sicherheit, ohne dass eine solche festgesetzt wurde, aus eigenem, ist der Zahlungsstopp von der Bezirksverwaltungsbehörde durch Bescheid aufzuheben; ein allfälliges Verfahren nach Abs. 4 ist einzustellen. (3) Das Amt für Betrugsbekämpfung und die Bauarbeiter-Urlaubs- und Abfertigungskasse haben nach Verhängung eines Zahlungstopps nach Abs. 1 binnen drei Arbeitstagen bei der Bezirksverwaltungsbehörde die Erlegung einer Sicherheit nach Abs. 4 zu beantragen, widrigenfalls der Zahlungsstopp außer Kraft tritt. Die Bezirksverwaltungsbehörde hat darüber innerhalb von vier Wochen ab Einlangen des Antrages zu entscheiden, widrigenfalls der Zahlungsstopp außer Kraft tritt. In diesen Verfahren haben die im ersten Satz genannten Einrichtungen Parteistellung, soweit diese den Antrag auf Erlegung einer Sicherheit gestellt haben. Diese können gegen den Bescheid einer Verwaltungsbehörde Beschwerde beim Verwaltungsgericht und gegen das Erkenntnis oder den Beschluss eines Verwaltungsgerichts Revision beim Verwaltungsgerichtshof erheben. (4) Liegt der begründete Verdacht einer Verwaltungsübertretung nach den §§ 26, 27, 28, 29 Abs. 1 oder 31 Abs. 4 vor und ist auf Grund bestimmter Tatsachen anzunehmen, dass die Strafverfolgung oder der Strafvollzug aus Gründen, die in der Person des Arbeitgebers (Auftragnehmers) oder in der Person des Überlassers liegen, unmöglich oder wesentlich erschwert sein werde, kann die Bezirksverwaltungsbehörde dem Auftraggeber, bei einer Überlassung dem Beschäftiger durch Bescheid auftragen, den noch zu leistenden Werklohn oder das noch zu leistende Überlassungsentgelt oder einen Teil davon als Sicherheit binnen einer angemessenen Frist zu erlegen. Über Aufforderung der Bezirksverwaltungsbehörde hat der Auftraggeber den Werkvertrag oder der Beschäftiger die Überlassungsvereinbarung in deutscher Sprache vorzulegen. Die §§ 37 und 37a VStG sind in diesen Fällen, sofern in dieser Bestimmung nichts anderes vorgesehen ist, nicht anzuwenden. Mit Erlassung eines Bescheides fällt der Zahlungsstopp weg. (5) Als Werklohn oder als Überlassungsentgelt gilt das gesamte für die Erfüllung des Auftrages oder der Überlassung zu leistende Entgelt. (6) Die Überweisung nach Abs. 4 wirkt für den Auftraggeber oder den Beschäftiger gegenüber dem Auftragnehmer oder dem Überlasser im Ausmaß der Überweisung schuldbefreiend. (7) Die Sicherheitsleistung darf nicht höher sein als das Höchstmaß der angedrohten Geldstrafe. Der Auftraggeber oder der Beschäftiger ist verpflichtet, auf Anfrage der Bezirksverwaltungsbehörde die Höhe und Fälligkeit des Werklohnes oder des Überlassungsentgeltes bekannt zu geben. Können aus dem noch zu leistenden Werklohn oder Überlassungsentgelt die Sicherheitsleistung sowie der sich aus § 67a ASVG und § 82a Einkommensteuergesetz 1988 (EStG), BGBl. Nr. 400/1988, ergebende Haftungsbetrag nicht bedeckt werden, kann der Auftraggeber oder der Beschäftiger von seinem Recht zur Leistung des Werklohns an das Dienstleistungszentrum (§ 67c ASVG) jedenfalls Gebrauch machen. (8) Beschwerden gegen Bescheide nach Abs. 4 haben keine aufschiebende Wirkung. (9) Die Bezirksverwaltungsbehörde hat die Sicherheit für frei zu erklären, wenn das Verfahren eingestellt wird oder die gegen den Auftragnehmer oder den Überlasser verhängte Strafe vollzogen ist, oder nicht binnen eines Jahres der Verfall ausgesprochen wurde. In Verfahren nach § 29 Abs. 1 findet der erste Satz Anwendung mit der Maßgabe, dass die Sicherheit für frei zu erklären ist, wenn nicht binnen zwei Jahren der Verfall ausgesprochen wurde. Die Sicherheit ist auch dann für frei zu erklären, wenn sie vom Auftragnehmer oder dem Überlasser erlegt wird. Frei gewordene Sicherheiten sind an den Auftraggeber oder den Beschäftiger auszuzahlen. (10) Die Bezirksverwaltungsbehörde hat die Sicherheit für verfallen zu erklären, sobald sich die Strafverfolgung des Auftragnehmers oder des Überlassers oder der Vollzug der Strafe als unmöglich erweist. § 17 VStG ist sinngemäß anzuwenden. (11) Für die Verwertung verfallener Sicherheiten gilt § 37 Abs. 6 VStG sinngemäß, wobei ein allfälliger Restbetrag an den Auftraggeber oder den Beschäftiger auszuzahlen ist.Evidenz über Verwaltungs(straf)verfahren nach den §§ 26, 27, 28, 29 Abs. 1, 31 und 34 § 35. (1) Für Zwecke der Beantragung eines Strafausmaßes, der Strafbemessung, der Untersagung der Dienstleistung nach § 31 Abs. 1 und der Feststellung der Ausübung einer Dienstleistung trotz Untersagung sowie für die Zwecke der Evaluierung der Strafverfolgung oder des Strafvollzugs sowie für die Zwecke der Beauskunftung öffentlicher Auftraggeber und Sektorenauftraggeber hat das Kompetenzzentrum LSDB eine Evidenz über rechtskräftige Bescheide und Erkenntnisse in Verwaltungs(straf)verfahren nach den §§ 26, 27, 28, 29 Abs. 1, 31 und 34 zu führen. Diese kann automationsunterstützt geführt werden. (2) Die Bezirksverwaltungsbehörden und die Verwaltungsgerichte der Länder haben Ausfertigungen rechtskräftiger Bescheide und Erkenntnisse, die sie oder der Verwaltungsgerichtshof in Strafverfahren oder Verfahren gemäß den §§ 26, 27, 28, 29 Abs. 1, 31 und 34 erlassen haben, in automationsunterstützter Form unverzüglich dem Kompetenzzentrum LSDB zu übermitteln. Desgleichen haben sie Ausfertigungen rechtskräftiger Bescheide und Erkenntnisse, mit denen eine Strafe gemäß den §§ 26, 27, 28 oder 29 Abs. 1 gegen verantwortliche Beauftragte im Sinne von § 9 Abs. 2 letzter Satz und Abs. 3 VStG verhängt wurde, jenem Unternehmen zuzustellen, dem diese Bestrafung gemäß Abs. 4 zweiter Satz zuzurechnen ist. Im Bescheid oder im Erkenntnis ist ein Hinweis darauf aufzunehmen, dass mit der rechtskräftigen Bestrafung die Eintragung des/der Beschuldigten und jenes Unternehmens, dem die Bestrafung zuzurechnen ist, in die Evidenz verbunden ist. (3) Das Kompetenzzentrum LSDB hat Daten eines Strafverfahrens fünf Jahre nach Eintritt der Rechtskraft des jeweiligen Bescheides oder Erkenntnisses zu löschen. Das Kompetenzzentrum LSDB hat Daten eines Verfahrens über die Untersagung einer Dienstleistung drei Jahre nach Ablauf des Zeitraums der Untersagung zu löschen. (4) Das Kompetenzzentrum LSDB hat der Bezirksverwaltungsbehörde, dem Verwaltungsgericht des Landes, der Österreichischen Gesundheitskasse, dem Amt für Betrugsbekämpfung oder der Bauarbeiter-Urlaubs- und Abfertigungskasse auf Verlangen binnen zwei Wochen zur Beantragung des Strafausmaßes, zur Strafbemessung, zur Untersagung der Dienstleistung oder zur Feststellung, dass trotz Untersagung eine Dienstleistung ausgeübt wird, Auskunft darüber zu geben, ob hinsichtlich des im Auskunftsersuchen genannten Arbeitgebers eine rechtskräftige Bestrafung oder Entscheidung gemäß den §§ 26, 27, 28, 29 Abs. 1 oder 31 vorliegt oder ihm eine solche Bestrafung zuzurechnen ist. Zuzurechnen ist dem Arbeitgeber eine Bestrafung dann, wenn diese Bestrafung gegen den Arbeitgeber selbst oder gegen den zur Vertretung nach außen Berufenen (§ 9 Abs. 1 VStG) oder gegen den verantwortlichen Beauftragten (§ 9 Abs. 2 oder 3 VStG) rechtskräftig verhängt wurde. In der Auskunft sind die Anzahl der Bestrafungen und gegebenenfalls die maßgeblichen Daten der Strafbescheide und Straferkenntnisse, der Bescheide, mit denen eine Ermahnung erteilt wurde, sowie der Bescheide und Erkenntnisse in Verfahren nach § 31 (Behörde, Aktenzahl, Bescheid-, Erkenntnis- und Rechtskraftdatum, Name und Geburtsdatum der Person, auf die sich der Bescheid oder das Erkenntnis bezieht und der es zuzurechnen ist, verhängte Geldstrafen, Dauer/Zeitraum der Untersagung der Dienstleistung) anzugeben oder festzustellen, dass keine Bestrafung, keine Untersagung der Dienstleistung oder Daten für eine Auskunft vorliegen. Fünf Jahre nach Eintritt der Rechtskraft des jeweiligen Strafbescheides oder Straferkenntnisses sowie drei Jahre nach Ablauf des Zeitraums der Untersagung der Dienstleistung darf in Bezug auf diesen Bescheid oder dieses Erkenntnis eine Auskunft nicht mehr erteilt werden. (5) Weiters hat das Kompetenzzentrum LSDB dem öffentlichen Auftraggeber oder Sektorenauftraggeber auf Verlangen binnen zwei Wochen Auskunft darüber zu geben, ob hinsichtlich des im Auskunftsersuchen genannten Arbeitgebers eine rechtskräftige Bestrafung oder Entscheidung gemäß den §§ 28, 29 Abs. 1 oder 31 Abs. 1 vorliegt oder ihm eine solche Bestrafung oder Entscheidung zuzurechnen ist. Abs. 4 vorletzter Satz ist sinngemäß anzuwenden. Für Auskünfte an öffentliche Auftraggeber und Sektorenauftraggeber gilt § 28b Abs. 2 zweiter und dritter Satz AuslBG mit der Maßgabe, dass an die Stelle des Begriffs „Bestrafung“ der Begriff „Bestrafung oder Entscheidung“ tritt. Für Auskünfte an öffentliche Auftraggeber und Sektorenauftraggeber zählen rechtskräftige Bestrafungen oder Entscheidungen gemäß den §§ 28, 29 Abs. 1 oder 31 Abs. 1, deren Spruch sich auf mehrere Arbeitnehmer bezieht oder verschiedene Verwaltungsübertretungen erfasst, als eine Bestrafung oder Entscheidung. (6) Die Bezirksverwaltungsbehörden haben dem Kompetenzzentrum LSDB auf Jahresbasis über die Einbringung der in Verfahren nach § 34 erlegten Sicherheiten zu berichten.3. Hauptstück Durchsetzung von Maßnahmen zum Schutz arbeitsrechtlicher Ansprüche bei grenzüberschreitendem Arbeitseinsatz 1. Abschnitt Allgemeine Bestimmungen Anwendungsbereich § 36. Das dritte Hauptstück regelt im Zusammenhang mit der Übertretung arbeitsrechtlicher Vorschriften oder einer Vorschrift nach diesem Bundesgesetz 1. in seinem zweiten Abschnitt die Zustellung inländischer behördlicher Dokumente an ausländische Arbeitgeber im Inland (§ 41); 2. in seinem dritten Abschnitt die Erwirkung a) der Zustellung (§§ 43 bis 46) und b) der Vollstreckung (§§ 43, 44 und 47 bis 50) von Straferkenntnissen und –verfügungen der in § 42 genannten Verwaltungsbehörden und Gerichte in einem anderen EU- oder EWR-Vertragsstaat; 3. in seinem vierten Abschnitt a) die Zustellung gerichtlicher und verwaltungsbehördlicher Entscheidungen (§§ 52, 53, 55 sowie 56 bis 58), b) die Vollstreckung verwaltungsbehördlicher Entscheidungen (§§ 52 bis 55 sowie 59 bis 64) und c) die Vollstreckung gerichtlicher Entscheidungen (§§ 52 bis 55 sowie §§ 65 bis 67) auf Ersuchen eines anderen EU- oder EWR-Vertragsstaats im Inland.Bestimmung der Begriffe „inländische Behörde“ und „inländische Behörden“ § 37. Soweit sich aus dem jeweiligen Zusammenhang nicht anderes ergibt, sind im Sinne des dritten Hauptstücks „inländische Behörden“ die in § 42 Z 1 bis 4 genannten Verwaltungsbehörden und Gerichte und ist „inländische Behörde“ eine der in § 42 Z 1 genannten Verwaltungsbehörden oder eines der in § 42 Z 2 bis 4 genannten Gerichte.Aufwand der Strafverfolgung bei grenzüberschreitender Rechtsdurchsetzung § 38. Inländische Behörden haben bei der Entscheidung über die Einstellung eines nach diesem Hauptstück geführten Verwaltungsstrafverfahrens die Tatsache zu berücksichtigen, dass die Rechtsdurchsetzung und Strafverfolgung in Fällen des § 36 wegen ihrer Beziehung zu mehr als einem Staat einen vergleichsweise höheren Aufwand erfordern kann. Diese Tatsache allein rechtfertigt die Einstellung eines Verwaltungsstrafverfahrens nach § 45 Abs. 1 Z 6 VStG nicht.Verwendung des Binnenmarkt-Informationssystems (IMI) § 39. Inländische Verwaltungsbehörden und Gerichte, die gemäß § 36 Z 2 oder 3 mit dem Ersuchen oder Entsprechen von Ersuchen um Zustellung und Vollstreckung von Entscheidungen befasst sind, haben zu diesem Zweck IMI zu verwenden.Ämter der Landesregierung als zentrale Behörden § 40. (1) Ersuchen um Zustellung und Vollstreckung inländischer Straferkenntnisse oder -verfügungen in einem anderen EU-Mitgliedstaat oder EWR-Staat entsprechend § 36 Z 2 sind von den inländischen Behördenselbst zu stellen. (2) Ersuchen um Zustellung und Vollstreckung von Entscheidungen anderer EU-Mitgliedstaaten oder EWR-Staaten entsprechend § 36 Z 3 sind von den Ämtern der Landesregierung entgegenzunehmen und weiterzuleiten. Für diesen Zweck werden die Ämter der Landesregierung der Kommission gegenüber entsprechend Artikel 14 der Richtlinie 2014/67/EU zur Durchsetzung der Richtlinie 96/71/EG über die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen und zur Änderung der Verordnung (EU) Nr. 1024/2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems („IMI-Verordnung“), ABl. Nr. L 159 vom 28.05.2014 S. 11, als die zentralen Behörden benannt. (3) Bei Schwierigkeiten bei einer Zustellung oder Vollstreckung nach Abs. 1 oder 2 kann eine inländische Verwaltungsbehörde oder ein inländisches Gericht nach Maßgabe dieses Hauptstücks das örtlich zuständige Amt der Landesregierung um Unterstützung ersuchen, insbesondere wenn die Behörde keinen Zugang zum IMI hat. In solchen Fällen ist das örtlich zuständige Amt der Landesregierung Verbindungsstelle im Sinne des § 15 Abs. 2, Abs. 3 Z 1 und 3, Abs. 5 und Abs. 6 DLG und zur Unterstützung verpflichtet. (4) Örtlich zuständig für Vorkehrungen nach dem dritten Abschnitt (§§ 43, 44, 46, 48 und 49) ist dasjenige Amt der Landesregierung, in dessen Sprengel die um Zustellung oder Vollstreckung ersuchende Behörde ihren Sitz hat. Örtlich zuständig für Vorkehrungen nach dem vierten Abschnitt (§§ 53 bis 56, 58 Abs. 2, §§ 59 und 65) ist dasjenige Amt der Landesregierung, in dessen Sprengel die Person, gegen die sich die Entscheidung richtet, ihren Sitz oder Wohnsitz hat.2. Abschnitt Zustellung an ausländische Arbeitgeber im Inland § 41. (1) Für die Anwendung dieses Bundesgesetzes gilt als Abgabestelle im Sinne des § 2 Z 4 des Zustellgesetzes (ZustG), BGBl. Nr. 200/1982, auch die im Inland gelegene Betriebsstätte, Betriebsräumlichkeit, auswärtige Arbeitsstelle oder Arbeitsstätte, an der der Arbeitnehmer tätig ist. Für eine Zustellung an dieser Abgabestelle kann sowohl die Person, für die das Dokument inhaltlich bestimmt ist (Empfänger im materiellen Sinn) als auch die in § 19 Abs. 3 Z 3 bezeichnete Ansprechperson als Empfänger im Sinne des § 2 Z 1 ZustG bezeichnet werden. An dieser Abgabestelle darf der in § 19 Abs. 3 Z 3 bezeichneten Ansprechperson auch dann zugestellt werden, wenn der Empfänger im materiellen Sinn als Empfänger im Sinne des § 2 Z 1 ZustG bezeichnet wurde oder der Empfänger im materiellen Sinn sich nicht regelmäßig an der Abgabestelle aufhält. Wurde entgegen § 19 Abs. 3 Z 3 keine Ansprechperson bezeichnet oder kann der aus dem Kreis der nach Österreich entsandten Arbeitnehmer bezeichneten Ansprechperson nicht zugestellt werden, darf Arbeitnehmern des ausländischen Arbeitgebers zugestellt werden, wobei es auf den regelmäßigen Aufenthalt des Empfängers im materiellen Sinn oder des Empfängers im Sinne des § 2 Z 1 ZustG nicht ankommt. Die in § 19 Abs. 3 Z 3 bezeichnete Ansprechperson kann auch für Zustellungen außerhalb dieser Abgabestelle als Empfänger im Sinne des § 2 Z 1 ZustG bezeichnet werden. (2) Liegt der begründete Verdacht einer Verwaltungsübertretung nach den §§ 26, 27, 28, 29 Abs. 1 oder 31 Abs. 4 vor und ist auf Grund bestimmter Tatsachen anzunehmen, dass die Zustellung von Dokumenten aus Gründen, die in dem Empfänger im materiellen Sinn oder in der in § 19 Abs. 3 Z 3 bezeichneten Ansprechperson liegen, unmöglich oder wesentlich erschwert sein wird, kann die Bezirksverwaltungsbehörde dem Empfänger im materiellen Sinn durch Bescheid auftragen, innerhalb einer Frist von mindestens zwei Wochen für das gegenständliche Verfahren einen Zustellungsbevollmächtigten namhaft zu machen. Unter den im ersten Satz genannten Voraussetzungen kann das Amt für Betrugsbekämpfung dem Empfänger im materiellen Sinn auftragen, innerhalb einer Frist von mindestens zwei Wochen für aus der Erhebung resultierende Verfahren einen Zustellungsbevollmächtigten namhaft zu machen. § 10 Abs. 1 zweiter bis vierter Satz und Abs. 2 ZustG ist sinngemäß anzuwenden; die Abgabestelle nach Abs. 1 gilt nicht als Abgabestelle nach § 10 Abs. 2 Z 2 ZustG.3. Abschnitt Erwirkung der Zustellung und Vollstreckung der Entscheidungen inländischer Behörden in einem anderen EU-Mitgliedstaat oder EWR-Staat 1. Unterabschnitt Allgemeine Bestimmungen Anwendungsbereich § 42. Der dritte Abschnitt regelt die Erwirkung der Zustellung und Vollstreckung 1. von Strafbescheiden der Bezirksverwaltungsbehörden, 2. von Erkenntnissen der Verwaltungsgerichte der Länder, 3. von Erkenntnissen des Bundesverwaltungsgerichts und 4. von Erkenntnissen des Verwaltungsgerichtshofs im EU-Mitgliedstaat oder EWR-Staat, in dem der Beschuldigte, gegen den eine Geldstrafe verhängt wurde, seinen Sitz oder Wohnsitz hat.Übermittlung eines Ersuchens um Zustellung oder Vollstreckung § 43. (1) Ämter der Landesregierung und inländische Behörden, die um Zustellung oder Vollstreckung eines inländischen Straferkenntnisses oder einer inländischen Strafverfügung ersuchen, haben die § 46 Abs. 2 bzw. § 48 Abs. 2 entsprechenden Angaben in das einheitliche Formular einzutragen, das über IMI für solche Ersuchen zur Verfügung gestellt wird. Ist die um Zustellung oder Vollstreckung ersuchende inländische Behörde selbst nicht in IMI registriert, hat sie das gemäß § 40 Abs. 4 örtlich zuständige Amt der Landesregierung um Weiterleitung des Ersuchens um Zustellung oder Vollstreckung zu ersuchen und die entsprechend § 46 bzw. § 48 benötigten Angaben und Beilagen zur Verfügung zu stellen. (2) Zusammen mit den in § 46 Abs. 3 bzw. § 48 Abs. 3 genannten Beilagen ist das Formular ausgefüllt oder, soweit ein Formular nicht zur Verfügung steht, das Ersuchen als solches an diejenige Behörde bzw. an eine der Behörden weiterzuleiten, die der andere Mitgliedstaat nach Artikel 14 der Richtlinie 2014/67/EU als zuständig benannt hat.Mitteilung der weiteren Behandlung eines Ersuchens um Zustellung oder Vollstreckung § 44. (1) Ein Amt der Landesregierung oder eine inländische Behörde, das oder die Informationen über die weitere Behandlung eines Ersuchens gemäß § 46 bzw. § 48 erlangt hat, hat diese Information an das gemäß § 40 Abs. 4 örtlich zuständige Amt der Landesregierung weiterzuleiten. Das örtlich zuständige Amt der Landesregierung hat seinerseits die Informationen an die inländische Behörde, die das Ersuchen veranlasst hat, weiterzuleiten, soweit die inländische Behörde nicht über die Informationen verfügt. (2) Teilt die gemäß § 43 um Zustellung oder Vollstreckung ersuchte ausländische Behörde nicht innerhalb eines Monats mit, welche weiteren Maßnahmen sie veranlasst, hat das gemäß § 40 Abs. 4 örtlich zuständige Amt der Landesregierung bzw. die inländische Behörde, das oder die gemäß § 43 um Zustellung oder Vollstreckung ersucht hat, die ausländische Behörde um entsprechende Auskunft zu ersuchen.2. Unterabschnitt Erwirkung der Zustellung der Entscheidungen inländischer Behörden in einem anderen EU-Mitgliedstaat oder EWR-Staat Grundsätze § 45. Die inländische Behörde, die eine in § 42 genannte Entscheidung gefällt hat, hat zu veranlassen, dass diese Entscheidung einem Beschuldigten mit Sitz oder Wohnsitz in einem anderen EU-Mitgliedstaat oder EWR-Staat zugestellt wird. Erscheint die Zustellung im Inland nach § 41 und den Regelungen des Zustellgesetzes im Vorhinein aussichtslos oder erweist sie sich als unmöglich, ist eine Zustellung im Mitgliedstaat, in dem der Beschuldigte seinen Sitz oder Wohnsitz hat, entsprechend § 46 zu veranlassen.Ersuchen um Zustellung in einem anderen EU-Mitgliedstaat oder EWR-Staat § 46. (1) Die Zustellung einer Entscheidung in einem anderen EU-Mitgliedstaat oder EWR-Staat ist durch die inländische Behörde, die die Entscheidung gefällt hat, entweder selbst oder im Weg eines Ersuchens an das gemäß § 40 Abs. 4 örtlich zuständige Amt der Landesregierung zu veranlassen. (2) Das Ersuchen um Veranlassung einer Zustellung muss folgende Angaben enthalten: 1. den Namen und die Anschrift des Empfängers und alle weiteren bekannten Daten zur Identifizierung des Empfängers; 2. die Kontaktdaten der inländischen Behörde, die die zuzustellende Entscheidung gefällt hat; 3. die ausdrückliche Bezeichnung der inländischen Behörde, die die Entscheidung gefällt hat, als „Gericht“ oder als „Verwaltungsbehörde“; 4. eine Zusammenfassung des Sachverhalts; 5. Angaben, gegen welche arbeitsrechtliche Vorschrift verstoßen wurde; 6. die Angabe der Höhe der Geldstrafe; 7. das Datum, bis zu dem spätestens die Entscheidung zugestellt werden sollte. (3) Dem Ersuchen sind beizufügen: 1. die zuzustellende Entscheidung; 2. eine Übersetzung der zuzustellenden Entscheidung in eine Amtssprache des EU-Mitgliedstaats oder EWR-Staats, in dem der Beschuldigte seinen Sitz oder Wohnsitz hat.3. Unterabschnitt Erwirkung der Vollstreckung der Entscheidungen inländischer Behörden in einem anderen EU-Mitgliedstaat oder EWR-Staat Grundsätze § 47. Ist eine in § 42 genannte Entscheidung gegen einen Verpflichteten mit Sitz oder Wohnsitz in einem anderen EU-Mitgliedstaat oder EWR-Staat in Rechtskraft erwachsen, so ist zunächst ihre Vollstreckung im Inland zu versuchen. Bei der Bestimmung der für eine Vollstreckung im Inland örtlich zuständigen Bezirksverwaltungsbehörde oder des dafür örtlich zuständigen Gerichts ist der Ort maßgebend, an dem sich Vermögen des Verpflichteten befindet, in das die Entscheidung vollstreckt werden soll. Erscheint die Vollstreckung im Inland aussichtslos, ist sie nicht möglich oder wäre sie mit einem unverhältnismäßigen Aufwand verbunden, so ist der EU-Mitgliedstaat oder EWR-Staat, in dem der Beschuldigte seinen Sitz oder Wohnsitz hat, nach § 48 um Vollstreckung zu ersuchen.Ersuchen um Vollstreckung in einem anderen EU-Mitgliedstaat oder EWR-Staat § 48. (1) Die Vollstreckung einer Entscheidung in einem anderen EU-Mitgliedstaat oder EWR-Staat ist durch die inländische Behörde, die die Entscheidung gefällt hat, entweder selbst oder im Weg eines Ersuchens an das gemäß § 40 Abs. 4 örtlich zuständige Amt der Landesregierung zu veranlassen. (2) Das Ersuchen um Veranlassung einer Vollstreckung muss folgende Angaben enthalten: 1. den Namen und die Anschrift des Verpflichteten und alle weiteren bekannten Daten zur Identifizierung des Verpflichteten; 2. die Kontaktdaten der inländischen Behörde, die die zu vollstreckende Entscheidung gefällt hat; 3. die ausdrückliche Bezeichnung der inländischen Behörde, die die Entscheidung gefällt hat, als „Gericht“ oder als „Verwaltungsbehörde“; 4. eine Zusammenfassung des Sachverhalts; 5. Angaben, gegen welche arbeitsrechtliche Vorschrift verstoßen wurde; 6. die Angabe der Höhe der Geldstrafe; 7. Angaben über die allfällige vorherige Zustellung der Entscheidung; 8. das Datum, an dem die Entscheidung vollstreckbar oder rechtskräftig wurde; 9. die Vollstreckungsmittel; 10. die Vollstreckbarkeitsbestätigung. (3) Dem Ersuchen sind beizufügen: 1. die zu vollstreckende Entscheidung; 2. eine Übersetzung der zu vollstreckenden Entscheidung in eine Amtssprache des EU-Mitgliedstaats oder EWR-Staats, in dem der Beschuldigte seinen Sitz oder Wohnsitz hat.Benachrichtigung der um Vollstreckung ersuchten Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats § 49. (1) Die gemäß § 48 um Vollstreckung ersuchende inländische Behörde hat die ersuchte Behörde des anderen EU-Mitgliedstaats oder EWR-Staats oder das gemäß § 40 Abs. 4 örtlich zuständige Amt der Landesregierung unverzüglich von Umständen zu verständigen, aufgrund deren die Vollstreckung des Straferkenntnisses oder der Strafverfügung einzuschränken oder aufzuschieben ist oder die Vollstreckbarkeit erlischt, insbesondere wenn 1. der Verpflichtete die Geldstrafe vollständig oder teilweise gezahlt hat, 2. gegen das Straferkenntnis oder die Strafverfügung ein außerordentliches Rechtsmittel (Antrag auf Wiederaufnahme des Verfahrens oder auf Wiedereinsetzung in den vorigen Stand) ergriffen wird, 3. das Straferkenntnis, die Strafverfügung oder dessen oder deren Vollstreckbarkeit nachträglich aufgehoben, abgeändert oder das Ausmaß der Geldstrafe herabgesetzt worden ist, oder 4. die Vollstreckung aus anderen Gründen nicht mehr begehrt wird. (2) Ist das Ersuchen um Vollstreckung gemäß § 48 Abs. 1 im Weg des gemäß § 40 Abs. 4 örtlich zuständigen Amts der Landesregierung ergangen, so hat dieses Amt der Landesregierung die Behörde, die der andere EU-Mitgliedstaat oder EWR-Staat nach Artikel 14 der Richtlinie 2014/67/EU als zuständig benannt hat, von den in Abs. 1 genannten Umständen zu benachrichtigen.Folgen des Ersuchens um Vollstreckung in einem anderen EU-Mitgliedstaat oder EWR-Staat für die Vollstreckung im Inland § 50. Eine gemäß § 48 mit dem Ersuchen um Vollstreckung übermittelte Entscheidung darf im Inland nicht vollstreckt werden. Die Vollstreckung im Inland ist wieder zulässig, wenn der um Vollstreckung ersuchte andere EU-Mitgliedstaat oder EWR-Staat dem Ersuchen nicht nachkommt.4. Abschnitt Zustellung und Vollstreckung der Entscheidung einer Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats im Inland 1. Unterabschnitt Allgemeine Bestimmungen Anwendungsbereich § 51. Der vierte Abschnitt regelt, mit welchen Maßnahmen Ersuchen einer Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats um 1. Zustellung und 2. Vollstreckung der Entscheidung eines Gerichts oder einer Verwaltungsbehörde dieses EU-Mitgliedstaats oder EWR-Staats im Inland wegen Verletzung einer arbeitsrechtlichen Vorschrift zu entsprechen ist, wenn das Ersuchen an ein Amt der Landesregierung, an eine sonstige inländische Verwaltungsbehörde oder an ein inländisches Gericht ergangen ist.Anerkennung und Gleichbehandlung der Entscheidung eines anderen EU-Mitgliedstaats oder EWR-Staats § 52. Liegt kein Grund für die Ablehnung der Zustellung (§ 58) oder der Vollstreckung (§ 54) einer Entscheidung vor, um die ein anderer EU-Mitgliedstaat oder EWR-Staat ersucht hat, ist die Entscheidung als solche anzuerkennen und wie eine inländische verwaltungsbehördliche oder gerichtliche Strafentscheidung zu behandeln.Weiterleitung bei Unzuständigkeit § 53. (1) Eine zur Zustellung oder Vollstreckung übermittelte Entscheidung ist von Amts wegen von der Behörde, die sie erhalten hat, unverzüglich dem gemäß § 40 Abs. 4 örtlich zuständigen Amt der Landesregierung zu übermitteln, wenn die Entscheidung erging 1. an eine inländische Verwaltungsbehörde oder an ein inländisches Gericht, die oder das für die Zustellung oder Vollstreckung selbst nicht zuständig ist oder 2. an ein Amt der Landesregierung, das nach § 40 Abs. 4 örtlich nicht zuständig ist. Das gemäß § 40 Abs. 4 örtlich zuständige Amt der Landesregierung hat nach § 56 bzw. nach § 59 oder § 65 vorzugehen. (2) Inländische Verwaltungsbehörden und Gerichte, die direkt um Zustellung bzw. Vollstreckung einer Entscheidung ersucht wurden und die dafür zuständig sind, haben nach § 55 und dem zweiten Unterabschnitt bzw. nach §§ 54, 55, dem dritten und vierten Unterabschnitt vorzugehen.Ablehnung der Vollstreckung § 54. (1) Die oder das gemäß § 53 Abs. 2, § 59 oder § 65 mit einem Vollstreckungsersuchen befasste inländische Verwaltungsbehörde oder Gericht hat das Vollstreckungsersuchen auf das Vorliegen eines der in Abs. 3 genannten Gründe für eine Ablehnung zu überprüfen. Ergibt die Überprüfung, dass einer der in Abs. 3 Z 4 bis 6 genannten Ablehnungsgründe vorliegt, hat die inländische Verwaltungsbehörde oder das Gericht der ersuchenden Behörde des anderen EU-Mitgliedstaats oder EWR-Staats die Ablehnung des Ersuchens und die Gründe dafür mitzuteilen. Bei Vorliegen eines der in Abs. 3 Z 1 bis 3 genannten Ablehnungsgründe ist der ersuchenden Behörde des anderen EU-Mitgliedstaats oder EWR-Staats mitzuteilen, dass die Vollstreckung abgelehnt werde, wenn nicht innerhalb einer bestimmten Frist Angaben oder Unterlagen nachgereicht oder vervollständigt werden, die zur Behebung der in Abs. 3 Z 1 bis 3 genannten Mängel benötigt werden. (2) Die Mitteilung an die um Vollstreckung ersuchende Behörde des anderen EU-Mitgliedstaats oder EWR-Staats nach Abs. 1 hat entweder im Weg des gemäß § 40 Abs. 4 örtlich zuständigen Amts der Landesregierung oder durch die inländische Verwaltungsbehörde oder das Gericht zu erfolgen, die oder das über die Ablehnung entschieden hat. (3) Die Vollstreckung ist abzulehnen, wenn das Ersuchen um Vollstreckung 1. nicht alle in § 48 Abs. 2 genannten Angaben enthält oder 2. ohne die zu vollstreckende Entscheidung übermittelt wird oder 3. offenkundig nicht mit der zugrunde liegenden Entscheidung übereinstimmt oder 4. die voraussichtlichen Kosten oder Mittel der Vollstreckung im Vergleich mit der Höhe der zu vollstreckenden Geldstrafe oder Geldbuße unverhältnismäßig wären oder 5. die zu vollstreckende Geldstrafe oder Geldbuße unter 350 Euro oder dem Gegenwert dieses Betrags liegt oder 6. die Vollstreckung mit verfassungsgesetzlich gewährleisteten Rechten oder sonstigen Grundwertungen der österreichischen Rechtsordnung nicht vereinbar wäre.Benachrichtigung der ersuchenden Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats § 55. (1) Abgesehen von der in § 58 bzw. § 54 geregelten Ablehnung einer Zustellung bzw. Vollstreckung ist der um Zustellung oder Vollstreckung ersuchenden Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats mitzuteilen, 1. welche Maßnahmen in Durchführung des zweiten bis vierten Unterabschnitts getroffen wurden und 2. welche tatsächlichen oder rechtlichen Hindernisse diesen Maßnahmen entgegenstehen. (2) Entsprechend Abs. 1 mitzuteilen sind jedenfalls 1. Datumsangaben zur Behandlung des Ersuchens wie das Datum der Zustellung, des Vollzugs oder der Einstellung der Vollstreckung, 2. die Verweigerung der Annahme einer zuzustellenden Entscheidung gemäß § 12 ZustG, 3. die Einbringung eines Rechtsmittels im Vollstreckungsverfahren, 4. die Uneinbringlichkeit der Geldstrafe. (3) Die Mitteilung an die um Zustellung oder Vollstreckung ersuchende Behörde des anderen EU-Mitgliedstaats oder EWR-Staats nach Abs. 1 und 2 hat entweder im Weg des gemäß § 40 Abs. 4 örtlich zuständigen Amts der Landesregierung oder durch die inländische Verwaltungsbehörde oder das Gericht zu erfolgen, die oder das die Maßnahmen gesetzt hat, auf die sich die gemäß Abs. 1 und 2 mitzuteilenden Umstände beziehen.2. Unterabschnitt Zustellung gerichtlicher und verwaltungsbehördlicher Entscheidungen eines anderen EU-Mitgliedstaats oder EWR-Staats im Inland Veranlassung der Zustellung § 56. Ein Amt der Landesregierung, das um Zustellung einer Entscheidung ersucht wurde, hat bei örtlicher Zuständigkeit gemäß § 40 Abs. 4 die Zustellung der Entscheidung und, soweit sie angefertigt wurde, ihrer Übersetzung an die im Ersuchen angeführte Adresse des Beschuldigten über die zuständige inländische Verwaltungsbehörde oder über das zuständige inländische Gericht zu veranlassen.Anzuwendendes Verfahrensrecht § 57. Auf die Zustellung von Entscheidungen der Behörden anderer EU-Mitgliedstaaten oder EWR-Staaten nach diesem Unterabschnitt ist das ZustG anzuwenden.Ablehnung der Zustellung § 58. (1) Die oder das nach § 53 Abs. 2 oder § 56 mit einem Zustellersuchen befasste zuständige inländische Verwaltungsbehörde oder Gericht hat das Zustellersuchen auf das Vorliegen eines der in Abs. 3 genannten Gründe für eine Ablehnung zu überprüfen. Ergibt die Überprüfung, dass ein Ablehnungsgrund vorliegt, ist der ersuchenden Behörde des anderen EU-Mitgliedstaats oder EWR-Staats mitzuteilen, dass die Zustellung abgelehnt werde, wenn nicht innerhalb einer bestimmten Frist Angaben oder Unterlagen nachgereicht oder vervollständigt werden, die zur Behebung der in Abs. 3 genannten Mängel benötigt werden. (2) Die Mitteilung an die um Zustellung ersuchende Behörde des anderen EU-Mitgliedstaats oder EWR-Staats nach Abs. 1 hat entweder im Weg des gemäß § 40 Abs. 4 örtlich zuständigen Amts der Landesregierung oder durch die inländische Verwaltungsbehörde oder das Gericht, die oder das mit dem Zustellersuchen befasst wurden, zu erfolgen. (3) Die Zustellung ist abzulehnen, wenn das Ersuchen um Zustellung 1. nicht alle in § 46 Abs. 2 genannten Angaben enthält oder 2. ohne die zuzustellende Entscheidung übermittelt wird oder 3. offenkundig nicht mit der zugrunde liegenden Entscheidung übereinstimmt.3. Unterabschnitt Vollstreckung verwaltungsbehördlicher Entscheidungen eines anderen EU-Mitgliedstaats oder EWR-Staats im Inland Veranlassung der Vollstreckung § 59. Ein Amt der Landesregierung, das entsprechend § 51 Z 2 um Vollstreckung der Entscheidung einer Verwaltungsbehörde ersucht wurde, hat bei örtlicher Zuständigkeit die Bezirksverwaltungsbehörde, die als Vollstreckungsbehörde für den im Ersuchen angeführten Wohnsitz oder Sitz des Verpflichteten örtlich zuständig ist, um Vollstreckung der Entscheidung zu ersuchen.Anzuwendendes Verfahrensrecht § 60. Auf das Verfahren der Vollstreckung verwaltungsbehördlicher Entscheidungen anderer EU-Mitgliedstaaten oder EWR-Staaten sind das Verwaltungsvollstreckungsgesetz 1991 (VVG), BGBl Nr. 53/1991, und § 6 des EU-Verwaltungsstrafvollstreckungsgesetzes (EU-VStVG), BGBl. I Nr. 3/2008, anzuwenden.Aufschub der Vollstreckung § 61. Die Vollstreckungsbehörde hat die Vollstreckung aufzuschieben, sobald ihr bekannt wird, dass die der Vollstreckung unterliegende Entscheidung der Behörde des anderen EU-Mitgliedstaats oder EWR-Staats in diesem angefochten wird.Beendigung der Vollstreckung § 62. Die Vollstreckungsbehörde hat die Vollstreckung einzustellen, sobald ihr bekannt wird, dass aufgrund einer im ersuchenden EU-Mitgliedstaat oder EWR-Staat getroffenen Entscheidung oder Maßnahme das Vollstreckungsersuchen gegenstandslos geworden ist.Erlös aus der Vollstreckung § 63. Der Erlös aus einer Vollstreckung fließt dem Rechtsträger zu, der den Aufwand der Vollstreckungsbehörde zu tragen hat.Kosten § 64. Unbeschadet ihrer Einbringung beim Verpflichteten sind die Kosten von dem nach § 63 zuständigen Rechtsträger zu tragen.4. Unterabschnitt Vollstreckung gerichtlicher Entscheidungen eines anderen EU-Mitgliedstaats oder EWR-Staats im Inland Veranlassung der Vollstreckung § 65. Ein Amt der Landesregierung das entsprechend § 51 Z 2 um Vollstreckung der Entscheidung eines Gerichts ersucht wurde, hat, wenn es nach § 40 Abs. 4 örtlich zuständig ist, das Landesgericht, das für den im Ersuchen angeführten Wohnsitz oder Sitz des Verpflichteten örtlich zuständig ist, um Veranlassung der Vollstreckung der Entscheidung zu ersuchen.Anzuwendendes Verfahrensrecht § 66. Auf das Verfahren der Vollstreckung gerichtlicher Entscheidungen anderer EU-Mitgliedstaaten oder EWR-Staaten sind die §§ 53d, 53f, 53h und 53j des Bundesgesetzes über die justizielle Zusammenarbeit in Strafsachen mit den Mitgliedstaaten der Europäischen Union (EU-JZG), BGBl I Nr. 36/2004, sowie das Gerichtliche Einbringungsgesetz 1962 (GEG 1962), BGBl Nr. 288/1962, anzuwenden.Aufschub der Vollstreckung § 67. Das gemäß § 53 Abs. 2 oder § 65 zuständige Landesgericht hat die Vollstreckung aufzuschieben, 1. sobald ihm bekannt wird, dass die der Vollstreckung unterliegende Entscheidung der Behörde des anderen EU-Mitgliedstaats oder EWR-Staats in diesem angefochten wird; 2. solange über eine gemäß § 53d Abs. 4 EU-JZG erhobene Beschwerde nicht rechtskräftig entschieden wurde; 3. für die Dauer der vom Gericht für erforderlich erachteten, auf seine Kosten anzufertigenden Übersetzung der Entscheidung; 4. bis zum Einlangen der von der Behörde des Entscheidungsstaates begehrten ergänzenden Informationen.4. Hauptstück Schlussbestimmungen Verweisungen § 68. (1) Soweit in diesem Bundesgesetz auf andere Bundesgesetze verwiesen wird, sind diese in der jeweils geltenden Fassung anzuwenden. (2) Soweit in anderen Bundesgesetzen auf die §§ 7 bis 7o des Arbeitsvertragsrechts-Anpassungsgesetzes (AVRAG), BGBl. Nr. 459/1993 in der Fassung vor dem BGBl. I Nr. 44/2016 oder die §§ 10 und 10a AÜG in der Fassung vor BGBl. I Nr. 44/2016 verwiesen wird, gilt dieser Verweis als Verweis auf die entsprechenden Bestimmungen dieses Bundesgesetzes.Kontrollplan – Tätigkeitsbericht § 69. Der Bundesminister für Arbeit, Soziales und Konsumentenschutz hat in Zusammenarbeit mit dem Bundesminister für Finanzen nach Maßgabe der jeweiligen Zuständigkeit unter dem Gesichtspunkt einer wirksamen Kontrolle und auf Basis von Risikobewertungen und statistischen Daten sowie unter Berücksichtigung der spezifischen Risiken besonderer Branchen jährlich einen Kontrollplan zu erstellen. Im Kontrollplan ist auch zu dokumentieren, inwieweit das für die Kontrolle nach § 12 zuständige Amt für Betrugsbekämpfung im Hinblick auf die Anzahl der nach Österreich entsandten Arbeitnehmer und effizienten Kontrollen ausreichend mit Personal ausgestattet ist. Der Bundesminister für Finanzen hat dementsprechend für eine ausreichende Personalausstattung zu sorgen. Der Kontrollplan ist erstmalig für das Jahr 2018 zu erstellen. Der Bundesminister für Finanzen hat jährlich bis zum 30. Juni des Folgejahres einen Bericht über die Durchführung des Kontrollplanes zu erstellen und gemeinsam mit dem Bundesminister für Arbeit, Soziales und Konsumentenschutz dem Nationalrat vorzulegen und der Öffentlichkeit zugänglich zu machen.Sprachliche Gleichbehandlung § 70. Bei allen personenbezogenen Bezeichnungen gilt die gewählte Form für beide Geschlechter.Vollziehungsbestimmungen § 71. Mit der Vollziehung dieses Bundesgesetzes sind betraut: 1. hinsichtlich des § 12, § 19 Abs. 2, § 20 Abs. 3 der Bundesminister für Finanzen; 2. hinsichtlich des § 69 der Bundesminister für Arbeit, Soziales und Konsumentenschutz und der Bundesminister für Finanzen; 3. hinsichtlich der übrigen Bestimmungen der Bundesminister für Arbeit, Soziales und Konsumentenschutz.Inkrafttreten § 72. (1) Dieses Bundesgesetzes tritt mit 1. Jänner 2017 in Kraft und ist auf Sachverhalte anzuwenden, die sich nach dem 31. Dezember 2016 ereignen. (2) (Verfassungsbestimmung) § 1 Abs. 3 dieses Bundesgesetzes tritt mit 1. Jänner 2017 in Kraft und ist auf Sachverhalte anzuwenden, die sich nach dem 31. Dezember 2016 ereignen. (3) Die §§ 53 Abs. 1, 53 Abs. 2 und 67 in der Fassung des Bundesgesetzes BGBl. I Nr. 30/2017 treten mit 1. Jänner 2017 in Kraft. (4) § 13 Abs. 2 Z 6, § 19 Abs. 7, § 20 Abs. 1 und 2, § 21 Abs. 1 Z 2 und 3, § 22 Abs. 1 und 1a, § 23 letzter Satz und § 28 Z 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 64/2017 treten mit 1. Juni 2017 in Kraft und sind auf Sachverhalte anzuwenden, die sich nach dem 31. Mai 2017 ereignen. Meldungen gemäß § 19 für mobile Arbeitnehmer im Transportbereich in der Fassung vor dem Bundesgesetz BGBl. I Nr. 64/2017, die vor dem 1. Juni 2017 erstattet wurden, gelten weiter. § 22 Abs. 1 in der Fassung vor dem Bundesgesetz BGBl. I Nr. 64/2017 gilt für Entsendungen von mobilen Arbeitnehmern im Transportbereich, die vor dem 1. Juni 2017 gemeldet wurden. (5) § 11 Abs. 2 bis 4 in der Fassung des Materien-Datenschutz-Anpassungsgesetzes 2018, BGBl. I Nr. 32/2018, tritt mit 25. Mai 2018 in Kraft. (6) Die §§ 11 Abs. 1, 13 Abs. 7, 14 samt Überschrift, 20 Abs. 1, 32 Abs. 1 und 35 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2018 treten mit 1. Jänner 2020 in Kraft. Zum Zeitpunkt des Inkrafttretens dieses Bundesgesetzes anhängige Prüfverfahren nach § 14 in der Fassung vor dem Bundesgesetz BGBl. I Nr. 100/2018 sind vom Prüfdienst für lohnabhängige Abgaben und Beiträge fortzuführen. (7) § 11 Abs. 1 Z 1 und 6, Abs. 2 und 4, § 12 Abs. 1 und 2 samt Überschrift, § 13 Abs. 2 Z 1 und 2, Abs. 4, § 16 Abs. 1, § 17 Abs. 1 Z 4, § 22 Abs. 1a, § 32 Abs. 1 Z 1 und Abs. 2, § 33, § 34 Abs. 1 bis 3, § 35 Abs. 4, § 41 Abs. 2 und § 69, jeweils in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2019, treten mit 1. Jänner 2021 in Kraft. (8) § 12 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2019 tritt nicht in Kraft. (9) § 12 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 99/2020 tritt mit 1. Jänner 2021 in Kraft.",
  "parts": [
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_6548_12558",
      "offset_ini": 6548,
      "offset_end": 12558,
      "title": "Geltungsbereich"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_12559_13271",
      "offset_ini": 12559,
      "offset_end": 13271,
      "title": "Wahrer wirtschaftlicher Gehalt – Beurteilungsmaßstab"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_13272_16257",
      "offset_ini": 13272,
      "offset_end": 16257,
      "title": "Anspruch auf Mindestentgelt"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_16258_17778",
      "offset_ini": 16258,
      "offset_end": 17778,
      "title": "Urlaubsanspruch"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_17779_18149",
      "offset_ini": 17779,
      "offset_end": 18149,
      "title": "Anspruch auf Einhaltung der Arbeitszeit und der Arbeitsruhe"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_18150_19310",
      "offset_ini": 18150,
      "offset_end": 19310,
      "title": "Regelungen für die grenzüberschreitende Arbeitskräfteüberlassung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_19311_19614",
      "offset_ini": 19311,
      "offset_end": 19614,
      "title": "Kollektivverträge"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_19615_20220",
      "offset_ini": 19615,
      "offset_end": 20220,
      "title": "Haftung für Entgeltansprüche gegen Arbeitgeber mit Sitz in einem Drittstaat"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_20221_28223",
      "offset_ini": 20221,
      "offset_end": 28223,
      "title": "Haftungsbestimmungen für den Baubereich"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_28224_30708",
      "offset_ini": 28224,
      "offset_end": 30708,
      "title": "Haftung des Generalunternehmers für Entgeltansprüche gegen Auftragnehmer mit Sitz in einem EU-Mitgliedstaat oder EWR-Staat oder der Schweizerischen Eidgenossenschaft"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_30709_33419",
      "offset_ini": 30709,
      "offset_end": 33419,
      "title": "Behörden und Stellen"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_33420_35392",
      "offset_ini": 33420,
      "offset_end": 35392,
      "title": "Erhebungen des Amtes für Betrugsbekämpfung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_35393_39590",
      "offset_ini": 35393,
      "offset_end": 39590,
      "title": "Kompetenzzentrum LSDB"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_39591_41460",
      "offset_ini": 39591,
      "offset_end": 41460,
      "title": "Feststellungen von Übertretungen durch die Österreichische Gesundheitskasse"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_41461_42822",
      "offset_ini": 41461,
      "offset_end": 42822,
      "title": "Feststellung von Übertretungen durch die Bauarbeiter-Urlaubs- und Abfertigungskasse"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_42823_44227",
      "offset_ini": 42823,
      "offset_end": 44227,
      "title": "Zusammenarbeit der Behörden im Inland im Bereich der Arbeitskräfteüberlassung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_44228_47287",
      "offset_ini": 44228,
      "offset_end": 47287,
      "title": "Zusammenarbeit mit Behörden anderer EU-Mitgliedstaaten und EWR-Staaten und gegenseitige Amtshilfe"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_47288_47811",
      "offset_ini": 47288,
      "offset_end": 47811,
      "title": "Informationsverpflichtung von Arbeitgebern mit Sitz im Inland"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_47812_56301",
      "offset_ini": 47812,
      "offset_end": 56301,
      "title": "Meldepflicht bei Entsendung oder Überlassung aus einem EU-Mitgliedstaat oder EWR-Staat oder der Schweizerischen Eidgenossenschaft"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_56302_58071",
      "offset_ini": 56302,
      "offset_end": 58071,
      "title": "Information der Behörden"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_58072_62924",
      "offset_ini": 58072,
      "offset_end": 62924,
      "title": "Bereithaltung von Meldeunterlagen, Sozialversicherungsunterlagen und behördlicher Genehmigung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_62925_66064",
      "offset_ini": 62925,
      "offset_end": 66064,
      "title": "Bereithaltung von Lohnunterlagen"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_66065_66746",
      "offset_ini": 66065,
      "offset_end": 66746,
      "title": "Ansprechperson"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_66747_68065",
      "offset_ini": 66747,
      "offset_end": 68065,
      "title": "Verantwortliche Beauftragte"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_68066_68541",
      "offset_ini": 68066,
      "offset_end": 68541,
      "title": "Ort der Verwaltungsübertretung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_68542_69798",
      "offset_ini": 68542,
      "offset_end": 69798,
      "title": "Verstöße im Zusammenhang mit den Melde- und Bereithaltungspflichten bei Entsendung oder Überlassung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_69799_71212",
      "offset_ini": 69799,
      "offset_end": 71212,
      "title": "Vereitelungshandlungen im Zusammenhang mit der Lohnkontrolle"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_71213_72066",
      "offset_ini": 71213,
      "offset_end": 72066,
      "title": "Nichtbereithalten der Lohnunterlagen"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_72067_77207",
      "offset_ini": 72067,
      "offset_end": 77207,
      "title": "Unterentlohnung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_77208_77687",
      "offset_ini": 77208,
      "offset_end": 77687,
      "title": "Unterlassung einer Änderungsmeldung zur Person des verantwortlichen Beauftragten"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_77688_80501",
      "offset_ini": 77688,
      "offset_end": 80501,
      "title": "Untersagung der Dienstleistung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_80502_81807",
      "offset_ini": 80502,
      "offset_end": 81807,
      "title": "Parteistellung in Verwaltungs(straf)verfahren"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_81808_83219",
      "offset_ini": 81808,
      "offset_end": 83219,
      "title": "Vorläufige Sicherheit"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_83220_89173",
      "offset_ini": 83220,
      "offset_end": 89173,
      "title": "Zahlungsstopp – Sicherheitsleistung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_89174_94101",
      "offset_ini": 89174,
      "offset_end": 94101,
      "title": "Evidenz über Verwaltungs(straf)verfahren nach den §§ 26, 27, 28, 29 Abs. 1, 31 und 34"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_94102_95208",
      "offset_ini": 94102,
      "offset_end": 95208,
      "title": "Anwendungsbereich"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_95209_95612",
      "offset_ini": 95209,
      "offset_end": 95612,
      "title": "Bestimmung der Begriffe „inländische Behörde“ und „inländische Behörden“"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_95613_96142",
      "offset_ini": 95613,
      "offset_end": 96142,
      "title": "Aufwand der Strafverfolgung bei grenzüberschreitender Rechtsdurchsetzung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_96143_96424",
      "offset_ini": 96143,
      "offset_end": 96424,
      "title": "Verwendung des Binnenmarkt-Informationssystems (IMI)"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_96425_98353",
      "offset_ini": 96425,
      "offset_end": 98353,
      "title": "Ämter der Landesregierung als zentrale Behörden"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_98354_100866",
      "offset_ini": 98354,
      "offset_end": 100866,
      "title": "2. Abschnitt Zustellung an ausländische Arbeitgeber im Inland"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_100867_101502",
      "offset_ini": 100867,
      "offset_end": 101502,
      "title": "Anwendungsbereich"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_101503_102602",
      "offset_ini": 101503,
      "offset_end": 102602,
      "title": "Übermittlung eines Ersuchens um Zustellung oder Vollstreckung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_102603_103589",
      "offset_ini": 102603,
      "offset_end": 103589,
      "title": "Mitteilung der weiteren Behandlung eines Ersuchens um Zustellung oder Vollstreckung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_103590_104242",
      "offset_ini": 103590,
      "offset_end": 104242,
      "title": "Grundsätze"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_104243_105500",
      "offset_ini": 104243,
      "offset_end": 105500,
      "title": "Ersuchen um Zustellung in einem anderen EU-Mitgliedstaat oder EWR-Staat"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_105501_106419",
      "offset_ini": 105501,
      "offset_end": 106419,
      "title": "Grundsätze"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_106420_107843",
      "offset_ini": 106420,
      "offset_end": 107843,
      "title": "Ersuchen um Vollstreckung in einem anderen EU-Mitgliedstaat oder EWR-Staat"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_107844_109259",
      "offset_ini": 107844,
      "offset_end": 109259,
      "title": "Benachrichtigung der um Vollstreckung ersuchten Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_109260_109653",
      "offset_ini": 109260,
      "offset_end": 109653,
      "title": "Folgen des Ersuchens um Vollstreckung in einem anderen EU-Mitgliedstaat oder EWR-Staat für die Vollstreckung im Inland"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_109654_110340",
      "offset_ini": 109654,
      "offset_end": 110340,
      "title": "Anwendungsbereich"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_110341_110761",
      "offset_ini": 110341,
      "offset_end": 110761,
      "title": "Anerkennung und Gleichbehandlung der Entscheidung eines anderen EU-Mitgliedstaats oder EWR-Staats"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_110762_111688",
      "offset_ini": 110762,
      "offset_end": 111688,
      "title": "Weiterleitung bei Unzuständigkeit"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_111689_113688",
      "offset_ini": 111689,
      "offset_end": 113688,
      "title": "Ablehnung der Vollstreckung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_113689_114973",
      "offset_ini": 113689,
      "offset_end": 114973,
      "title": "Benachrichtigung der ersuchenden Behörde eines anderen EU-Mitgliedstaats oder EWR-Staats"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_114974_115534",
      "offset_ini": 114974,
      "offset_end": 115534,
      "title": "Veranlassung der Zustellung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_115535_115717",
      "offset_ini": 115535,
      "offset_end": 115717,
      "title": "Anzuwendendes Verfahrensrecht"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_115718_116950",
      "offset_ini": 115718,
      "offset_end": 116950,
      "title": "Ablehnung der Zustellung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_116951_117477",
      "offset_ini": 116951,
      "offset_end": 117477,
      "title": "Veranlassung der Vollstreckung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_117478_117800",
      "offset_ini": 117478,
      "offset_end": 117800,
      "title": "Anzuwendendes Verfahrensrecht"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_117801_118060",
      "offset_ini": 117801,
      "offset_end": 118060,
      "title": "Aufschub der Vollstreckung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_118061_118343",
      "offset_ini": 118061,
      "offset_end": 118343,
      "title": "Beendigung der Vollstreckung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_118344_118495",
      "offset_ini": 118344,
      "offset_end": 118495,
      "title": "Erlös aus der Vollstreckung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_118496_118627",
      "offset_ini": 118496,
      "offset_end": 118627,
      "title": "Kosten"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_118628_119133",
      "offset_ini": 118628,
      "offset_end": 119133,
      "title": "Veranlassung der Vollstreckung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_119134_119548",
      "offset_ini": 119134,
      "offset_end": 119548,
      "title": "Anzuwendendes Verfahrensrecht"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_119549_120176",
      "offset_ini": 119549,
      "offset_end": 120176,
      "title": "Aufschub der Vollstreckung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_120177_120705",
      "offset_ini": 120177,
      "offset_end": 120705,
      "title": "Verweisungen"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_120706_121860",
      "offset_ini": 120706,
      "offset_end": 121860,
      "title": "Kontrollplan – Tätigkeitsbericht"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_121861_121983",
      "offset_ini": 121861,
      "offset_end": 121983,
      "title": "Sprachliche Gleichbehandlung"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_121984_122381",
      "offset_ini": 121984,
      "offset_end": 122381,
      "title": "Vollziehungsbestimmungen"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_122382_124580",
      "offset_ini": 122382,
      "offset_end": 124580,
      "title": "Inkrafttreten"
    },
    {
      "@id": "26b41436-ff49-4276-a96b-7ee9d5e54f97#offset_0_6547",
      "offset_ini": 0,
      "offset_end": 6547
    }
  ]
}