{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/27dc18e4-cd3a-4f0e-b875-49386ddc9892",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Entgeltfortzahlungsgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "EFZG"
    ],
    "id_local": "10008308",
    "first_date_entry_in_force": "1974-09-01",
    "version_date": "2018-06-30",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008308\u0026FassungVom\u003d1974-09-01",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/27dc18e4-cd3a-4f0e-b875-49386ddc9892/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/27dc18e4-cd3a-4f0e-b875-49386ddc9892/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 38767,
  "text": "Änderung BGBl. Nr. 621/1977 (NR: GP XIV IA 68/A AB 697 S. 71. BR: AB 1739 S. 369.) BGBl. Nr. 664/1978 (NR: GP XIV IA 131/A AB 1145 S. 116. BR: AB 1924 S. 382.) BGBl. Nr. 581/1980 (NR: GP XV RV 511 AB 559 S. 58. BR: AB 2258 S. 404.) BGBl. Nr. 596/1981 (NR: GP XV IA 143/A AB 948 S. 95. BR: S. 417.) BGBl. Nr. 647/1982 (NR: GP XV RV 1310 AB 1344 S. 136. BR: S. 430.) BGBl. Nr. 590/1983 (NR: GP XVI IA 43/A AB 80 S. 16. BR: 2737 AB 2747 S. 438. NR: Einspr. d. BR: 121 AB 139 S. 21.) BGBl. Nr. 484/1984 (NR: GP XVI RV 327 AB 390 S. 59. BR: AB 2874 S. 452. NR: Einspr. d. BR: 439 AB 471 S. 66.) BGBl. Nr. 283/1988 (NR: GP XVII RV 544 AB 592 S. 64. BR: 3479 AB 3485 S. 502.) BGBl. Nr. 300/1990 (NR: GP XVII RV 1246 AB 1319 S. 143. BR: AB 3870 S. 530.) BGBl. Nr. 408/1990 (NR: GP XVII IA 428/A AB 1410 S. 148. BR: 3922 AB 3926 S. 532.) BGBl. Nr. 70/1991 (NR: GP XVIII IA 63/A AB 55 S. 13. BR: AB 4021 S. 537.) BGBl. Nr. 833/1992 (NR: GP XVIII RV 735 AB 838 S. 90. BR: 4382 AB 4385 S. 562.) BGBl. Nr. 411/1996 (NR: GP XX RV 214 AB 286 S. 35. BR: 5214 AB 5226 S. 616.) BGBl. Nr. 600/1996 (NR: GP XX IA 289/A AB 325 S. 40. BR: 5273 AB 5279 S. 617.) BGBl. I Nr. 139/1997 (NR: GP XX RV 886 AB 912 S. 95. BR: AB 5575 S. 633.) BGBl. I Nr. 112/1998 (NR: GP XX RV 1192 AB 1301 S. 133. BR: AB 5739 S. 643.) BGBl. I Nr. 44/2000 (NR: GP XXI RV 91 AB 189 S. 30. BR: AB 6153 S. 666.) BGBl. I Nr. 142/2000 (NR: GP XXI RV 311 AB 369 S. 45. BR: 6250 und 6251 AB 6268 S. 670.) BGBl. I Nr. 158/2002 (NR: GP XXI IA 754/A AB 1289 S. 117. BR: 6760 AB 6763 S. 691.) BGBl. I Nr. 100/2010 (NR: GP XXIV RV 936 AB 976 S. 83. BR: AB 8414 S. 790.) BGBl. I Nr. 153/2017 (NR: GP XXV IA 2306/A S. 199. BR: 9897 AB 9905 S. 873.) BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) Anmerkung 1. Erfassungsstichtag: 1.1.1995 2. Art. II bis VI und VIII betreffen andere Rechtsvorschriften.Artikel I ABSCHNITT 1 ENTGELTFORTZAHLUNG Geltungsbereich § 1. (1) Die Vorschriften dieses Bundesgesetzes gelten, soweit im folgenden nicht anderes bestimmt ist, für Arbeitnehmer, deren Arbeitsverhältnis auf einem privatrechtlichen Vertrag beruht. (2) Ausgenommen vom Geltungsbereich dieses Bundesgesetzes sind Arbeitnehmer, deren Arbeitsverhältnis dem 1. Angestelltengesetz, BGBl. Nr. 292/1921, 2. Gutsangestelltengesetz, BGBl. Nr. 538/1923, 3. Journalistengesetz, StGBl. Nr. 88/1920, 4. Theaterarbeitsgesetz (TAG), BGBl. I Nr. 100/2010, 5. Landarbeitsgesetz, BGBl. Nr. 140/1948, oder 6. Heimarbeitsgesetz 1960, BGBl. Nr. 105/1961, in der jeweils geltenden Fassung unterliegt. (3) Ausgenommen vom Geltungsbereich dieses Bundesgesetzes sind ferner Arbeitnehmer, die in einem der nachstehend angeführten Arbeitsverhältnisse stehen: 1. Arbeitsverhältnisse zum Bund mit Ausnahme derer, die auf kollektivvertraglichen Vereinbarungen oder ausschließlich auf dem ABGB beruhen; 2. Arbeitsverhältnisse zu einem Land, zu einem Gemeindeverband oder zu einer Gemeinde, sofern die Arbeitnehmer behördliche Aufgaben zu besorgen haben; 3. Arbeitsverhältnisse a) zu einem Land, zu einem Gemeindeverband oder zu einer Gemeinde, sofern die Arbeitnehmer keine behördlichen Aufgaben zu besorgen haben, b) zu einer Stiftung, Anstalt oder zu einem Fonds, sofern diese Einrichtungen von Organen einer Gebietskörperschaft oder von Personen (Personengemeinschaften) verwaltet werden, die hiezu von Organen einer Gebietskörperschaft bestellt sind, c) zu einer juristischen Person öffentlichen Rechts, soweit sie nicht bereits in lit. b erfaßt sind, sofern auf diese Arbeitsverhältnisse gesetzliche oder dienst- und besoldungsrechtliche Vorschriften Anwendung finden, die den Anspruch auf Entgeltfortzahlung zwingend zumindest genauso günstig regeln wie dieses Bundesgesetz. (4) Ausgenommen vom Geltungsbereich dieses Bundesgesetzes sind auch Arbeitnehmer, deren Arbeitsverhältnis dem 1. Hausgehilfen- und Hausangestelltengesetz, BGBl. Nr. 235/1962, 2. Hausbesorgergesetz, BGBl. Nr. 16/1970, oder 3. Berufsausbildungsgesetz, BGBl. Nr. 142/1969, in der jeweils geltenden Fassung, unterliegt, sofern die Artikel II, III und IV nicht anderes bestimmen.Anspruch auf Entgeltfortzahlung § 2. (1) Ist ein Arbeitnehmer nach Antritt des Dienstes durch Krankheit (Unglücksfall) an der Leistung seiner Arbeit verhindert, ohne dass er die Verhinderung vorsätzlich oder durch grobe Fahrlässigkeit herbeigeführt hat, so behält er seinen Anspruch auf das Entgelt bis zur Dauer von sechs Wochen. Der Anspruch auf das Entgelt erhöht sich auf die Dauer von acht Wochen, wenn das Arbeitsverhältnis ein Jahr, von zehn Wochen, wenn es 15 Jahre und von zwölf Wochen, wenn es 25 Jahre ununterbrochen gedauert hat. Durch jeweils weitere vier Wochen behält der Arbeitnehmer den Anspruch auf das halbe Entgelt. (2) Kur- und Erholungsaufenthalte, Aufenthalte in Heil- und Pflegeanstalten, Rehabilitationszentren und Rekonvaleszentenheimen, die aus Gründen der Erhaltung, Besserung oder Wiederherstellung der Arbeitsfähigkeit von einem Träger der Sozialversicherung, dem Bundesministerium für soziale Verwaltung gemäß § 12 Abs. 4 Opferfürsorgegesetz, einem Landesinvalidenamt oder einer Landesregierung aufgrund eines Behindertengesetzes auf deren Rechnung bewilligt oder angeordnet wurden, sind unbeschadet allfälliger Zuzahlungen durch den Versicherten (Beschädigten) der Arbeitsverhinderung gemäß Abs. 1 gleichzuhalten. (3) Für die Bemessung der Dauer des Anspruches gemäß Abs. 1 und 5 sind Dienstzeiten bei demselben Arbeitgeber, die keine längeren Unterbrechungen als jeweils 60 Tage aufweisen, zusammenzurechnen. Diese Zusammenrechnung unterbleibt jedoch, wenn die Unterbrechung durch eine Kündigung des Arbeitsverhältnisses seitens des Arbeitnehmers oder einen Austritt ohne wichtigen Grund oder eine vom Arbeitnehmer verschuldete Entlassung eingetreten ist. (3a) Dienstzeiten aus einem vorausgegangenen Arbeitsverhältnis zu einem anderen Arbeitgeber sind für die Bemessung der Dauer des Anspruches gemäß Abs. 1 und 5 anzurechnen, wenn 1. der Arbeitgeberwechsel durch den Übergang des Unternehmens, Betriebes oder Betriebsteiles, in dem der Arbeitnehmer beschäftigt ist, erfolgte, 2. die Anrechnung der im vorausgegangenen Arbeitsverhältnis zurückgelegten Dienstzeit für die Bemessung der Dauer des Urlaubes, der Kündigungsfrist sowie der Entgeltfortzahlung vereinbart wurde, 3. die Dienstzeiten keine längere Unterbrechung als 60 Tage aufweisen und 4. das vorausgegangene Arbeitsverhältnis nicht durch eine Kündigung seitens des Arbeitnehmers, einen Austritt ohne wichtigen Grund oder eine vom Arbeitnehmer verschuldete Entlassung beendet worden ist. (4) Bei wiederholter Arbeitsverhinderung durch Krankheit (Unglücksfall) innerhalb eines Arbeitsjahres besteht ein Anspruch auf Fortzahlung des Entgelts nur insoweit, als die Dauer des Anspruches gemäß Abs. 1 noch nicht erschöpft ist. (5) Wird ein Arbeitnehmer durch Arbeitsunfall oder Berufskrankheit im Sinne der Vorschriften über die gesetzliche Unfallversicherung an der Leistung seiner Arbeit verhindert, ohne daß er die Verhinderung vorsätzlich oder durch grobe Fahrlässigkeit herbeigeführt hat, so behält er seinen Anspruch auf das Entgelt ohne Rücksicht auf andere Zeiten einer Arbeitsverhinderung bis zur Dauer von acht Wochen. Der Anspruch auf das Entgelt erhöht sich auf die Dauer von zehn Wochen, wenn das Arbeitsverhältnis 15 Jahre ununterbrochen gedauert hat. Bei wiederholten Arbeitsverhinderungen, die im unmittelbaren ursächlichen Zusammenhang mit einem Arbeitsunfall oder einer Berufskrankheit stehen, besteht ein Anspruch auf Fortzahlung des Entgelts innerhalb eines Arbeitsjahres nur insoweit, als die Dauer des Anspruches nach dem ersten oder zweiten Satz noch nicht erschöpft ist. Ist ein Arbeitnehmer gleichzeitig bei mehreren Arbeitgebern beschäftigt, so entsteht ein Anspruch nach diesem Absatz nur gegenüber jenem Arbeitgeber, bei dem die Arbeitsverhinderung im Sinne dieses Absatzes eingetreten ist; gegenüber den anderen Arbeitgebern entstehen Ansprüche nach Abs. 1. (6) In Abs. 2 genannte Aufenthalte, die wegen eines Arbeitsunfalles oder einer Berufskrankheit bewilligt oder angeordnet werden, sind einer Arbeitsverhinderung gemäß Abs. 5 gleichzuhalten. (7) Die Leistungen für die in Abs. 2 genannten Aufenthalte gelten auch dann als auf Rechnung einer in Abs. 2 genannten Stelle erbracht, wenn hiezu ein Kostenzuschuß mindestens in der halben Höhe der gemäß § 45 Abs. 1 des ASVG geltenden Höchstbeitragsgrundlage für jeden Tag des Aufenthaltes gewährt wird. (8) Durch Kollektivvertrag oder durch Betriebsvereinbarung im Sinne des § 97 Abs. 1 Z 21 Arbeitsverfassungsgesetz (ArbVG) kann vereinbart werden, daß sich der Anspruch auf Entgeltfortzahlung nicht nach dem Arbeitsjahr, sondern nach dem Kalenderjahr richtet. Solche Vereinbarungen können vorsehen, daß a) Arbeitnehmer, die während des Kalenderjahres eintreten, Anspruch auf Entgeltfortzahlung nur bis zur Hälfte der in Abs. 1 und 5 genannten Dauer haben, sofern die Dauer des Arbeitsverhältnisses im Kalenderjahr des Eintritts weniger als sechs Monate beträgt; b) der jeweils höhere Anspruch nach Abs. 1 zweiter Satz und Abs. 5 zweiter Satz erstmals in jenem Kalenderjahr gebührt, in das der überwiegende Teil des Arbeitsjahres fällt; c) die Ansprüche der im Zeitpunkt der Umstellung im Betrieb beschäftigten Arbeitnehmer für den Umstellungszeitraum (Beginn des Arbeitsjahres bis Ende des folgenden Kalenderjahres) gesondert berechnet werden. Jedenfalls muß für den Umstellungszeitraum dem Arbeitnehmer ein voller Anspruch und ein zusätzlicher aliquoter Anspruch entsprechend der Dauer des Arbeitsjahres im Kalenderjahr vor der Umstellung abzüglich jener Zeiten, für die bereits Entgeltfortzahlung wegen Arbeitsverhinderung wegen Krankheit (Unglücksfall) gewährt wurde, zustehen.Höhe des fortzuzahlenden Entgelts § 3. (1) Ein nach Wochen, Monaten oder längeren Zeiträumen bemessenes Entgelt darf wegen einer Arbeitsverhinderung für die Anspruchsdauer gemäß § 2 nicht gemindert werden. (2) In allen anderen Fällen bemißt sich der Anspruch gemäß § 2 nach dem regelmäßigen Entgelt. (3) Als regelmäßiges Entgelt im Sinne des Abs. 2 gilt das Entgelt, das dem Arbeitnehmer gebührt hätte, wenn keine Arbeitsverhinderung eingetreten wäre. (4) Bei Akkord-, Stück- oder Gedinglöhnen, akkordähnlichen oder sonstigen leistungsbezogenen Prämien oder Entgelten bemißt sich das fortzuzahlende Entgelt nach dem Durchschnitt der letzten 13 voll gearbeiteten Wochen unter Ausscheidung nur ausnahmsweise geleisteter Arbeiten. (5) Durch Kollektivvertrag im Sinne des § 18 Abs. 4 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, kann geregelt werden, welche Leistungen des Arbeitgebers als Entgelt nach diesem Gesetz anzusehen sind. Die Berechnungsart für die Ermittlung der Höhe des Entgelts kann durch Kollektivvertrag abweichend von Abs. 3 und 4 geregelt werden.Mitteilungs- und Nachweispflicht § 4. (1) Der Arbeitnehmer ist verpflichtet, ohne Verzug die Arbeitsverhinderung dem Arbeitgeber bekanntzugeben und auf Verlangen des Arbeitgebers, das nach angemessener Zeit wiederholt werden kann, eine Bestätigung des zuständigen Krankenversicherungsträgers oder eines Gemeindearztes über Beginn, voraussichtliche Dauer und Ursache der Arbeitsunfähigkeit vorzulegen. Diese Bestätigung hat einen Vermerk darüber zu enthalten, daß dem zuständigen Krankenversicherungsträger eine Arbeitsunfähigkeitsanzeige mit Angabe über Beginn, voraussichtliche Dauer und Ursache der Arbeitsunfähigkeit übermittelt wurde. (2) Wird der Arbeitnehmer durch den Kontrollarzt des zuständigen Krankenversicherungsträgers für arbeitsfähig erklärt, so ist der Arbeitgeber von diesem Krankenversicherungsträger über die Gesundschreibung sofort zu verständigen. Diese Pflicht zur Verständigung besteht auch, wenn sich der Arbeitnehmer ohne Vorliegen eines wichtigen Grundes der für ihn vorgesehenen ärztlichen Untersuchung beim zuständigen Krankenversicherungsträger nicht unterzieht. (3) In den Fällen des § 2 Abs. 2 und 6 hat der Arbeitnehmer eine Bescheinigung über die Bewilligung oder Anordnung sowie über den Zeitpunkt des in Aussicht genommenen Antrittes und die Dauer des die Arbeitsverhinderung begründenden Aufenthaltes vor dessen Antritt vorzulegen. (4) Kommt der Arbeitnehmer einer seiner Verpflichtungen nach Abs. 1 oder Abs. 3 nicht nach, so verliert er für die Dauer der Säumnis den Anspruch auf Entgelt. Das gleiche gilt, wenn sich der Arbeitnehmer ohne Vorliegen eines wichtigen Grundes der für ihn vorgesehenen ärztlichen Untersuchung beim zuständigen Krankenversicherungsträger nicht unterzieht.Beendigung des Arbeitsverhältnisses § 5. Wird der Arbeitnehmer während einer Arbeitsverhinderung gemäß § 2 gekündigt, ohne wichtigen Grund vorzeitig entlassen oder trifft den Arbeitgeber ein Verschulden an dem vorzeitigen Austritt des Arbeitnehmers, so bleibt der Anspruch auf Fortzahlung des Entgelts für die nach diesem Bundesgesetz vorgesehene Dauer bestehen, wenngleich das Arbeitsverhältnis früher endet. Der Anspruch auf Entgeltfortzahlung bleibt auch bestehen, wenn das Arbeitsverhältnis während einer Arbeitsverhinderung gemäß § 2 oder im Hinblick auf eine Arbeitsverhinderung gemäß § 2 einvernehmlich beendet wird.Unabdingbarkeit § 6. Die Rechte, die dem Arbeitnehmer auf Grund dieses Bundesgesetzes zustehen, können durch Arbeitsvertrag, Arbeits(Dienst)ordnung, Betriebsvereinbarung oder, soweit in diesem Bundesgesetz nicht anderes bestimmt ist, durch Kollektivvertrag weder aufgehoben noch beschränkt werden.Günstigere Regelungen § 7. Gesetzliche Vorschriften, Kollektivverträge, Arbeits(Dienst)ordnungen, Betriebsvereinbarungen, Arbeitsverträge, die den Anspruch auf Fortzahlung des Entgelts bei Arbeitsverhinderung durch Krankheit (Unglücksfall) sowie Arbeitsunfall oder Berufskrankheit hinsichtlich Verschuldensgrad (§ 2 Abs. 11 und 5) oder Anspruchsdauer (§ 2 Abs. 1, 4 und 5) günstiger regeln, bleiben insoweit unberührt. Jedoch gelten für die Anspruchsdauer nach diesem Bundesgesetz dessen Bestimmungen an Stelle anderer Regelungen.Abschnitt 2 ERSTATTUNG DER ARBEITGEBERAUFWENDUNGEN Erstattungsbetrag § 8. (1) Die Träger der gesetzlichen Krankenversicherung haben den Arbeitgebern a) das an die in der gesetzlichen Krankenversicherung versicherten Arbeitnehmer nach diesem Bundesgesetz, ausgenommen Personen hinsichtlich eines oder mehrerer geringfügiger Beschäftigungsverhältnisse gemäß § 5 Abs. 2 des Allgemeinen Sozialversicherungsgesetzes, gemäß Art. I, Abschnitt 1 § 2 Abs. 1, 2, 3a, 5 und 6, Artikel II (Hausgehilfen- und Hausangestelltengesetz) Z 1 § 10 Abs. 1, 2, 4 und 5, Artikel III (Hausbesorgergesetz) Z 1 § 14 Abs. 1, 2, 4 und 5 und Artikel IV (Berufsausbildungsgesetz) Z 1 § 17a Abs. 1, 2, 4 und 5 fortgezahlte Entgelt sowie b) einen Pauschalbetrag zu erstatten (Erstattungsbetrag). (2) Als Pauschalbetrag (Abs. 1 lit. b) sind 27,2 vH des nach § 3 fortgezahlten Entgelts zu leisten. (3) Zur Leistung des Erstattungsbetrages ist der Krankenversicherungsträger zuständig, bei dem der Arbeitnehmer auf Grund des Beschäftigungsverhältnisses, aus dem der Anspruch auf Entgeltfortzahlung besteht, zum Zeitpunkt des Eintrittes der Arbeitsunfähigkeit versichert war. (4) Der Anspruch auf den Erstattungsbetrag entsteht, sobald der Arbeitgeber das Entgelt im Sinne des Abs. 1 lit. a an den Arbeitnehmer gezahlt und die Voraussetzungen des Abs. 5 erfüllt hat. Der Erstattungsbetrag ist unverzüglich, spätestens binnen vier Wochen nach Entstehen des Erstattungsanspruches auszuzahlen oder anzuweisen. (5) Der Arbeitgeber hat den Antrag auf Erstattung bei dem nach Abs. 3 zuständigen Krankenversicherungsträger einzubringen und die für die Feststellung des Anspruches und des Erstattungsbetrages erforderlichen Angaben auf einem vom Hauptverband der österreichischen Sozialversicherungsträger (im folgenden Hauptverband genannt) aufzulegenden Vordruck zu machen. Ist das Entgelt für mehr als drei aufeinanderfolgende Tage fortgezahlt worden, so ist diesem Vordruck eine Bestätigung im Sinne des § 4 Abs. 1 beizulegen. Darüber hinaus kann der zuständige Krankenversicherungsträger in begründeten Fällen für eine bestimmte Zeit eine derartige Bestätigung auch für kürzere Arbeitsverhinderungen verlangen. (6) Der Anspruch auf den Erstattungsbetrag besteht nicht, wenn die Entgeltfortzahlung dem Arbeitnehmer wegen einer vom Arbeitgeber vorsätzlich oder grob fahrlässig herbeigeführten Arbeitsunfähigkeit gebührt. Hat der Arbeitgeber die Arbeitsunfähigkeit grob fahrlässig herbeigeführt, kann der Krankenversicherungsträger den Erstattungsbetrag ganz oder teilweise gewähren, wenn die wirtschaftlichen Verhältnisse des Arbeitgebers dies begründen. (7) Übersteigt die Summe der allgemeinen Beitragsgrundlage im Sinne des § 44 des Allgemeinen Sozialversicherungsgesetzes der beschäftigten Arbeiter, Angestellten und Lehrlinge das 180fache des im § 45 Abs. 1 des Allgemeinen Sozialversicherungsgesetzes bezeichneten Betrages in dem dem Eintritt der Arbeitsunfähigkeit des Arbeitnehmers, für den die Leistung des Erstattungsbetrages beantragt wird, zweitvorangegangenen Kalendermonat, so haben die Träger der Krankenversicherung dem Arbeitgeber abweichend von Abs. 1, insgesamt nur 70 vH des gemäß Abs. 1 lit. a fortgezahlten Entgelts zu erstatten.Rückforderung zu Unrecht geleisteter Erstattungsbeträge § 9. Der Krankenversicherungsträger hat zu Unrecht geleistete Erstattungsbeträge vom Arbeitgeber zurückzufordern. Das Recht auf Rückforderung verjährt binnen zwei Jahren nach dem Zeitpunkt, in dem dem Krankenversicherungsträger bekannt geworden ist, daß der Erstattungsbetrag zu Unrecht geleistet worden ist. Der Krankenversicherungsträger kann bei Vorliegen berücksichtigungswürdiger Umstände, insbesondere in Berücksichtigung der wirtschaftlichen Verhältnisse des Arbeitgebers, auf die Rückforderung ganz oder teilweise verzichten oder die Rückzahlung des zu Unrecht gezahlten Betrages in Teilbeträgen zulassen.Übergang von Schadenersatzansprüchen auf die Krankenversicherungsträger § 10. (1) Könnte ein Arbeitnehmer, der gemäß § 2 Anspruch auf Entgeltfortzahlung hat, bei Nichtbestehen dieses Anspruches auf Grund anderer gesetzlicher Vorschriften Schadenersatz wegen des durch die Arbeitsverhinderung verursachten Verdienstentganges beanspruchen, so geht dieser Schadenersatzanspruch insoweit auf den Krankenversicherungsträger über, als dieser dem Arbeitgeber den Erstattungsbetrag nach den Bestimmungen dieses Abschnittes zu leisten hat. (2) Der Krankenversicherungsträger kann einen im Sinne des Abs. 1 auf ihn übergegangenen Schadenersatzanspruch gegen den Arbeitgeber nur geltend machen, wenn die Arbeitsunfähigkeit durch ein Verkehrsmittel verursacht wurde, für dessen Betrieb auf Grund gesetzlicher Vorschrift eine erhöhte Haftpflicht besteht. Der Krankenversicherungsträger kann den Schadenersatzanspruch unbeschadet der Bestimmungen des § 336 ASVG nur bis zur Höhe der aus einer bestehenden Haftpflichtversicherung zur Verfügung stehenden Versicherungssumme geltend machen. (3) Der Krankenversicherungsträger kann einen im Sinne des Abs. 1 auf ihn übergegangenen Schadenersatzanspruch gegen einen Arbeitnehmer, der im Zeitpunkt des schädigenden Ereignisses in demselben Betrieb wie der Verletzte beschäftigt war, nur geltend machen, wenn a) die Arbeitsunfähigkeit durch ein Verkehrsmittel verursacht wurde, für dessen Betrieb auf Grund gesetzlicher Vorschrift eine erhöhte Haftpflicht besteht oder b) der Arbeitnehmer die Arbeitsunfähigkeit vorsätzlich oder grob fahrlässig verursacht hat. In den Fällen der lit. a gilt Abs. 2 zweiter Satz sinngemäß. (4) Hat der Arbeitnehmer, der im Zeitpunkt des schädigenden Ereignisses in demselben Betrieb wie der Verletzte beschäftigt war, die Arbeitsunfähigkeit nicht vorsätzlich herbeigeführt, so kann der Krankenversicherungsträger auf den Schadenersatzanspruch ganz oder teilweise verzichten, wenn die wirtschaftlichen Verhältnisse des Verpflichteten dies begründen.Verfall von Erstattungsansprüchen infolge Zeitablaufes § 11. Der Anspruch auf die Gewährung von Erstattungsbeträgen ist bei sonstigem Verlust binnen zwei Jahren nach dem Ende des Anspruches auf Fortzahlung des Entgelts im Sinne dieses Bundesgesetzes geltend zu machen.Aufrechnung § 12. (1) Die Krankenversicherungsträger können auf die von ihnen zu leistenden Erstattungsbeträge aufrechnen: 1. vom Anspruchsberechtigten gemäß § 13 und nach den Bestimmungen des Allgemeinen Sozialversicherungsgesetzes geschuldete rückständige Beiträge samt Nebengebühren sowie die nach sonstigen gesetzlichen Bestimmungen einzuhebenden Beiträge und Umlagen einschließlich der darauf entfallenden Nebengebühren, soweit das Recht auf Einforderung nicht verjährt ist; 2. zu Unrecht erbrachte, vom Anspruchsberechtigten gemäß § 9 zurückzuzahlende Erstattungsbeträge, soweit das Recht auf Rückforderung nicht verjährt ist; 3. Vorschüsse, die auf Erstattungsbeträge gewährt wurden. (2) Der Krankenversicherungsträger kann über die im Abs. 1 bezeichneten Fälle hinaus mit den einzelnen Arbeitgebern eine schriftliche Vereinbarung über die Vornahme der Aufrechnung treffen, wenn dies der Verwaltungsvereinfachung dient.Aufbringung der Mittel § 13. (1) Die für die Leistung der Erstattungsbeträge erforderlichen Mittel sind aufzubringen a) durch Beiträge der Arbeitgeber, b) durch einen Beitrag der Allgemeinen Unfallversicherungsanstalt. (2) Die Arbeitgeber haben für jeden in der gesetzlichen Krankversicherung versicherten Arbeitnehmer, ausgenommen Personen hinsichtlich eines oder mehrerer geringfügiger Beschäftigungsverhältnisse gemäß § 5 Abs. 2 des Allgemeinen Sozialversicherungsgesetzes, soweit er vom Geltungsbereich dieses Bundesgesetzes erfaßt ist, einen Beitrag zu leisten. (3) Unbeschadet der Bestimmungen des § 16 beträgt die Höhe des Beitrages 2,8 vH der allgemeinen Beitragsgrundlage im Sinne des § 44 ASVG. Die auf den Kalendertag entfallende Beitragsgrundlage darf den im § 45 Abs. 1 ASVG bezeichneten Betrag nicht übersteigen. (4) Von den auf volle Schillinge gerundeten Sonderzahlungen im Sinne des § 49 Abs. 2 des Allgemeinen Sozialversicherungsgesetzes sind Sonderbeiträge mit dem im Abs. 3 bezeichneten Hundertsatz zu entrichten. Hiebei sind die in einem Kalenderjahr fällig werdenden Sonderzahlungen bis zum sechzigfachen Betrag der gemäß § 45 Abs. 1 des Allgemeinen Sozialversicherungsgesetzes geltenden Höchstbeitragsgrundlage zu berücksichtigen. (5) Die Allgemeine Unfallversicherungsanstalt hat jährlich einen Beitrag in der Höhe von 1.5 vH der im abgelaufenen Kalenderjahr erwachsenen Aufwendungen an Erstattungsbeträgen zu leisten. Dieser Beitrag ist vorschußweise in monatlichen Raten dem beim Hauptverband errichteten Erstattungsfonds (§ 15) zu überweisen. Der Ausgleich ist innerhalb der ersten sechs Monate des folgenden Kalenderjahres vorzunehmen.Erstattungsfonds der Krankenversicherungsträger § 14. (1) Die Krankenversicherungsträger haben zur Leistung der Erstattungsbeträge (§ 8) einen Fonds zu errichten (Erstattungsfonds). Die Mittel des Erstattungsfonds werden aufgebracht: 1. durch Beiträge gemäß § 13, 2. durch den Erstattungsausgleich gemäß § 15 Abs. 4 und 3. durch sonstige Einnahmen. Das Vermögen des Fonds ist getrennt vom sonstigen Vermögen zu verwalten. Der Mehrertrag eines Geschäftsjahres ist einer Rücklage zuzuführen. Der Gesamtbetrag der Rücklage hat jeweils am Ende des Geschäftsjahres ein Sechstel der Aufwendungen für Erstattungsbeträge des vorangegangenen Geschäftsjahres zu betragen. Er darf dieses Sechstel nicht übersteigen; ein hernach allenfalls verbleibender Restbetrag ist an den Hauptverband zugleich mit der Vorlage der Erfolgsrechnung (Abs. 3) abzuführen. Geschäftsjahr ist das Kalenderjahr. (2) Die Mittel des Erstattungsfonds (Abs. 1) dürfen nur für die in diesem Abschnitt vorgeschriebenen Zwecke verwendet werden. Andere Mittel des Krankenversicherungsträgers dürfen für diese Zwecke nicht verwendet werden, jedoch sind die aus der Durchführung dieses Abschnittes erwachsenden Verwaltungskosten vom Krankenversicherungsträger zu tragen. (3) Die Krankenversicherungsträger haben hinsichtlich des Erstattungsfonds für jedes Geschäftsjahr einen Voranschlag und einen Rechnungsabschluß, der jedenfalls aus einer Erfolgsrechnung und einer Schlußbilanz zum Ende des Jahres bestehen muß, sowie einen Geschäftsbericht zu verfassen und dem Hauptverband vorzulegen.Erstattungsfonds des Hauptverbandes § 15. (1) Beim Hauptverband ist ein Erstattungsfonds zu errichten, der eine ausgeglichene Gebarung der bei den Krankenversicherungsträgern errichteten Erstattungsfonds (§ 14) zu gewährleisten hat. Das Vermögen des Fonds ist getrennt vom sonstigen Vermögen des Hauptverbandes zu verwalten. § 14 Abs. 2 ist entsprechend anzuwenden. (2) Der Hauptverband hat hinsichtlich des Erstattungsfonds für jedes Geschäftsjahr (§ 14 Abs. 1 letzter Satz) einen Voranschlag und einen Rechnungsabschluß, der jedenfalls aus einer Erfolgsrechnung und einer Schlußbilanz zum Ende des Jahres bestehen muß, sowie einen Geschäftsbericht zu verfassen und dem Bundesministerium für soziale Verwaltung vorzulegen. (3) Die Mittel des Erstattungsfonds werden aufgebracht: 1. durch die von den Krankenversicherungsträgern gemäß § 14 Abs. 1 abzuführenden Überschüsse der Erstattungsfonds; 2. durch sonstige Einnahmen. (4) Der Hauptverband hat die zur Deckung der bei den Erstattungsfonds der einzelnen Krankenversicherungsträger ausgewiesenen Gebarungsabgänge und zur Auffüllung der Rücklage (§ 14 Abs. 1) notwendigen Beträge aus dem bei ihm errichteten Erstattungsfonds zu überweisen (Erstattungsausgleich). Auf diese Beträge kann der Hauptverband über begründeten Antrag des Krankenversicherungsträgers Vorschüsse im erforderlichen Ausmaß gewähren.Festsetzung des Beitragssatzes durch Verordnung § 16. (1) Übersteigt oder unterschreitet das Vermögen des Erstattungsfonds beim Hauptverband (§ 15) voraussichtlich den Betrag, der zur Durchführung des Erstattungsausgleiches erforderlich ist, so hat der Bundesminister für soziale Verwaltung unter Bedachtnahme auf das Gutachten des Hauptverbandes (Abs. 2) durch Verordnung den Beitragssatz abweichend von dem im § 13 Abs. 3 bezeichneten Ausmaß in einer Höhe festzusetzen, die eine ausgeglichene Gebarung des Erstattungsfonds voraussichtlich sicherstellt. Die Verordnung bedarf der Zustimmung des Hauptausschusses des Nationalrates. (2) Der Bundesminister für soziale Verwaltung hat vor Erlassung der im Abs. 1 genannten Verordnung dem Hauptverband Gelegenheit zur Vorlage eines Gutachtens einzuräumen. Bei Erstellung des Gutachtens ist insbesondere auf die Entwicklung der Krankenstände und auf die Ursache dieser Entwicklung Bedacht zu nehmen.Ausschüsse für die Erstattung der Arbeitgeberaufwendungen (Erstattungsausschüsse) § 17. (1) Beim Hauptverband ist durch die Verbandskonferenz ein Ausschuß einzurichten. Dieser Ausschuß besteht aus den neun Obmann-Stellvertretern der Gebietskrankenkassen aus dem Kreise der Arbeitgeber, drei von der Verbandskonferenz aus ihrer Mitte zu entsendenden Mitgliedern aus dem Kreise der Arbeitgeber sowie vier von der Verbandskonferenz aus ihrer Mitte zu entsendenden Mitgliedern aus dem Kreise der Arbeitnehmer. Diesem Ausschuß obliegt insbesondere: 1. die Beratung hinsichtlich der Verwaltung des Sondervermögens durch den Hauptverband im Sinne des § 15 Abs. 1; 2. die Beratung hinsichtlich der Durchführung des Erstattungsausgleiches im Sinne des § 15 Abs. 4; 3. die Erstellung des in § 16 Abs. 2 genannten Gutachtens und dessen Weiterleitung an den Verbandsvorstand, wobei der Verbandsvorstand dieses Gutachten unter allfälliger Beifügung von Bemerkungen dem Bundesministerium für Arbeit und Soziales vorzulegen hat; 4. die Verfassung eines jährlichen Berichtes über die Entwicklung der Krankenstände und die Ursachen dieser Entwicklung, falls ein Gutachten gemäß § 16 Abs. 2 nicht erstellt wurde; 5. die Erarbeitung von Vorschlägen für Empfehlungen des Hauptverbandes an die Krankenversicherungsträger in allen mit der Durchführung der Bestimmungen dieses Abschnittes zusammenhängenden Angelegenheiten. (2) Bei den zur Durchführung der Leistung von Erstattungsbeträgen gemäß § 8 Abs. 4 zuständigen Krankenversicherungsträgern ist vom Vorstand ein Ausschuß einzusetzen. Dieser Ausschuß besteht aus drei Versicherungsvertretern des jeweiligen Krankenversicherungsträgers aus dem Kreise der Arbeitgeber sowie aus einem Versicherungsvertreter dieses Krankenversicherungsträgers aus dem Kreise der Arbeitnehmer. Dem Ausschuß obliegt die Beratung des Vorstandes in allen mit der Durchführung der Bestimmungen dieses Abschnittes zusammenhängenden Angelegenheiten. (3) Das Nähere über die Tätigkeit der Erstattungsausschüsse ist durch die Geschäftsordnung der Verbandskonferenz des Hauptverbandes zu bestimmen.Anwendung von Bestimmungen des Allgemeinen Sozialversicherungsgesetzes § 18. Für die Durchführung der Bestimmungen dieses Abschnittes gelten die nachstehenden Bestimmungen des Ersten, Fünften, Siebenten und Achten Teiles des Allgemeinen Sozialversicherungsgesetzes entsprechend: 1. von den Bestimmungen des Ersten Teiles die §§ 33 bis 35, hievon § 34 Abs. 2 mit der Maßgabe, daß an Stelle der vorgeschriebenen Meldungen Listen über die von der Entgeltfortzahlung betroffenen Arbeitnehmer und das an diese Personen gezahlte Entgelt vorgelegt werden können, ferner die §§ 40 bis 43, 46, 47, 54 Abs. 2, 56, 56a Abs. 1, 57 bis 59, 62, 63 Abs. 1, 64 bis 69, 83, 101, 104 Abs. 4, 109 bis 113 und 115; 2. von den Bestimmungen des Fünften Teiles die §§ 336 und 337 Abs. 2; 3. von den Bestimmungen des Siebenten Teiles a) § 354 mit der Maßgabe, daß der Anspruch auf den Erstattungsbetrag dem Anspruch auf eine Versicherungsleistung aus der Krankenversicherung gleichzuhalten, jedoch eine sachliche Zuständigkeit der Schiedsgerichte nicht gegeben ist, b) die §§ 355 und 357 bis 360, c) die §§ 361, 367 und 368, dessen Abs. 2 auch anzuwenden ist, wenn der Krankenversicherungsträger keinen Bescheid erlassen hat, d) die §§ 409, 410 und 412 bis 414 mit der Maßgabe, daß hinsichtlich des Anspruches auf Leistung von Erstattungsbeträgen der Einspruch an den Landeshauptmann zusteht; eine Berufung an das Bundesministerium für soziale Verwaltung ist ausgeschlossen; 4. die Bestimmungen des Achten Teiles über den Aufbau der Verwaltung.Erstattungsansprüche der Arbeitgeber für Pflegefreistellungen nach § 16 Abs. 2 des Urlaubsgesetzes, BGBl. Nr. 390/1976, in der jeweils geltenden Fassung § 19. (1) Leistet ein Arbeitgeber einem in der gesetzlichen Krankenversicherung versicherten Arbeitnehmer Entgeltfortzahlung auf Grund des § 16 Abs. 2 des Urlaubsgesetzes, BGBl. Nr. 390/1976, in der jeweils geltenden Fassung, so hat ihm auf Antrag der für den Arbeitnehmer jeweils zuständige Krankenversicherungsträger das dafür aufgewendete Bruttoentgelt binnen drei Monaten aus den allgemeinen Mitteln der Krankenversicherung zu erstatten. (2) Die Erstattungsregelung gilt für Arbeitnehmer, auf die Abschnitt 2 des Urlaubsgesetzes anzuwenden ist.Übergangsbestimmungen § 19a. (1) Für Dienstverhinderungen, die nach Ablauf des 30. September 2000 eingetreten sind, besteht kein Anspruch auf Erstattung gemäß §§ 8 und 19. (2) Für Dienstverhinderungen, die vor Ablauf des 30. September 2000 eingetreten sind, jedoch über diesen Zeitpunkt hinaus andauern, besteht ein Anspruch auf Erstattung gemäß §§ 8 und 19 nur bis zum Ablauf dieses Tages. (3) Abweichend von § 11 sind sämtliche Ansprüche auf Erstattungsbeiträge gemäß §§ 8 und 19 bei sonstigem Verlust bis zum Ablauf des 31. Dezember 2000 geltend zu machen. (4) Mit Ablauf des 30. September 2000 erlischt 1. die Beitragspflicht der Arbeitgeber gemäß § 13 Abs. 2 bis 4, 2. die Beitragspflicht der Allgemeinen Unfallversicherungsanstalt nach § 13 Abs. 5. (5) Die Krankenversicherungsträger nach dem ASVG haben für das Geschäftsjahr 2000 einen Rechnungsabschluss, der jedenfalls aus einer Erfolgsrechnung und einer Liquidationsbilanz samt Einzelnachweisungen zu allen Positionen der Bilanz bestehen muss, zu verfassen und bis zum 31. März 2001 dem Bundesministerium für soziale Sicherheit und Generationen, dem Rechnungshof und dem Hauptverband vorzulegen. Rücklagen gemäß § 14 Abs. 1 sind nicht mehr zu bilden. Gleichzeitig ist das verbleibende Finanzvermögen des Erstattungsfonds an den Hauptverband abzuführen. (6) Nach Vorlage des Rechnungsabschlusses und Übermittlung des verbleibenden Finanzvermögens ist der jeweilige Erstattungsfonds des Krankenversicherungsträgers aufzulösen. In der Liquidationsbilanz ausgewiesene Forderungen und Verbindlichkeiten sind in die ordentliche Gebarung des Krankenversicherungsträgers zu übernehmen. Aufwendungen und Erträge aus verbleibenden Tätigkeiten nach diesem Bundesgesetz, die nach Liquidation des Erstattungsfonds auftreten, sind in der ordentlichen Gebarung des Krankenversicherungsträgers als „sonstige und außerordentliche Aufwendungen“ bzw. „sonstige und außerordentliche Erträge“ zu verrechnen. (7) Anstelle des Rechnungsabschlusses gemäß § 15 Abs. 2 für das Geschäftsjahr 2000 hat der Hauptverband über das gesamte Vermögen seines Erstattungsfonds einen Rechnungsabschluss, der jedenfalls aus einer Erfolgsrechnung und einer Liquidationsbilanz bestehen muss, zu verfassen und dem Bundesministerium für soziale Sicherheit und Generationen und dem Rechnungshof bis zum 30. April 2001 vorzulegen. Dabei hat der Hauptverband die Übernahme des Vermögens der Krankenversicherungsträger in einer Einzelnachweisung zur Position „allgemeine Rücklage“ gesondert darzustellen. (8) Der Hauptverband hat das verbleibende Finanzvermögen bis zu einem Betrag von 300 Millionen Schilling dem Bund für Zwecke nach dem Jugendausbildungs-Sicherungsgesetz, BGBl. I Nr. 91/1998, zu übertragen. Verbleibt danach ein Restbetrag, ist ein Betrag bis zur Höhe von 30 vH des gesamten verbleibenden Finanzvermögens zuzüglich 30 Millionen Schilling dem Bund zu übertragen. Diese Übertragungen haben bis zum 30. April 2001 zu erfolgen. Verbleibt auch danach ein Restbetrag, ist dieser zuzüglich der nach dem 31. Dezember 2001 angefallenen Zinsen zu Gunsten von Maßnahmen der beruflichen Ausbildung für arbeitslose, insbesondere behinderte Jugendliche (Kapitel 63) an den Bund zu überweisen. (9) Nach Übertragung des gesamten Finanzvermögens sind der Erstattungsfonds beim Hauptverband sowie die Erstattungsausschüsse aufzulösen.Inkrafttreten § 20. (1) § 8 Abs. 7 und § 19 dieses Bundesgesetzes in der Fassung Bundesgesetzes BGBl. Nr. 833/1992 tritt mit 1. Jänner 1993 in Kraft. (2) § 17 Abs. 1 erster bis dritter Satz, Abs. 1 Z 3 und Abs. 3 in der Fassung des Bundesgesetzes BGBl. Nr. 411/1996 tritt rückwirkend 1. Jänner 1996 in Kraft. (3) Die §§ 8 Abs. 1 lit. a und 13 Abs. 2 in der Fassung des Bundesgesetzes BGBl. Nr. 600/1996 treten mit 1. Jänner 1997 in Kraft. (4) Die §§ 8 Abs. 1 lit. a und 13 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 139/1997 treten mit 1. Jänner 1998 in Kraft. (5) § 15 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 112/1998 tritt mit 1. Juli 1998 in Kraft und mit Ablauf des 31. Dezember 1999 außer Kraft. (6) § 19a in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 tritt mit 1. Juli 2000 in Kraft. (7) § 2 Abs. 1 und 3a und § 7 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 treten mit 1. Jänner 2001 in Kraft und sind auf Arbeitsverhinderungen anzuwenden, die in nach dem 31. Dezember 2000 begonnenen Arbeitsjahren eingetreten sind. Die verlängerte Anspruchsdauer nach § 2 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 bewirkt keine Verlängerung einer in Kollektivverträgen, Betriebsvereinbarungen oder Arbeitsverträgen vorgesehenen längeren Anspruchsdauer. Sehen Kollektivverträge, Betriebsvereinbarungen oder Arbeitsverträge einen zusätzlichen Anspruch im Anschluss an den Anspruch nach § 2 Abs. 1 vor, wird die Gesamtdauer der Ansprüche nicht verlängert. (8) § 19a Abs. 5 bis 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 142/2000 tritt mit 1. Jänner 2001 in Kraft. (9) § 1 Abs. 2 Z 4 in der Fassung des Bundesgesetzes BGBl. I. Nr. 100/2010 tritt mit 1. Jänner 2011 in Kraft. (10) § 2 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 153/2017 tritt mit 1. Juli 2018 in Kraft und ist auf Arbeitsverhinderungen anzuwenden, die in nach dem 30. Juni 2018 begonnenen Arbeitsjahren, im Falle des § 2 Abs. 8 nach dem 31. Dezember 2018 eingetreten sind. Für zu diesem Zeitpunkt laufende Arbeitsverhinderungen gilt § 2 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 153/2017 ab Beginn dieses Arbeitsjahres bzw. Kalenderjahres. (11) § 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 153/2017 tritt mit 1. Juli 2018 in Kraft und ist auf einvernehmliche Beendigungen von Arbeitsverhältnissen während einer Arbeitsverhinderung gemäß § 2 oder im Hinblick auf eine Arbeitsverhinderung gemäß § 2 anzuwenden, die eine Auflösung des Arbeitsverhältnisses nach dem 30. Juni 2018 bewirken.Artikel IX Inkrafttreten und Vollziehung (1) Dieses Bundesgesetz tritt hinsichtlich des Art. I § 13 und des Art. VI Z 1 und 2 mit dem Beginn des Beitragszeitraumes (§ 44 Abs. 2 ASVG) September 1974, im übrigen mit 1. September 1974 in Kraft. (2) Im Arbeits(Kalender)jahr, in das der Geltungsbeginn dieses Bundesgesetzes fällt, sind auf die Anspruchsdauer gemäß § 2 Zeiten, für die vor dem Inkrafttreten dieses Bundesgesetzes volles oder Teilentgelt für Arbeitsverhinderungen gegen Krankheit (Unglücksfall), Arbeitsunfall oder Berufskrankheit bezogen wurde, zur Hälfte anzurechnen. (3) Mit der Vollziehung dieses Bundesgesetzes sind betraut: 1. der Bundesminister für Wirtschaft und Arbeit hinsichtlich der §§ 1 bis 7; 2. die Bundesministerin für soziale Sicherheit und Generationen hinsichtlich der §§ 8 bis 19; 3. der Bundesminister für Wirtschaft und Arbeit im Einvernehmen mit der Bundesministerin für soziale Sicherheit und Generationen hinsichtlich des § 19a.Artikel II Inkrafttreten (Anm.: aus BGBl. Nr. 300/1990, zu § 2, BGBl. Nr. 399/1974) (1) Dieses Bundesgesetz tritt mit 1. Juni 1990 in Kraft. (2) § 2 Abs. 3a ist anzuwenden, wenn der Übergang des Unternehmens, Betriebes oder Betriebsteiles nach dem Inkrafttreten dieses Bundesgesetzes erfolgt.Artikel XI Inkrafttreten (Anm.: aus BGBl. Nr. 283/1988, zu § 13, BGBl. Nr. 399/1974) (1) Dieses Bundesgesetz tritt, soweit im folgenden nichts anderes bestimmt wird, mit 1. Jänner 1988 in Kraft. (2) Es treten in Kraft: 1. mit dem Beginn des Beitragszeitraumes Juli 1988 Art. I Z 1 bis 8, 10, 12 bis 19 und 21 bis 23 und Art. VII Z 2; 2. mit 1. Juli 1988 Art. I Z 11 und 11 a, Art. II, Art. III, Art. IV, Art. V, Art. VI und Art. VII Z 1. (3) Art. VIII § 1 und § 2 treten mit 31. Dezember 1991 außer Kraft. Art. VIII § 3 und § 4 treten gemeinsam mit der zwischen dem Bund und den Ländern geschlossenen Vereinbarung gemäß Art. 15a B-VG über die Krankenanstaltenfinanzierung und die Dotierung des Umwelt- und Wasserwirtschaftsfonds außer Kraft.",
  "parts": [
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_1877_4098",
      "offset_ini": 1877,
      "offset_end": 4098,
      "title": "Geltungsbereich"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_4099_9746",
      "offset_ini": 4099,
      "offset_end": 9746,
      "title": "Anspruch auf Entgeltfortzahlung"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_9747_10807",
      "offset_ini": 9747,
      "offset_end": 10807,
      "title": "Höhe des fortzuzahlenden Entgelts"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_10808_12528",
      "offset_ini": 10808,
      "offset_end": 12528,
      "title": "Mitteilungs- und Nachweispflicht"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_12529_13151",
      "offset_ini": 12529,
      "offset_end": 13151,
      "title": "Beendigung des Arbeitsverhältnisses"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_13152_13448",
      "offset_ini": 13152,
      "offset_end": 13448,
      "title": "Unabdingbarkeit"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_13449_13978",
      "offset_ini": 13449,
      "offset_end": 13978,
      "title": "Günstigere Regelungen"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_13979_17189",
      "offset_ini": 13979,
      "offset_end": 17189,
      "title": "Erstattungsbetrag"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_17190_17858",
      "offset_ini": 17190,
      "offset_end": 17858,
      "title": "Rückforderung zu Unrecht geleisteter Erstattungsbeträge"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_17859_19867",
      "offset_ini": 17859,
      "offset_end": 19867,
      "title": "Übergang von Schadenersatzansprüchen auf die Krankenversicherungsträger"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_19868_20135",
      "offset_ini": 19868,
      "offset_end": 20135,
      "title": "Verfall von Erstattungsansprüchen infolge Zeitablaufes"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_20136_21061",
      "offset_ini": 20136,
      "offset_end": 21061,
      "title": "Aufrechnung"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_21062_22724",
      "offset_ini": 21062,
      "offset_end": 22724,
      "title": "Aufbringung der Mittel"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_22725_24270",
      "offset_ini": 22725,
      "offset_end": 24270,
      "title": "Erstattungsfonds der Krankenversicherungsträger"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_24271_25626",
      "offset_ini": 24271,
      "offset_end": 25626,
      "title": "Erstattungsfonds des Hauptverbandes"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_25627_26570",
      "offset_ini": 25627,
      "offset_end": 26570,
      "title": "Festsetzung des Beitragssatzes durch Verordnung"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_26571_28670",
      "offset_ini": 26571,
      "offset_end": 28670,
      "title": "Ausschüsse für die Erstattung der Arbeitgeberaufwendungen (Erstattungsausschüsse)"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_28671_30190",
      "offset_ini": 28671,
      "offset_end": 30190,
      "title": "Anwendung von Bestimmungen des Allgemeinen Sozialversicherungsgesetzes"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_30191_30891",
      "offset_ini": 30191,
      "offset_end": 30891,
      "title": "Erstattungsansprüche der Arbeitgeber für Pflegefreistellungen nach § 16 Abs. 2 des Urlaubsgesetzes, BGBl. Nr. 390/1976, in der jeweils geltenden Fassung"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_30892_34241",
      "offset_ini": 30892,
      "offset_end": 34241,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_34242_36770",
      "offset_ini": 34242,
      "offset_end": 36770,
      "title": "Inkrafttreten"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_36771_37734",
      "offset_ini": 36771,
      "offset_end": 37734,
      "title": "Inkrafttreten und Vollziehung"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_37735_38026",
      "offset_ini": 37735,
      "offset_end": 38026,
      "title": "(Anm.: aus BGBl. Nr. 300/1990, zu § 2, BGBl. Nr. 399/1974)"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_38027_38767",
      "offset_ini": 38027,
      "offset_end": 38767,
      "title": "(Anm.: aus BGBl. Nr. 283/1988, zu § 13, BGBl. Nr. 399/1974)"
    },
    {
      "@id": "27dc18e4-cd3a-4f0e-b875-49386ddc9892#offset_0_1876",
      "offset_ini": 0,
      "offset_end": 1876
    }
  ]
}