{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/29300697-15b3-485b-9f66-f62f56fca274",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Satzung des Kollektivvertrages für Orthopädieschuhmacher in Kärnten, Salzburg und Steiermark"
    },
    "hasAuthority": "BGBl. II Nr. 196/2013",
    "id_local": "20008491",
    "first_date_entry_in_force": "2013-05-31",
    "version_date": "2013-05-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20008491\u0026FassungVom\u003d2013-06-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/29300697-15b3-485b-9f66-f62f56fca274/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/29300697-15b3-485b-9f66-f62f56fca274/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 2617,
  "text": "Präambel/Promulgationsklausel Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Soziales und Konsumentenschutz ist gemäß § 18 Abs. 1 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, in der Fassung des Bundesgesetzes BGBl. I Nr. 71/2013 ermächtigt, auf Antrag einer kollektivvertragsfähigen Körperschaft, die Partei eines Kollektivvertrages ist, bei Vorliegen der in Abs. 3 angeführten Voraussetzungen diesem Kollektivvertrag durch Erklärung zur Satzung auch außerhalb seines räumlichen, fachlichen und persönlichen Wirkungsbereiches rechtsverbindliche Wirkung zuzuerkennen. Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Soziales und Konsumentenschutz hat mit Beschluss vom 27. Juni 2013 nach Durchführung einer Senatsverhandlung nachstehende Satzung erlassen:Satzung des Kollektivvertrages für Orthopädieschuhmacher S 6/2013/VI/35/1 Geltungsbereich der Satzung § 1. Die Satzung gilt für a) Fachlich: Die Landesinnungen der Gesundheitsberufe, Berufszweige der Orthopädieschuhmacher, die das Gewerbe des Orthopädieschuhmachers ausüben. b) Örtlich: Die Bundesländer Kärnten, Steiermark und Salzburg. c) Persönlich: Alle Arbeitgeber/innen und die von diesen Arbeitgeber/innen beschäftigten Arbeiter/innen und Lehrlinge, sofern ihre Arbeitsverhältnisse nicht schon durch einen gültigen Kollektivvertrag (ausgenommen Kollektivverträge gemäß § 18 Abs. 4 ArbVG) erfasst sind.Inhalt der Satzung § 2. (1) Der zwischen der Bundesinnung der Gesundheitsberufe und dem Österreichischen Gewerkschaftsbund, Gewerkschaft PRO-GE, am 17. Dezember 2012 abgeschlossene Kollektivvertrag für Orthopädieschuhmacher, beim Bundesministerium für Arbeit, Soziales und Konsumentenschutz unter Registerzahl KV 48/2013 hinterlegt und im „Amtsblatt zur Wiener Zeitung“ am 7. Februar 2013 kundgemacht, wird zur Satzung erklärt. (2) Von der Satzungserklärung ausgenommen wird der Abschnitt VIII. (3) Die Abschnitte IV A lit. a) Z 1 und IV B lit. a) Z 1 werden mit der Maßgabe gesatzt, dass an die Stelle der Monate Februar, März und April 2013 die Monate Juli, August und September 2013 treten.Beginn der Wirksamkeit und Geltungsdauer der Satzung § 3. (1) Als Wirksamkeitsbeginn der Satzung wird der 1. Juni 2013 festgesetzt. Die Geltungsdauer der Satzung richtet sich nach der Geltungsdauer des gesatzten Kollektivvertrages. (2) Innerbetrieblich vorgenommene Erhöhungen der Löhne oder Gehälter, die wegen des Inkrafttretens des gegenständlichen Kollektivvertrags ab 1. Februar 2013 bis zur Erlassung der Satzung erfolgt sind, können auf die einmalige Sonderzahlung, die durch die Satzungserklärung vorgenommen wird, angerechnet werden.",
  "parts": [
    {
      "@id": "29300697-15b3-485b-9f66-f62f56fca274#offset_775_1382",
      "offset_ini": 775,
      "offset_end": 1382,
      "title": "Geltungsbereich der Satzung"
    },
    {
      "@id": "29300697-15b3-485b-9f66-f62f56fca274#offset_1383_2075",
      "offset_ini": 1383,
      "offset_end": 2075,
      "title": "Inhalt der Satzung"
    },
    {
      "@id": "29300697-15b3-485b-9f66-f62f56fca274#offset_2076_2617",
      "offset_ini": 2076,
      "offset_end": 2617,
      "title": "Beginn der Wirksamkeit und Geltungsdauer der Satzung"
    },
    {
      "@id": "29300697-15b3-485b-9f66-f62f56fca274#offset_0_774",
      "offset_ini": 0,
      "offset_end": 774
    }
  ]
}