{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/29874097-367c-463f-95d8-dda90ce8c96f",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Kennzeichnungsverordnung"
    },
    "hasAuthority": "BGBl. II Nr. 101/1997",
    "nick": [
      "KennV"
    ],
    "id_local": "10009067",
    "first_date_entry_in_force": "1997-06-30",
    "version_date": "2015-06-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009067\u0026FassungVom\u003d2015-07-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/29874097-367c-463f-95d8-dda90ce8c96f/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/29874097-367c-463f-95d8-dda90ce8c96f/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 19893,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 3 Abs. 7 und 20 Abs. 2 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz - ASchG), BGBl. Nr. 450/1994, zuletzt geändert durch BGBl. I Nr. 9/1997, wird verordnet:Allgemeine Vorschriften § 1. (1) Diese Verordnung gilt für Arbeitsstätten, Baustellen und auswärtige Arbeitsstellen im Sinne des ASchG. (2) Sicherheits- und Gesundheitsschutzkennzeichnung ist jedes Zeichen (Schild, Sicherheitsfarbe, Leucht- oder Schallzeichen, Sprech- oder Handzeichen), das für einen bestimmten Bereich oder für eine bestimmte Situation eine für den Sicherheits- und Gesundheitsschutz der Arbeitnehmer/innen relevante Aussage trifft. (3) Soweit nach anderen Arbeitnehmerschutzvorschriften oder nach Bescheiden, die auf Grund von Arbeitnehmerschutzvorschriften ergangenen sind, eine Sicherheits- oder Gesundheitsschutzkennzeichnung erforderlich ist, müssen Arbeitgeber/innen dafür sorgen, daß diese Kennzeichnung dieser Verordnung entsprechend gestaltet ist. (4) Die Sicherheits- und Gesundheitsschutzkennzeichnung nach dieser Verordnung darf für keine anderen als für die in dieser Verordnung dafür jeweils festgelegten Aussagen verwendet werden. (5) Arbeitgeber/innen müssen dafür sorgen, daß die Sicherheits- und Gesundheitsschutzkennzeichnung 1. hinsichtlich ihrer Art, Anordnung, Ausmaße, Anzahl, Gestaltung und Funktionsweise sowie hinsichtlich ihres Standortes und Zustandes entsprechend der Art und dem Ausmaß der Gefahr bzw. des zu bezeichnenden Bereiches so beschaffen ist, daß eine möglichst hohe Wirksamkeit erreicht wird, 2. in ihrer Sicht- oder Hörbarkeit nicht durch andere Kennzeichnungen, durch gleichartige Emissionsquellen oder durch sonstige Einrichtungen beeinträchtigt ist, 3. gegebenenfalls auch für Arbeitnehmer/innen mit - auch durch persönliche Schutzausrüstung - eingeschränktem Hör- oder Sehvermögen wirksam ist und 4. so beschaffen ist, daß ihre Mitteilung klar verständlich und eine Verwechslung ausgeschlossen ist. (6) Mittel der Sicherheits- und Gesundheitsschutzkennzeichnung müssen ihrer Art entsprechend regelmäßig gereinigt, gewartet, auf ihre tatsächliche Wirksamkeit überprüft sowie bei Bedarf instandgesetzt oder erneuert werden.Arbeitsstoffkennzeichnung – Behälter § 1a. (1) Die Kennzeichnung nach § 44 Abs. 2 ASchG von Behältern (einschließlich sichtbar verlegter Rohrleitungen), die gefährliche chemische Arbeitsstoffe enthalten, muss eine Bezeichnung des Arbeitsstoffs sowie Angaben über die möglichen Gefahren, die mit seiner Einwirkung verbunden sind, und über notwendige Sicherheitsmaßnahmen beinhalten, und weiters aufweisen: 1. Gefahrenpiktogramme entsprechend der Verordnung (EG) Nr. 1272/2008 (CLP-Verordnung), wenn der Arbeitsstoff einer der in § 40 Abs. 1 ASchG genannten Gefahrenklassen zuzuordnen ist. Stattdessen kann, sofern in Anhang 1.2 dieser Verordnung ein den gefährlichen Eigenschaften des Arbeitsstoffes entsprechendes Warnzeichen vorgesehen ist, das dasselbe Symbol aufweist, wie das Gefahrenpiktogramm nach der CLP-Verordnung, bis zum 1. Juni 2024 auch dieses verwendet werden. 2. Warnzeichen nach Anhang 1.2 dieser Verordnung, wenn der gefährliche Arbeitsstoff keiner der in § 40 Abs. 1 ASchG genannten Gefahrenklassen zuzuordnen ist, aber andere gefährliche Eigenschaften i.S.d. § 40 Abs. 1 ASchG aufweist und in Anhang 1.2 ein den gefährlichen Eigenschaften des Arbeitsstoffes entsprechendes Warnzeichen vorgesehen ist. (2) Das Warnzeichen „Allgemeine Gefahr“ darf für die Kennzeichnung von Behältern (einschließlich sichtbar verlegter Rohrleitungen), die gefährliche Arbeitsstoffe enthalten, nicht verwendet werden. (3) Die Kennzeichnung nach Abs. 1 kann 1. durch zusätzliche Informationen ergänzt werden; 2. beim innerbetrieblichen Transport von Behältern durch Gefahrzettel, die für den Transport gefährlicher Stoffe oder Gemische in der Europäischen Union gelten, ergänzt oder ersetzt werden. (4) Die Kennzeichnung nach Abs. 1 ist wie folgt anzubringen: 1. in gut sichtbarer Weise, 2. als Schild, Aufkleber oder aufgemalte Kennzeichnung, 3. ist dies nicht möglich, dann in Form eines Beipacktextes, 4. auf oder bei Rohrleitungen sichtbar in unmittelbarer Nähe der gefahrenträchtigsten Stellen (z. B. bei einfach lösbaren Verbindungen sowie Entnahme- und Befüllstellen) und in ausreichender Häufigkeit. (5) Wenn nach § 44 Abs. 2 ASchG die Kennzeichnung von Behältern (einschließlich sichtbar verlegter Rohrleitungen), die gefährliche Arbeitsstoffe enthalten, entfällt, weil die Art der Arbeitsstoffe oder die Art des Arbeitsvorganges dem entgegenstehen, müssen die Arbeitgeber/innen dafür sorgen, dass die Arbeitnehmer/innen, die diese Arbeitsstoffe verwenden, durch 1. eine zumindest jährliche nachweisliche Unterweisung auf Grundlage einer Betriebsanweisung (§ 14 Abs. 5 ASchG) oder 2. eine andere geeignete, von ihnen im Sicherheits- und Gesundheitsschutzdokument festgelegte Maßnahme über die möglichen Gefahren, die mit der Einwirkung verbunden sind, und über notwendige Sicherheitsmaßnahmen, informiert und unterwiesen werden. (6) Bei Arbeitsstoffen, die nach den für sie geltenden Hersteller- oder Inverkehrbringervorschriften ohne eine dem Abs. 1 entsprechende Kennzeichnung in Verkehr gebracht werden dürfen, kann die Kennzeichnung nach Abs. 1 entfallen, wenn die Arbeitgeber/innen dafür sorgen, dass die Arbeitnehmer/innen, die diese Arbeitsstoffe verwenden, durch 1. eine zumindest jährliche nachweisliche Unterweisung auf Grundlage einer Betriebsanweisung (§ 14 Abs. 5 ASchG) oder 2. eine andere geeignete, von ihnen im Sicherheits- und Gesundheitsschutzdokument festgelegte Maßnahme über die möglichen Gefahren, die mit der Einwirkung verbunden sind, und über notwendige Sicherheitsmaßnahmen, informiert und unterwiesen werden.Arbeitsstoffkennzeichnung – Räume oder Bereiche § 1b. (1) Eine Kennzeichnung von Räumen oder Bereichen (einschließlich Schränken) nach § 44 Abs. 3 ASchG muss bei Lagerung erheblichen Mengen gefährlicher Arbeitsstoffe erfolgen, sofern nicht bei Betreten des Raumes oder Bereiches die Kennzeichnung der einzelnen Behälter eindeutig erkennbar ist. Lagerräume, die zur Lagerung erheblicher Mengen von explosionsgefährlichen oder brandgefährlichen Arbeitsstoffen bestimmt sind, müssen jedenfalls gekennzeichnet werden. Dies gilt auch für Lagerräume zur Lagerung erheblicher Mengen von gesundheitsgefährdenden Arbeitsstoffen der Gefahrenklassen 1. Akute Toxizität (Gefahrenklasse 3.1) 2. Spezifische Zielorgan-Toxizität, einmalige Exposition (Gefahrenklasse 3.8) 3. Ätz-/Reizwirkung auf die Haut (Gefahrenklasse 3.2) 4. Schwere Augenschädigung/Augenreizung (Gefahrenklasse 3.3) 5. Keimzellmutagenität (Gefahrenklasse 3.5) 6. Karzinogenität (Gefahrenklasse 3.6) 7. Reproduktionstoxizität (Gefahrenklasse 3.7). (2) Erhebliche Mengen gefährlicher Arbeitsstoffe im Sinn des Abs. 1 sind grundsätzlich 1.000 kg, sofern in den folgenden Ziffern, abgestuft nach den Gefahrenklassen nach der CLP-Verordnung, nicht anderes bestimmt wird: 1. für entzündbare Flüssigkeiten (Gefahrenklasse 2.6) bei Lagerung in Räumen: a. 5 Liter extrem entzündbare Flüssigkeiten (Kategorie 1) b. 50 Liter leicht entzündbare oder entzündbare Flüssigkeiten (Kategorie 2 oder 3) 2. für entzündbare Flüssigkeiten (Gefahrenklasse 2.6) bei Lagerung im Freien: a. 50 Liter extrem entzündbare Flüssigkeiten (Kategorie 1) b. 500 Liter leicht entzündbare Flüssigkeiten (Kategorie 2) c. 2500 Liter entzündbare Flüssigkeiten (Kategorie 3) 3. 1 kg für oxidierende Flüssigkeiten (Gefahrenklasse 2.13) und oxidierende Feststoffe (Gefahrenklasse 2.14), jeweils Kategorie 1 4. 2,5 Liter Behältervolumen für Arbeitsstoffe, die einer der folgenden Gefahrenklassen zugeordnet werden können: a. Gase unter Druck (Gefahrenklasse 2.5) b. Entzündbare Gase und chemisch instabile Gase (Gefahrenklasse 2.2), Kategorie 1 und 2 c. Oxidierende Gase (Gefahrenklasse 2.4) 5. 20 kg Nettomasse für entzündbare Aerosole (Gefahrenklasse 2.3) 6. 50 kg für Arbeitsstoffe, die einer der folgenden Gefahrenklassen zugeordnet werden können: a. Oxidierende Flüssigkeiten (Gefahrenklasse 2.13) und oxidierende Feststoffe (Gefahrenklasse 2.14), jeweils Kategorie 2 und 3 b. Spezifische Zielorgan-Toxizität, wiederholte Exposition (Gefahrenklasse 3.9), Kategorie 1 c. Karzinogenität (Gefahrenklasse 3.6) d. Reproduktionstoxizität (Gefahrenklasse 3.7) e. Keimzellmutagenität (Gefahrenklasse 3.5) 7. 200 kg für Arbeitsstoffe, die bei Berührung mit Wasser entzündbare Gase entwickeln (Gefahrenklasse 2.12) 8. Für Arbeitsstoffe, die einer der folgenden Gefahrenklassen zugeordnet werden können, gilt jede Menge als erheblich im Sinne des Abs. 2: a. explosive Stoffe oder Gemische und Erzeugnisse mit Explosivstoff (Gefahrenklasse 2.1) b. entzündbare Feststoffe (Gefahrenklasse 2.7) c. selbstzersetzliche Stoffe oder Gemische (Gefahrenklasse 2.8) d. pyrophore Flüssigkeiten und pyrophore Feststoffe (Gefahrenklasse 2.9 und 2.10) e. selbsterhitzungsfähige Stoffe und Gemische (Gefahrenklasse 2.11) f. organische Peroxide (Gefahrenklasse 2.15) g. akute Toxizität (Gefahrenklasse 3.1), Kategorie 1 bis 3 h. spezifische Zielorgan-Toxizität, einmalige Exposition (Gefahrenklasse 3.8), Kategorie 1. (3) Die Kennzeichnung von Räumen oder Bereichen nach § 44 Abs. 3 ASchG muss erfolgen mit: 1. Gefahrenpiktogrammen entsprechend der Verordnung (EG) Nr. 1272/2008 (CLP-Verordnung), wenn der gefährliche Arbeitsstoff einer der in § 40 Abs. 1 ASchG genannten Gefahrenklassen zuzuordnen ist. Stattdessen kann, sofern in Anhang 1.2 dieser Verordnung ein den gefährlichen Eigenschaften des Arbeitsstoffes entsprechendes Warnzeichen vorgesehen ist, bis zum 1. Juni 2024 auch dieses verwendet werden. 2. Warnzeichen nach Anhang 1.2 dieser Verordnung, wenn der gefährliche Arbeitsstoff keiner der in § 40 Abs. 1 ASchG genannten Gefahrenklassen zuzuordnen ist, aber andere gefährliche Eigenschaften i.S.d. § 40 Abs. 1 ASchG aufweist und in Anhang 1.2 ein den gefährlichen Eigenschaften des Arbeitsstoffes entsprechendes Warnzeichen vorgesehen ist; 3. dem Warnzeichen „Allgemeine Gefahr“ nach Anhang 1.2 dieser Verordnung, wenn der gefährliche Arbeitsstoff keiner der in § 40 Abs. 1 ASchG genannten Gefahrenklassen zuzuordnen ist, aber andere gefährliche Eigenschaften i.S.d. § 40 Abs. 1 ASchG aufweist und in Anhang 1.2 kein den gefährlichen Eigenschaften des Arbeitsstoffes entsprechendes Warnzeichen vorgesehen ist. Das Warnzeichen „Allgemeine Gefahr“ muss durch einen verbalen Hinweis auf die konkreten gefährlichen Eigenschaften des Arbeitsstoffes ergänzt werden.Verwendung von Schildern und Sicherheitsfarben § 2. (1) Schilder mit Verbots-, Warn-, Gebots-, Rettungs- oder Hinweiszeichen sind zu verwenden: 1. zur Kennzeichnung von Gefahrenbereichen und 2. zur Kennzeichnung von sonstigen sicherheitsrelevanten Bereichen, wie insbesondere von Fluchtwegen, Erste-Hilfe-Einrichtungen oder Mitteln zur Brandbekämpfung. (2) Abweichend von Abs. 1 können statt Schildern Sicherheitsfarben verwendet werden: 1. zur Kennzeichnung von Bereichen, in denen eine Gefahr des Abstürzens oder des Anstoßens gegen Hindernisse besteht und 2. zur Kennzeichnung und Standorterkennung von Mitteln zur Brandbekämpfung.Anforderungen an verwendete Schilder, Aufkleber und Sicherheitsfarben § 3. (1) Es dürfen nur Schilder und Aufkleber verwendet werden, die 1. aus gegen Schlag und Umgebungsbedingungen möglichst widerstandsfähigem und witterungsbeständigem Material bestehen, 2. möglichst leicht verständlich sind und keine für das Verständnis nicht erforderlichen Details enthalten, 3. die Eigenmerkmale laut Anhang 1 entsprechend ihrer jeweiligen Aussage aufweisen und 4. sofern sie eine der in Anhang 1 genannten Aussagen treffen, der dort jeweils zugeordneten Darstellung entsprechen. (1a) Abs. 1 Z 3 und 4 gelten nicht, wenn zur Arbeitsstoffkennzeichnung nach §§ 1a oder 1b Gefahrenpiktogramme nach der CLP-Verordnung verwendet werden. (2) Abweichend von Abs. 1 Z 4 sind geringfügige Abweichungen von den Darstellungen laut Anhang 1 insoweit zulässig, als Bedeutung oder Verständlichkeit der Aussage nicht verändert oder vermindert werden. (3) Sicherheitsfarben müssen 1. entsprechend ihrer jeweiligen Bedeutung laut Anhang 2 verwendet werden oder 2. dem Muster in Anhang 2 entsprechen, wenn sie zur Kennzeichnung von Bereichen dienen, in denen eine Gefahr des Abstürzens oder des Anstoßens gegen Hindernisse besteht. (4) Werden Schilder, Aufkleber oder Sicherheitsfarben verwendet, müssen Arbeitgeber/innen dafür sorgen, daß diese 1. eine zur einwandfreien Erkennbarkeit hinreichend hohe Leuchtdichte aufweisen, 2. phosphoreszierende Farben oder reflektierende Materialien aufweisen, sofern die Belichtung oder Beleuchtung für ihre Wahrnehmbarkeit nicht ausreicht, 3. am Zugang zu dem zu bezeichnenden Bereich oder in unmittelbarer Nähe der zu bezeichnenden Gefahrenquelle oder des zu bezeichnenden Gegenstandes angebracht sind und 4. entfernt werden, wenn ihre Aussage nicht mehr zutrifft.Verwendung von Leucht-, Schall-, Sprech- und Handzeichen § 4. (1) Im Sinne dieser Verordnung sind 1. Leuchtzeichen: Zeichen, die von einer Vorrichtung erzeugt werden, die aus durchsichtigem Material besteht, das von innen oder von hinten durchleuchtet wird, 2. Schallzeichen: codierte akustische Signale, die von einer spezifischen Vorrichtung ohne Verwendung einer menschlichen oder synthetischen Stimme ausgesandt und verbreitet werden; 3. Sprechzeichen: verbale Mitteilungen mit festgelegtem Wortlaut unter Verwendung einer menschlichen oder synthetischen Stimme; 4. Handzeichen: codierte Bewegungen oder Hand- bzw. Armstellungen. (2) Leucht-, Schall- oder Sprechzeichen sind zu verwenden 1. zur Übermittlung von Hinweisen auf zeitlich begrenzte Gefahren oder 2. zur Übermittlung von Notrufen an Personen zur Ausführung bestimmter sicherheitsrelevanter Handlungen. (3) Hand- oder Sprechzeichen sind zur Anleitung von Arbeitnehmer/innen bei zeitlich begrenzten risikoreichen Arbeitsvorgängen zu verwenden.Anforderungen an verwendete Leucht- und Schallzeichen § 5. (1) Es dürfen nur Leuchtzeichen verwendet werden, 1. deren Farbe der Bedeutung der Sicherheitsfarben laut Anhang 2 entspricht, 2. deren Licht deutlich sichtbar ist, mit der Umgebung kontrastiert und nicht blendet, 3. bei denen allenfalls enthaltene Bildzeichen dem § 3 Abs. 1 Z 2 bis 4 und Abs. 2 entsprechen, 4. die bis zum Abschluß der erforderlichen Aktion andauern und 5. bei denen, sofern die Vorrichtung kontinuierliche und blinkende Leuchtzeichen aussenden kann, das blinkende im Gegensatz zum kontinuierlichen Zeichen eine höhere Gefahrenstufe oder eine höhere Dringlichkeit der erforderlichen Aktion anzeigt. (2) Es dürfen nur Schallzeichen verwendet werden, 1. deren Lautstärkepegel deutlich über dem Umgebungslärm liegt, aber nicht schmerzhaft ist, 2. die durch Impulsdauer und -intervalle gut erkennbar und deutlich abgesetzt von anderen Schallzeichen oder sonstigen Umgebungsgeräuschen sind, 3. die bis zum Abschluß der erforderlichen Aktion andauern, 4. die, sofern es sich um Evakuierungszeichen handelt, einen nicht unterbrochenen Ton haben und 5. bei denen, sofern die Vorrichtung eine kontinuierliche und eine veränderliche Frequenz aussenden kann, die veränderliche im Gegensatz zur kontinuierlichen Frequenz eine höhere Gefahrenstufe oder eine höhere Dringlichkeit der erforderlichen Aktion anzeigt. (3) Vorrichtungen, die eine Energiequelle benötigen, müssen über eine Notversorgung verfügen, es sei denn, daß bei Unterbrechung der Energiezufuhr kein Risiko mehr besteht.Anforderungen an verwendete Sprech- und Handzeichen § 6. (1) Werden Sprechzeichen verwendet, müssen Arbeitgeber/innen dafür sorgen, daß diese so kurz, einfach und klar wie möglich, akustisch einwandfrei wahrnehmbar und ihre Aussagen für die betroffenen Arbeitnehmer/innen leicht verständlich sind. (2) Werden Handzeichen verwendet, müssen Arbeitgeber/innen dafür sorgen, daß 1. diese genau, einfach, aussagekräftig, leicht durchführbar und verständlich sowie deutlich voneinander abgegrenzt sind und, sofern sie mit beiden Armen gleichzeitig gegeben werden, symmetrisch erfolgen und nur eine Aussage darstellen, 2. diese, sofern sie eine der in Anhang 3 genannten Aussagen treffen, der dort jeweils zugeordneten Darstellung entsprechen. (3) Abweichend von Abs. 2 Z 2 sind geringfügige Abweichungen von den Darstellungen laut Anhang 3 insoweit zulässig, als Bedeutung oder Verständlichkeit der Aussage nicht verändert oder vermindert werden. (4) Werden Handzeichen verwendet, müssen Arbeitgeber/innen weiters dafür sorgen, daß die Person, die die Zeichen gibt, 1. den gesamten Ablauf der Arbeitsvorgänge beobachten kann, ohne durch die Arbeitsvorgänge gefährdet zu sein, 2. sich ausschließlich der Steuerung der Arbeitsvorgänge und der Sicherheit der in der Nähe befindlichen Arbeitnehmer/innen widmet und 3. für die Arbeitnehmer/innen leicht erkennbar ist und erforderlichenfalls geeignete Erkennungszeichen trägt.Information und Unterweisung § 7. (1) Arbeitgeber/innen müssen alle betroffenen Arbeitnehmer/innen über die Bedeutung der Sicherheits- und Gesundheitsschutzkennzeichnung und über die damit in Zusammenhang stehenden zu ergreifenden Maßnahmen im Sinne des § 12 ASchG informieren. (2) Arbeitgeber/innen müssen alle betroffenen Arbeitnehmer/innen in der Bedeutung von Gefahrenpiktogrammen, Warnzeichen, Leucht- und Schallzeichen sowie Sprech- und Handzeichen und in den damit in Zusammenhang stehenden zu ergreifenden Maßnahmen im Sinne des § 14 ASchG unterweisen.Schlußbestimmungen § 8. (1) Die Bestimmungen dieser Verordnung sind Mindestvorschriften nach der Richtlinie 92/58/EWG des Rates vom 24. Juni 1992 in der Fassung der Änderung durch Art. 1 der Richtlinie 2014/27/EU vom 26. Februar 2014. Daher wird gemäß § 95 Abs. 1 ASchG festgelegt, daß die Behörde von den Bestimmungen dieser Verordnung keine Ausnahmen zulassen darf. (2) Zeichen zum Hinweis auf Feuerlöschgeräte müssen der Darstellung nach Anhang 1 ab 1. März 2000 entsprechen. (3) Im übrigen tritt diese Verordnung mit 1. Juli 1997 in Kraft. (4) §§ 1a und 1b jeweils samt Überschrift, die Überschrift zu § 3, § 3 Abs. 1, 1a und 4, § 7 Abs. 2, § 8 Abs. 1 sowie Anhang 1 Punkt 1.2 in der Fassung der Verordnung BGBl. II Nr. 184/2015, treten mit dem ihrer Kundmachung folgenden Tag in Kraft. Gemäß § 125 Abs. 8 ASchG wird festgestellt, dass durch das Inkrafttreten von § 1b dieser Verordnung in dem gemäß § 110 Abs. 8 ASchG als Bundesgesetz geltenden § 65 Abs. 4 der Allgemeinen Arbeitnehmerschutzverordnung (AAV), BGBl. 218/1983, im vorletzten Satz der Satzteil „bei den Zugängen deutlich und dauerhaft gekennzeichnet und“ außer Kraft tritt. (5) In § 1a Abs. 1 Z 1 und in § 1b Abs. 3 Z 1 tritt jeweils der zweite Satz mit 1. Juni 2024 außer Kraft.Anhang 1: SCHILDER (Anm.: Anhang 1 ist als PDF dokumentiert. Z 7 der Novelle BGBl. II Nr. 184/2015 konnte nicht eingearbeitet werden und lautet: „In Anhang 1 (Schilder), Punkt 1.2. (Warnzeichen) entfällt das Warnzeichen „Warnung vor schädlichen oder irritierenden Stoffen“ samt Bezeichnung und Fußnote.“)Anhang 2: SICHERHEITSFARBEN Sicherheitsfarbe Bedeutung Hinweise - Angaben Rot Verbotszeichen Gefährliches Verhalten Gefahr - Alarm Halt, Stillstand, Not-Ausschalteeinrichtung Evakuierung Material und Ausrüstungen zur Brandbekämpfung Kennzeichnung und Standort Gelb oder Gelb-Orange Warnzeichen Achtung, Vorsicht Überprüfung Blau Gebotszeichen Besonderes Verhalten oder Tätigkeit Verpflichtung zum Tragen einer persönlichen Schutzausrüstung Grün Erste-Hilfe-, Rettungszeichen Türen, Ausgänge, Wege, Betriebsmittel, Stationen, Räume Gefahrlosigkeit Rückkehr zum Normalzustand Muster zur Kennzeichnung von Hindernissen und Gefahrenstellen: Die Streifen (schwarz/gelb oder rot/weiß) sind in einem Neigungswinkel von etwa 45 Grad anzuordnen und müssen in etwa die gleiche Breite aufweisen.Anhang 3: HANDZEICHEN (Anm.: Anhang 3 ist als PDF dokumentiert)",
  "parts": [
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_261_2245",
      "offset_ini": 261,
      "offset_end": 2245,
      "title": "Allgemeine Vorschriften"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_2246_5788",
      "offset_ini": 2246,
      "offset_end": 5788,
      "title": "Arbeitsstoffkennzeichnung – Behälter"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_5789_10552",
      "offset_ini": 5789,
      "offset_end": 10552,
      "title": "Arbeitsstoffkennzeichnung – Räume oder Bereiche"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_10553_11186",
      "offset_ini": 10553,
      "offset_end": 11186,
      "title": "Verwendung von Schildern und Sicherheitsfarben"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_11187_12963",
      "offset_ini": 11187,
      "offset_end": 12963,
      "title": "Anforderungen an verwendete Schilder, Aufkleber und Sicherheitsfarben"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_12964_13970",
      "offset_ini": 12964,
      "offset_end": 13970,
      "title": "Verwendung von Leucht-, Schall-, Sprech- und Handzeichen"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_13971_15521",
      "offset_ini": 13971,
      "offset_end": 15521,
      "title": "Anforderungen an verwendete Leucht- und Schallzeichen"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_15522_16935",
      "offset_ini": 15522,
      "offset_end": 16935,
      "title": "Anforderungen an verwendete Sprech- und Handzeichen"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_16936_17495",
      "offset_ini": 16936,
      "offset_end": 17495,
      "title": "Information und Unterweisung"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_17496_18742",
      "offset_ini": 17496,
      "offset_end": 18742,
      "title": "Schlußbestimmungen"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_18743_19046",
      "offset_ini": 18743,
      "offset_end": 19046,
      "title": ""
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_19047_19830",
      "offset_ini": 19047,
      "offset_end": 19830,
      "title": "Anhang 2: SICHERHEITSFARBEN"
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_19831_19893",
      "offset_ini": 19831,
      "offset_end": 19893,
      "title": ""
    },
    {
      "@id": "29874097-367c-463f-95d8-dda90ce8c96f#offset_0_260",
      "offset_ini": 0,
      "offset_end": 260
    }
  ]
}