{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/2a55cbb0-953f-4919-b215-5bf5240ef1ff",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Bedarfsorientierte Mindestsicherhung in Wien (WMG-VO 2017)"
    },
    "hasAuthority": "LGBl. Nr. 32/2017",
    "nick": [
      "WMG-VO 2017"
    ],
    "id_local": "20000546",
    "first_date_entry_in_force": "2017-01-01",
    "version_date": "2017-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000546\u0026FassungVom\u003d2017-01-01",
    "classifications": [
      "60 Gesundheits- und Sozialrecht (S)",
      "60/10 Angelegenheiten der Sozialhilfe"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/2a55cbb0-953f-4919-b215-5bf5240ef1ff/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/2a55cbb0-953f-4919-b215-5bf5240ef1ff/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 3596,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 7 Abs. 5, 8 Abs. 4, 9 Abs. 3, 11 Abs. 2 und 17 Abs. 3 des Gesetzes zur Bedarfsorientierten Mindestsicherung in Wien (Wiener Mindestsicherungsgesetz – WMG), LGBl. für Wien Nr. 38/2010, zuletzt geändert durch das Gesetz LGBl. für Wien Nr. 29/2013, wird verordnet: Im RIS seit 10.10.2017 Zuletzt aktualisiert am 10.10.2017 Gesetzesnummer 20000546 Dokumentnummer LWI40011867Artikel I § 1. Mindeststandards, Grundbeträge zur Deckung des Wohnbedarfs und Geringfügigkeitsgrenze (1) Für volljährige alleinstehende Personen und volljährige Personen, die mit anderen volljährigen Personen in Wohngemeinschaft leben, und für volljährige Personen, die ausschließlich mit Personen nach § 7 Abs. 2 Z 3 oder Z 4 WMG eine Bedarfsgemeinschaft bilden, beträgt der Mindeststandard EUR 844,46. Dieser enthält folgenden Grundbetrag zur Deckung des Wohnbedarfs: a) für volljährige Personen, soweit sie nicht unter lit. b fallen EUR 211,12; b) für Personen, die das Regelpensionsalter erreicht haben, oder für auf die Dauer von mindestens einem Jahr arbeitsunfähige Personen EUR 114,00. (2) Für volljährige Personen, die mit anderen volljährigen Personen in einer Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2 WMG leben, beträgt der Mindeststandard EUR 633,35. Dieser enthält folgenden Grundbetrag zur Deckung des Wohnbedarfs: a) für volljährige Personen, soweit sie nicht unter lit. b oder c fallen EUR 158,34; b) für Personen, die das Regelpensionsalter erreicht haben, oder für auf die Dauer von mindestens einem Jahr arbeitsunfähige Personen, wenn sie mit Personen, die diese Voraussetzungen nicht erfüllen, in der Bedarfsgemeinschaft leben EUR 85,50; c) für Personen, die das Regelpensionsalter erreicht haben, oder für auf die Dauer von mindestens einem Jahr arbeitsunfähige Personen, wenn bei mehr als einer Person der Bedarfsgemeinschaft diese Voraussetzungen vorliegen EUR 57,00. (3) Für volljährige Personen mit Anspruch auf Familienbeihilfe gemäß § 7 Abs. 2 Z 4 WMG und für volljährige Personen bis zum vollendeten 21. Lebensjahr ohne Einkommen oder mit einem Einkommen bis zu einer Geringfügigkeitsgrenze gemäß § 7 Abs. 2 Z 4 WMG beträgt der Mindeststandard EUR 422,23. Dieser enthält einen Grundbetrag zur Deckung des Wohnbedarfs in der Höhe von EUR 105,56. (4) Für minderjährige Personen gemäß § 7 Abs. 2 Z 3 WMG beträgt der Mindeststandard EUR 228,00. (5) Die Geringfügigkeitsgrenze beträgt EUR 425,70.§ 2. Mietbeihilfenobergrenzen (1) Die Mietbeihilfenobergrenzen betragen: 1. bei 1 bis 2 Bewohnerinnen oder Bewohnern EUR 315,60; 2. bei 3 bis 4 Bewohnerinnen oder Bewohnern EUR 330,90; 3. bei 5 bis 6 Bewohnerinnen oder Bewohnern EUR 350,55; 4. ab 7 Bewohnerinnen oder Bewohnern EUR 369,12. (2) Die Mietbeihilfenobergrenzen beinhalten den jeweiligen Grundbetrag zur Deckung des Wohnbedarfs.§ 3. Einkommensfreibeträge Als Einkommensfreibetrag ist zu berücksichtigen a) bei einem Einkommen bis zur Geringfügigkeitsgrenze von EUR 425,70 EUR 60,00; b) bei einem Einkommen über der Geringfügigkeitsgrenze von EUR 425,70 EUR 140,00.§ 4. Als Vermögensfreibetrag sind EUR 4.222,30 zu berücksichtigen.§ 5. Das Taschengeld gemäß § 17 Abs. 3 WMG beträgt EUR 126,67.Artikel II Diese Verordnung tritt mit 1. Jänner 2017 in Kraft und ist auf Sachverhalte anzuwenden, die sich nach dem 31. Dezember 2016 ereignen. Die Verordnung der Wiener Landesregierung zum Gesetz zur Bedarfsorientierten Mindestsicherung in Wien 2016 (WMG-VO 2016), LGBl. für Wien Nr. 10/2016, ist auf Sachverhalte weiterhin anzuwenden, die sich nach 31. Dezember 2015 und vor 1. Jänner 2017 ereignet haben.",
  "parts": [
    {
      "@id": "2a55cbb0-953f-4919-b215-5bf5240ef1ff#offset_417_2435",
      "offset_ini": 417,
      "offset_end": 2435,
      "title": "Artikel I § 1. Mindeststandards, Grundbeträge zur Deckung des Wohnbedarfs und Geringfügigkeitsgrenze"
    },
    {
      "@id": "2a55cbb0-953f-4919-b215-5bf5240ef1ff#offset_2436_2824",
      "offset_ini": 2436,
      "offset_end": 2824,
      "title": "§ 2. Mietbeihilfenobergrenzen"
    },
    {
      "@id": "2a55cbb0-953f-4919-b215-5bf5240ef1ff#offset_2825_3060",
      "offset_ini": 2825,
      "offset_end": 3060,
      "title": "§ 3. Einkommensfreibeträge"
    },
    {
      "@id": "2a55cbb0-953f-4919-b215-5bf5240ef1ff#offset_3061_3126",
      "offset_ini": 3061,
      "offset_end": 3126,
      "title": "§ 4."
    },
    {
      "@id": "2a55cbb0-953f-4919-b215-5bf5240ef1ff#offset_3127_3188",
      "offset_ini": 3127,
      "offset_end": 3188,
      "title": "§ 5."
    },
    {
      "@id": "2a55cbb0-953f-4919-b215-5bf5240ef1ff#offset_3189_3596",
      "offset_ini": 3189,
      "offset_end": 3596,
      "title": "Artikel II"
    },
    {
      "@id": "2a55cbb0-953f-4919-b215-5bf5240ef1ff#offset_0_416",
      "offset_ini": 0,
      "offset_end": 416
    }
  ]
}