{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/2a5e4849-308e-4107-8581-d08991a75c7e",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Verordnung biologische Arbeitsstoffe"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "VbA"
    ],
    "id_local": "10009126",
    "first_date_entry_in_force": "1998-11-01",
    "version_date": "2020-09-02",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009126\u0026FassungVom\u003d1998-11-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/2a5e4849-308e-4107-8581-d08991a75c7e/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/2a5e4849-308e-4107-8581-d08991a75c7e/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 43466,
  "text": "Änderung BGBl. II Nr. 186/2015 [CELEX-Nr.: 32014L0027] BGBl. II Nr. 382/2020 [CELEX-Nr.: 32004L0037, 32017L2398] Präambel/Promulgationsklausel Auf Grund der §§ 2 Abs. 6, 40 bis 44, 48 Abs. 1 Z 1 und § 98 Abs. 5 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz – ASchG), BGBl. Nr. 450/1994, zuletzt geändert durch BGBl. I Nr. 47/1997, wird verordnet:Anwendungsbereich und Begriffsbestimmungen § 1. (1) Diese Verordnung gilt für die Verwendung (§ 2 Abs. 6 ASchG) von biologischen Arbeitsstoffen § 40 Abs. 5 ASchG) einschließlich unkonventioneller Agenzien, die mit transmissiblen spongiformen Enzephalopathien assoziiert sind. (2) Im Sinne des § 40 Abs. 5 ASchG sind 1. Mikroorganismen: alle zellularen oder nichtzellularen mikrobiologischen Einheiten, die zur Vermehrung oder zur Weitergabe von genetischem Material fähig sind; 2. Zellkulturen: in-vitro-Vermehrungen von aus vielzelligen Organismen isolierten Zellen. (3) Beabsichtigte Verwendung im Sinne dieser Verordnung liegt vor, wenn der Zweck einer Tätigkeit oder eines Arbeitsverfahrens die Verwendung eines oder mehrerer biologischer Arbeitsstoffe ist, wie insbesondere 1. an industriellen Arbeitsplätzen in der Biotechnologie und 2. an Laborarbeitsplätzen in Forschung und Entwicklung, einschließlich diagnostischer mikrobiologischer Labors, jedoch mit Ausnahme klinischer, veterinärmedizinischer und allgemein diagnostischer Labors. (4) Unbeabsichtigte Verwendung im Sinne dieser Verordnung liegt vor, wenn keine beabsichtigte Verwendung vorliegt, es aber offenkundig ist oder die Ermittlung und Beurteilung der Gefahren nach § 41 ASchG ergeben hat, daß eine Tätigkeit oder ein Arbeitsverfahren zu einer Exposition gegenüber einem oder mehreren biologischen Arbeitsstoffen führen kann.Zuordnung zu Risikogruppen bei beabsichtigter Verwendung § 2. (1) Bei beabsichtigter Verwendung haben Arbeitgeber/innen die biologischen Arbeitsstoffe entsprechend ihrem Infektionsrisiko einer der vier Risikogruppen nach § 40 Abs. 5 Z 1 bis 4 ASchG zuzuordnen. (2) Die Zuordnung nach Abs. 1 hat gemäß den Organismenlisten (Anhang 2) zu erfolgen. (3) Sofern ein biologischer Arbeitsstoff in den Organismenlisten (Anhang 2) nicht enthalten ist, hat die Zuordnung nach Abs. 1 nach dem Stand von Wissenschaft und Technik, unter Beachtung der Kriterien gemäß § 40 Abs. 5 Z 1 bis 4 ASchG zu erfolgen. Bei dieser Zuordnung können national oder international anerkannte Listen der EU-Mitgliedstaaten herangezogen werden, die eine Einstufung biologischer Arbeitsstoffe in Risikogruppen im Sinne des § 40 Abs. 5 Z 1 bis 4 ASchG enthalten. (4) Ist die Zuordnung eines biologischen Arbeitsstoffes nicht eindeutig möglich, ist er der höchsten der in Betracht kommenden Risikogruppen zuzuordnen. (5) Viren, die bereits beim Menschen isoliert, aber noch nicht in der Organismenliste (Anhang 2) eingestuft sind, sind mindestens der Risikogruppe 2 zuzuordnen, es sei denn, das Virus ist in einer Liste im Sinne des Abs. 3 in Risikogruppe 1 eingestuft.Ermittlung und Beurteilung der Gefahren bei beabsichtigter Verwendung § 3. Bei der Ermittlung und Beurteilung der Gefahren sind zu berücksichtigen: 1. die Risikogruppe der biologischen Arbeitsstoffe; 2. Art und Häufigkeit der Tätigkeit; 3. mögliche Infektionswege, zB durch Inhalation von Aerosolen oder Staub, durch direkten oder indirekten Haut- oder Schleimhautkontakt, durch Verletzungen oder Bisse, durch orale Aufnahme; 4. die aus der Arbeit der Arbeitnehmer/innen resultierenden möglichen allergieauslösenden oder toxigenen Wirkungen; 5. Informationen im Sinne des § 41 Abs. 2 ASchG über mögliche oder tatsächlich aufgetretene Erkrankungen, die auf die Verwendung von biologischen Arbeitsstoffen zurückzuführen sind oder sein könnten; 6. die Ungewißheit hinsichtlich des Vorhandenseins von sowie die Gefährdung durch biologische Arbeitsstoffe, die im Organismus menschlicher Patienten oder von Tieren oder in den von Menschen oder Tieren stammenden Proben, Ausscheidungen oder Abfällen vorhanden sind oder sein könnten.Ermittlung und Beurteilung der Gefahren bei unbeabsichtigter Verwendung § 4. (1) Bei unbeabsichtigter Verwendung ist die Ermittlung und Beurteilung der Gefahren anhand von Informationen über Erfahrungen mit vergleichbaren Arbeitsplätzen vorzunehmen. Dabei ist § 3 anzuwenden, soweit dies ohne Kenntnis der Identität des biologischen Arbeitsstoffes möglich ist. (2) Sofern bei unbeabsichtigter Verwendung die Identität eines biologischen Arbeitsstoffes bekannt ist, muß überdies eine Zuordnung zu einer Risikogruppe gemäß § 2 vorgenommen werden.Hygiene, Expositionsvermeidung, Impfung § 5. (1) Werden biologische Arbeitsstoffe verwendet, müssen Arbeitgeber/innen für die Einhaltung folgender Hygienemaßnahmen sorgen: 1. Arbeitsplätze und Arbeitsmittel sind in einem dem Arbeitsablauf entsprechenden sauberen Zustand zu halten. 2. Von den Arbeitnehmer/innen mitgebrachte Lebensmittel, Kosmetika, Medikamente und Tabakerzeugnisse a) müssen so aufbewahrt werden, daß eine Kontamination mit biologischen Arbeitsstoffen vermieden wird und b) dürfen an Arbeitsplätzen oder in Räumen, an bzw. in denen die Gefahr einer Kontamination mit biologischen Arbeitsstoffen besteht, nicht konsumiert bzw. angewendet werden. 3. Auf die Verbote nach Z 2 lit. b muß durch deutlich sichtbare Anschläge hingewiesen werden. 4. Die Arbeitnehmer/innen haben nach Ende der Arbeit sowie vor dem Essen, Trinken oder Rauchen die Hände zu waschen. 5. Ungeziefer muß gegebenenfalls in geeigneter Weise bekämpft werden. (2) Werden biologische Arbeitsstoffe verwendet, müssen Arbeitgeber/innen dafür sorgen, daß folgende Maßnahmen zur Expositionsvermeidung getroffen werden: 1. Spitze, schneidende oder zerbrechliche Arbeitsgeräte sind, wenn möglich, durch solche zu ersetzen, bei denen keine oder weniger Gefahr von Stich- oder Schnittverletzungen besteht. 2. Für das Pipettieren müssen Pipettierhilfen zur Verfügung gestellt werden. Mundpipettieren ist verboten. 3. Wenn eine Exposition von Arbeitnehmer/innen gegenüber biologischen Arbeitsstoffen der Risikogruppe 2, 3 oder 4 möglich ist, sind Tätigkeiten und Arbeitsverfahren mit Staub- oder Aerosolbildung, einschließlich Reinigungsverfahren, wenn möglich durch solche ohne Staub- oder Aerosolbildung zu ersetzen. Bei allen Tätigkeiten ist Staub- oder Aerosolbildung möglichst zu vermeiden. 4. Wenn Staub- oder Aerosolbildung nicht vermieden werden kann, ist die Anzahl der Arbeitnehmer/innen, die tatsächlich oder möglicherweise gegenüber biologischen Arbeitsstoffen der Risikogruppe 2, 3 oder 4 exponiert sind, auf das niedrigstmögliche Niveau zu begrenzen. (3) Abs. 2 Z 3 und 4 gelten auch für biologische Arbeitsstoffe der Risikogruppe 1, sofern der damit verbundene Aufwand vertretbar ist. (4) Ergibt die Ermittlung und Beurteilung der Gefahren, daß ein Risiko für die Sicherheit oder Gesundheit der Arbeitnehmer/innen auf Grund der Exposition gegenüber biologischen Arbeitsstoffen besteht, gegen die es wirksame Impfstoffe gibt, haben Arbeitgeber/innen den betreffenden Arbeitnehmer/innen die Impfung anzubieten.Ausstattung, Persönliche Schutzausrüstung, sichere Handhabung § 6. (1) Werden biologische Arbeitsstoffe verwendet, ist den Arbeitnehmer/innen zur Verfügung zu stellen: 1. Seifenspender, Hautdesinfektionsmittel, Einweghandtücher und Hautpflegemittel an den Waschplätzen, 2. geeignete Arbeitskleidung, 3. geeignete Schutzhandschuhe, 4. geeignete Schutzmasken bei staub- oder aerosolbildenden Arbeitsverfahren, 5. getrennte Aufbewahrungsmöglichkeiten für Straßenkleidung einerseits und Arbeitskleidung oder persönliche Schutzausrüstung andererseits. (2) Die Oberflächen von Werkbänken und Arbeitstischen müssen wasserundurchlässig, leicht zu reinigen und desinfizierbar sowie gegen die zu erwartenden mechanischen, chemischen oder physikalischen Einflüsse widerstandsfähig sein. (3) Arbeitgeber/innen haben dafür zu sorgen, daß 1. Arbeitskleidung und persönliche Schutzausrüstung außerhalb des Arbeitsraumes bzw. außerhalb des Arbeitsbereiches nicht getragen wird, und 2. persönliche Schutzausrüstung nach jedem Gebrauch, erforderlichenfalls auch vor jedem Gebrauch, überprüft und gereinigt wird. (4) Arbeitgeber/innen müssen geeignete Verfahren für die Entnahme, die Handhabung sowie für die Verarbeitung von Proben menschlichen oder tierischen Ursprungs festlegen und dafür geeignete Einrichtungen zur Verfügung stellen. (5) Arbeitgeber/innen haben dafür zu sorgen, daß nur solche Behälter zur Sammlung, zur Aufbewahrung, zum Transport oder zur Beseitigung von biologischen Arbeitsstoffen, von Proben, von Rückständen oder von möglicherweise kontaminierten Gegenständen oder Materialien verwendet werden, die 1. hinsichtlich ihrer Beschaffenheit (zB Material, Festigkeit, Größe, Verschluß) geeignet sind, den Inhalt sicher zu umschließen, wobei auf die Art des jeweiligen Inhalts (zB scharfe Gegenstände, Flüssigkeiten, Gewicht) Bedacht zu nehmen ist, 2. deutlich erkennbar sind (zB durch Farbkodierung, Beschriftung oder Kennzeichnung mit dem Symbol für Biogefährdung) und 3. ihrer Art nach nicht zur Aufbewahrung von Lebensmitteln bestimmt sind oder mit solchen Behältern verwechselt werden können.Desinfektion, Vorsorge für besondere Fälle § 7. (1) Arbeitgeber/innen müssen festlegen, welche spezifischen Desinfektionsverfahren für die verwendeten biologischen Arbeitsstoffe geeignet und wie oft diese anzuwenden sind und müssen die dafür erforderlichen Mittel zur Verfügung stellen. (2) Arbeitgeber/innen haben dafür zu sorgen, daß 1. eine unverzügliche Reinigung und Desinfektion des kontaminierten Bereiches erfolgt, wenn Material, das biologische Arbeitsstoffe enthalten kann, ausgetreten ist oder verschüttet wurde, 2. Arbeitsflächen täglich gereinigt und regelmäßig desinfiziert werden, 3. soweit dies auf Grund des Arbeitsablaufs möglich und erforderlich ist, Arbeitsmittel, die in Kontakt mit biologischen Arbeitsstoffen waren, desinfiziert werden: a) vor der Reinigung oder b) bevor sie aus dem Arbeitsbereich gebracht werden, 4. im Fall von Hautkontakt eine Desinfektion der betroffenen Hautflächen erfolgt. (3) Für folgende Fälle (Z 1 bis 4) müssen Arbeitgeber/innen auf Grund der Ermittlung und Beurteilung der Gefahren im voraus schriftlich festlegen, welche Maßnahmen (wie zB Abgrenzen des betroffenen Bereiches, Desinfektion mit bestimmten Mitteln, Reinigung mit bestimmten saugenden Verfahren, Tragen von bestimmter persönlicher Schutzausrüstung, Filtergeräte für die Selbstrettung) zu treffen sind und müssen die dazu erforderlichen Mittel zur Verfügung stellen: 1. für Reinigungsarbeiten, insbesondere wenn Material, das biologische Arbeitsstoffe enthalten kann, ausgetreten ist oder verschüttet wurde, 2. für den Umgang mit bzw. die Beseitigung von Rückständen oder von möglicherweise kontaminierten Gegenständen oder Materialien, 3. für Wartungs-, Instandhaltungs- und Abbrucharbeiten, bei denen die Möglichkeit einer beträchtlichen Erhöhung der Exposition der Arbeitnehmer/innen vorherzusehen ist und 4. für den Fall von Betriebsstörungen oder Zwischenfällen, durch die es zu einer beträchtlichen Erhöhung der Exposition der Arbeitnehmer/innen kommen könnte.Ausnahmen von §§ 6 und 7 § 8. (1) Bei beabsichtigter Verwendung müssen die Maßnahmen gemäß §§ 6 und 7 nicht getroffen werden, wenn die Zuordnung nach § 2 ergeben hat, daß ausschließlich biologische Arbeitsstoffe der Risikogruppe 1 verwendet werden. (2) Bei unbeabsichtigter Verwendung müssen die Maßnahmen gemäß §§ 6 und 7 nicht getroffen werden, 1. soweit die Ermittlung und Beurteilung der Gefahren ergeben hat, daß diese Maßnahmen im einzelnen nicht erforderlich sind oder 2. wenn die Ermittlung und Beurteilung der Gefahren ergeben hat, daß mit höchster Wahrscheinlichkeit nur solche biologischen Arbeitsstoffe verwendet werden, die keiner höheren als der Risikogruppe 1 zuzuordnen sind.Zusätzliche Schutzmaßnahmen bei beabsichtigter Verwendung § 9. (1) Bei beabsichtigter Verwendung sind 1. Bereiche, in denen biologische Arbeitsstoffe der Risikogruppe 2, 3 oder 4 verwendet werden, an den Zugängen mit dem Warnzeichen „Biogefährdung“ zu kennzeichnen und 2. über §§ 5 bis 7 hinausgehend die Schutzmaßnahmen nach Anhang 1 zu treffen, und zwar bei Verwendung von biologischen Arbeitsstoffen a) der Risikogruppe 2: die Schutzmaßnahmen nach Anhang 1.RG2; b) der Risikogruppe 3: die Schutzmaßnahmen nach Anhang 1.RG3; c) der Risikogruppe 4: die Schutzmaßnahmen nach Anhang 1.RG4. (2) Werden innerhalb eines Arbeitsbereiches biologische Arbeitsstoffe mit unterschiedlichen Risikogruppen verwendet, sind die Schutzmaßnahmen entsprechend der höchsten in Betracht kommenden Risikogruppe zu treffen. (3) Wenn der Stamm eines biologischen Arbeitsstoffes abgeschwächt ist oder bekannte Virulenzgene verloren hat, müssen abweichend von Abs. 1 die auf Grund der Einstufung seines Elternstammes erforderlichen Schutzmaßnahmen – vorbehaltlich einer angemessenen Ermittlung und Beurteilung der Gefahren – nicht getroffen werden. Dies ist beispielsweise der Fall, wenn ein solcher Stamm als Produkt oder Bestandteil eines Produkts zu prophylaktischen oder therapeutischen Zwecken verwendet werden soll. (4) Ob und welche weiteren als die in Abs. 1 genannten zusätzlichen Schutzmaßnahmen, insbesondere wegen möglicher Infektionswege oder wegen möglicher allergieauslösender oder toxigener Wirkungen, erforderlich sind, ist von den Arbeitgeber/innen auf Grund der Ermittlung und Beurteilung der Gefahren festzulegen. (5) Wenn bei der beabsichtigten Verwendung biologischer Arbeitsstoffe in industriellen Verfahren die Gefahren auf Grund der Ermittlung und Beurteilung für bestimmte Tätigkeiten zwar nicht abschließend beurteilt werden können, jedoch Hinweise dafür vorliegen, daß ein erhebliches Gesundheitsrisiko für die Arbeitnehmer/innen gegeben sein könnte, dürfen die entsprechenden Tätigkeiten nur in Arbeitsräumen ausgeführt werden, die dem Anhang 1.RG3 entsprechen. (6) Abweichend von Abs. 1 gilt für diagnostische mikrobiologische Labors § 10 Abs. 3.Zusätzliche Schutzmaßnahmen in bestimmten Fällen unbeabsichtigter Verwendung § 10. (1) Im Fall des § 4 Abs. 2 ist von den Arbeitgeber/innen auf Grund der Ermittlung und Beurteilung der Gefahren festzulegen, ob und welche über §§ 5 bis 7 hinausgehende Schutzmaßnahmen (zB solche nach Anhang 1) insbesondere wegen möglicher Infektionswege oder wegen möglicher allergieauslösender oder toxigener Wirkungen erforderlich sind. (2) Für Isolierstationen (einschließlich post-mortem-Stationen), die der Absonderung von Patienten oder Tieren dienen, weil diese mit biologischen Arbeitsstoffen der Risikogruppe 3 oder 4 infiziert sind oder infiziert sein könnten, ist von den Arbeitgeber/innen entsprechend der Risikogruppe der in Betracht kommenden biologischen Arbeitsstoffe festzulegen, welche zusätzlichen Schutzmaßnahmen nach Anhang 1.RG3 oder 1.RG4 erforderlich sind, um ein Infektionsrisiko für die Arbeitnehmer/innen möglichst zu vermeiden. (3) In Labors, die Stoffe verwenden, bei denen nicht feststeht, ob biologische Arbeitsstoffe vorhanden sind, die für den Menschen krankheitserregend sein können, die jedoch nicht beabsichtigen, mit biologischen Arbeitsstoffen als solchen zu arbeiten, insbesondere sie zu züchten oder sie zu konzentrieren, sind die zusätzlichen Schutzmaßnahmen nach Anhang 1.RG2 zu treffen. Ob und welche weiteren zusätzlichen Schutzmaßnahmen (insbesondere solche nach Anhang 1.RG3 oder 1.RG4) erforderlich sind, ist von den Arbeitgeber/innen auf Grund der Ermittlung und Beurteilung der Gefahren festzulegen.Meldung bei beabsichtigter Verwendung § 11. (1) Die Meldung der erstmaligen beabsichtigten Verwendung biologischer Arbeitsstoffe der Risikogruppe 2, 3 oder 4 gemäß § 42 Abs. 6 ASchG hat zu enthalten: 1. Name des Arbeitgebers/der Arbeitgeberin und Anschrift der Arbeitsstätte; 2. Angaben zur Identität der biologischen Arbeitsstoffe, sofern möglich, nach Gattung und Art; 3. die vorgenommene Zuordnung zu den Risikogruppen gemäß § 2; 4. die Ergebnisse der Ermittlung und Beurteilung der Gefahren gemäß § 3; 5. gegebenenfalls Angaben über Schutzmaßnahmen nach § 9 Abs. 4, 5 oder 6. (2) Weiters sind gegebenenfalls jene biologischen Arbeitsstoffe zu melden, die bei der Verwendung voraussichtlich entstehen werden, sofern diese einer höheren als der ursprünglich gemeldeten Risikogruppe zuzuordnen sind. (3) Liegt zum Zeitpunkt des Inkrafttretens dieser Verordnung bereits eine beabsichtigte Verwendung biologischer Arbeitsstoffe der Risikogruppe 3 oder 4 vor, hat eine dem Abs. 1 entsprechende Meldung innerhalb von drei Monaten nach Inkrafttreten dieser Verordnung zu erfolgen. (4) Arbeitgeber/innen haben dem Arbeitsinspektorat weiters Betriebsstörungen oder Zwischenfälle, die zu einer beträchtlichen Erhöhung der Exposition der Arbeitnehmer/innen gegenüber einem biologischen Arbeitsstoff der Risikogruppe 3 oder 4 geführt haben, zu melden.Information und Unterweisung der Arbeitnehmer/innen § 12. (1) Die Information der Arbeitnehmer/innen nach § 12 ASchG hat sich jedenfalls zu beziehen auf: 1. mögliche Gefahren für die Gesundheit, 2. von den Arbeitnehmer/innen zu treffende Hygiene- und Desinfektionsmaßnahmen, 3. von den Arbeitnehmer/innen zu treffende Maßnahmen zur Verhütung einer Exposition und 4. das Tragen und Benutzen von persönlicher Schutzausrüstung. (2) Schriftliche Anweisungen nach § 14 Abs. 5 ASchG müssen am Arbeitsplatz ausgehängt werden über: 1. die gemäß § 7 Abs. 3 Z 4 festgelegten Maßnahmen und 2. die zu beachtenden Schutzmaßnahmen, sofern biologische Arbeitsstoffe der Risikogruppe 3 oder 4 verwendet werden. (3) Arbeitgeber/innen haben sicherzustellen, daß Arbeitnehmer/innen, denen gemäß § 43 Abs. 4 ASchG in Verbindung mit § 5 Abs. 4 dieser Verordnung Impfstoffe zur Verfügung gestellt werden, über Vor- und Nachteile der Impfung und der Nicht-Impfung informiert werden.Handhabung der Organismenlisten (Anhang 2) § 13. (1) Den Risikogruppen zugeordnet sind nur biologische Arbeitsstoffe, die bekanntermaßen Infektionskrankheiten beim Menschen hervorrufen. Nicht berücksichtigt sind: 1. Tier- und Pflanzenpathogene, von denen bekannt ist, daß sie nicht auf den Menschen wirken und 2. genetisch veränderte Mikroorganismen. (2) Wenn ein biologischer Arbeitsstoff in den Organismenlisten nicht enthalten ist, ist er nicht automatisch der Risikogruppe 1 zuzuordnen. (3) Der Zuordnung der biologischen Arbeitsstoffe zu Risikogruppen wurde deren Wirkung bei gesunden Arbeitnehmer/innen zugrundegelegt. Nicht berücksichtigt wurden hingegen spezifische Wirkungen bei Arbeitnehmer/innen, die besonders empfindlich sind, sowie bei schwangeren oder stillenden Arbeitnehmerinnen. (4) Im Fall von biologischen Arbeitsstoffen, von denen mehrere Arten als humanpathogen bekannt sind, enthalten die Listen die am häufigsten mit einem Krankheitsgeschehen assoziierten Arten und einen allgemeineren Hinweis darauf, daß andere Arten derselben Gattung möglicherweise den Gesundheitszustand beinträchtigen (Anm.: richtig: beeinträchtigen). (5) Wird bei der Zuordnung biologischer Arbeitsstoffe eine gesamte Gattung genannt, so ist davon auszugehen, daß die als nichtpathogen geltenden Arten und Stämme hievon ausgeschlossen sind. (6) Die Zuordnung von Parasiten gilt nur für diejenigen Stadien des Lebenszyklus des betreffenden Parasiten, die für den Menschen am Arbeitsplatz möglicherweise infektionsfähig sind. (7) Die in den Listen verwendeten Bezeichnungen der biologischen Arbeitsstoffe entsprechen dem Stand 1995 der internationalen Vereinbarungen über die Taxonomie und Nomenklatur von biologischen Arbeitsstoffen. Die Möglichkeit allfälliger späterer Änderungen in der Taxonomie und Nomenklatur ist zu beachten. (8) In den Organismenlisten sind biologische Arbeitsstoffe mit folgenden Hinweisen versehen: 1. mit „A“: wenn sie mögliche allergene Wirkung haben, 2. mit „T“: wenn sie Toxine produzieren, 3. mit „V“: wenn ein wirksamer Impfstoff zur Verfügung steht, 4. mit „(**)“ wenn bei einem biologischen Arbeitsstoff der Risikogruppe 3 eine Infizierung über den Luftweg normalerweise nicht erfolgen kann und daher das diesbezügliche Infektionsrisiko für Arbeitnehmer/innen begrenzt ist, 5. mit „spp“: wenn andere Arten als humanpathogen bekannt sind.Schlußbestimmungen § 14. (1) Gemäß § 95 Abs. 1 ASchG wird festgestellt, daß die Behörde von den Bestimmungen dieser Verordnung, mit Ausnahme jener des § 9 Abs. 1, keine Ausnahme zulassen darf. (2) Gemäß § 110 Abs. 2 ASchG wird festgestellt, daß gleichzeitig mit Inkrafttreten dieser Verordnung § 42 Abs. 6 ASchG in Kraft tritt. (3) Gemäß § 125 Abs. 8 ASchG wird festgestellt, daß mit Inkrafttreten dieser Verordnung die nachstehenden Bestimmungen der Allgemeinen Arbeitnehmerschutzverordnung, die gemäß den im folgenden genannten Bestimmungen des ASchG als Bundesgesetz gelten, außer Kraft treten: 1. § 53 AAV (§ 110 Abs. 8 ASchG), 2. jeweils nur hinsichtlich infektiöser Arbeitsstoffe: § 49 Abs. 7, zweiter Halbsatz AAV (§ 114 Abs. 4 Z 2 ASchG), § 65 Abs. 9 AAV (§ 110 Abs. 8 ASchG), § 71 Abs. 1 AAV (§ 114 Abs. 4 Z 7 ASchG) und § 81 Abs. 8 AAV (§ 107 Abs. 4 ASchG). (4) Liegt zum Zeitpunkt des Inkrafttretens dieser Verordnung bereits eine beabsichtigte Verwendung biologischer Arbeitsstoffe der Risikogruppe 2 oder 3 vor, müssen die folgenden Schutzmaßnahmen erst spätestens am 1. August 1999 getroffen sein: 1. Anhang 1.RG2: die Schutzmaßnahmen RG2.3, RG2.5, RG2.6 und RG2.8 bis RG2.10; 2. Anhang 1.RG3: die Schutzmaßnahmen RG3.2 und RG3.5 bis RG3.7. (5) Spätestens zu den in § 110 Abs. 1a ASchG genannten Zeitpunkten müssen erfüllt sein: 1. bei beabsichtigter Verwendung: die in § 3, § 5 Abs. 4, § 7 Abs. 3, § 9 Abs. 4 und 5, § 11 Abs. 1 Z 4 und 5 und § 12 Abs. 2 Z 1 dieser Verordnung vorgesehenen Verpflichtungen; 2. bei unbeabsichtigter Verwendung: die in § 4, § 5 Abs. 4, § 7 Abs. 3, § 10 und § 12 Abs. 2 Z 1 dieser Verordnung vorgesehenen Verpflichtungen. (6) Diese Verordnung tritt am 1. November 1998 in Kraft. (7) § 1 Abs. 1 und Abs. 2, § 2 Abs. 1 und Abs. 3 sowie § 3 Z 5 in der Fassung BGBl. II Nr. 186/2015 treten mit dem ihrer Kundmachung folgenden Tag in Kraft.Anhang 1 ZUSÄTZLICHE SCHUTZMASSNAHMEN RG2: Zusätzliche Schutzmaßnahmen für Risikogruppe 2 RG2.1 In der Arbeitsstätte muß ein Autoklav oder eine gleichwertige Dekontaminationseinrichtung (zB Durchreichautoklav) vorhanden sein. RG2.2 Arbeiten mit biologischen Arbeitsstoffen müssen an gesonderten Arbeitsplätzen durchgeführt werden. RG2.3 Arbeiten mit biologischen Arbeitsstoffen dürfen nur in einer Sicherheitswerkbank oder in geschlossenen Apparaturen durchgeführt werden. RG2.4 An den Arbeitsplätzen dürfen biologische Arbeitsstoffe nur in der für den Fortgang der Arbeiten erforderlichen Menge vorhanden sein. RG2.5 Durch geeignete Maßnahmen muß ein unkontrollierter Austritt von biologischen Arbeitsstoffen im Fall von Betriebsstörungen oder Zwischenfällen verhindert werden. Bei industriellen Verfahren (inklusive Technikumsmaßstab) müssen Auffangvorrichtungen vorhanden sein, deren Volumen sich nach dem größten Einzelvolumen orientiert. RG2.6 Geräte und Arbeitsverfahren müssen so beschaffen sein, daß biologische Arbeitsstoffe auch bei Ausfall der Netzenergie nicht austreten können. RG2.7 Sofern dies notwendig und technisch möglich ist, müssen zur Überprüfung einer möglichen unkontrollierten Verbreitung von biologischen Arbeitsstoffen stichprobenweise Tests auf das Vorhandensein verwendeter biologischer Arbeitsstoffe am Arbeitsplatz und in dessen Umgebung durchgeführt werden. RG2.8 Wenn Prozeßabluft (zB aus Werkbänken, geschlossenen Apparaturen, Fermentern, Autoklaven) in Räume rückgeführt wird, muß sie über geeignete Filter gereinigt werden. RG2.9 Bei industriellen Verfahren (inklusive Technikumsmaßstab) müssen Vorgänge wie Beimpfen, Probenehmen, Abernten aus einem Fermenter oder ähnliches, in oder mit Hilfe Hilfe von geschlossenen Apparaturen erfolgen, sofern nicht eine Inaktivierung der biologischen Arbeitsstoffe erfolgt. RG2.10 Bei industriellen Verfahren (inklusive Technikumsmaßstab) muß die Reinigung von Arbeitsgeräten und Anlagenteilen in geschlossenen Apparaturen erfolgen. Ist dies nicht möglich, müssen die mit biologischen Arbeitsstoffen verunreinigten Teile vor dem Öffnen dekontaminiert werden. RG3: Zusätzliche Schutzmaßnahmen für Risikogruppe 3 RG3.1 Aus dem Anhang 1.RG2 gelten die Punkte RG2.3 bis RG2.10 auch für Risikogruppe 3. RG3.2 Arbeitsbereiche, in denen biologische Arbeitsstoffe der Risikogruppe 3 verwendet werden, dürfen nur über eine mit zwei selbstschließenden Türen ausgestattete Schleuse zu betreten und zu verlassen sein. Die Türen der Schleuse müssen gegeneinander verriegelt sein und dürfen nur im Notfall entriegelt werden. In der Schleuse muß vorhanden sein a) Waschbecken mit Armhebel-, Fuß- oder Sensorbetätigung, b) getrennte Aufbewahrungsmöglichkeiten für Schutzausrüstung einerseits und für Arbeits- und Privatkleidung andererseits. RG3.3 Arbeitgeber/innen haben dafür zu sorgen, daß a) in der Schleuse geeignete Schutzkleidung angezogen wird, b) im Arbeitsbereich geeignete Schutzkleidung getragen wird, c) beim Arbeiten geeignete Schutzhandschuhe getragen werden, d) die verwendete Schutzkleidung vor oder gleichzeitig mit der Reinigung dekontaminiert wird. RG3.4 Im Arbeitsbereich muß ein Autoklav oder eine gleichwertige Dekontaminationseinrichtung (zB Durchreichautoklav) vorhanden sein. RG3.5 Biologische Arbeitsstoffe der Risikogruppe 3 dürfen nur in Arbeitsräumen verwendet werden, die folgende Anforderungen erfüllen: a) Es muß ein geeignetes Kommunikationssystem für Notfälle vorhanden sein. b) Im Raum oder in unmittelbarer Nähe des Raumes muß ein Waschbecken mit Armhebel-, Fuß- oder Sensorbetätigung vorhanden sein. c) Der Raum muß so abgedichtet werden können, daß eine Raumdesinfektion möglich ist. d) Im Raum dürfen, wenn möglich, keine anderen Arbeiten durchgeführt werden. RG3.6 Das Lüftungssystem des Arbeitsraumes muß an eine Notstromversorgung angeschlossen sein. Die Abluftleitungen müssen durch geeignete Filter (zB HEPA-Filter) gesichert sein. Filterwechsel müssen so erfolgen, daß eine Exposition von Arbeitnehmer/innen vermieden wird. Ist das nicht möglich, ist geeignete Schutzausrüstung zu tragen. RG3.7 Bei Verwendung von biologischen Arbeitsstoffen der Risikogruppe 3, für die eine Übertragung durch die Luft (Partikel, Aerosole) nicht ausgeschlossen werden kann, ist der Arbeitsraum ständig unter Unterdruck zu halten, sodaß eine gerichtete Luftströmung von außen nach innen gewährleistet ist. Zur Messung des Unterdrucks muß ein von innen und außen ablesbares Meßgerät vorhanden sein. Bei Druckanstieg muß ein optischer und akustischer Alarm erfolgen. RG3.8 Das Ausschleusen von Proben mit lebenden biologischen Arbeitsstoffen der Risikogruppe 3 darf nur in bruchsicheren, dicht verschlossenen, entsprechend gekennzeichneten und außen dekontaminierten Behältern erfolgen. RG3.9 Gegenstände oder Materialien, die kontaminiert sein könnten, müssen im Arbeitsbereich dekontaminiert werden. Ist das nicht möglich, dürfen sie nur in bruchsicheren, dicht verschlossenen, entsprechend gekennzeichneten und außen dekontaminierten Behältern aus dem Arbeitsraum gebracht werden. Dies gilt auch für Abfälle (einschließlich Tierkörpern). RG3.10 Eine wirksame Kontrolle von Überträgern wie Nagetiere oder Insekten muß gewährleistet werden. RG4: Zusätzliche Schutzmaßnahmen für Risikogruppe 4 RG4.1 Aus dem Anhang 1.RG2 gelten die Punkte RG2.4 bis RG2.7, RG2.9 und RG2.10 auch für Risikogruppe 4. RG4.2 Aus dem Anhang 1.RG.3 gelten die Punkte RG3.3, RG3.6 und RG3.10 auch für Risikogruppe 4. RG4.3 Biologische Arbeitsstoffe der Risikogruppe 4 dürfen nur in Arbeitsräumen verwendet werden, die nur über eine dreikammerige Schleuse betreten und verlassen werden können. Die Türen der Schleuse müssen jeweils gegeneinander verriegelt sein und dürfen nur im Notfall entriegelt werden. Es ist dafür zu sorgen, daß in der Schleuse alle Kleidungsstücke und Schmuck abgelegt werden. In der Schleuse muß vorhanden sein: a) in der ersten Kammer: getrennte Aufbewahrungsmöglichkeiten für Schutzausrüstung einerseits und für Arbeits- und Privatkleidung andererseits; b) in der zweiten Kammer: Waschraum: Dusche, Waschbecken mit Armhebel-, Fuß- oder Sensorbetätigung; c) in der dritten Kammer: sterilisierbare Behälter für benutzte Schutzausrüstung. RG4.4 Biologische Arbeitsstoffe der Risikogruppe 4 dürfen nur in Arbeitsräumen verwendet werden, die weiters folgende Anforderungen erfüllen: a) Es muß eine Materialschleuse mit einer Dekontaminationseinrichtung (zB Durchreichautoklav) vorhanden sein. b) Es muß eine kontinuierliche Sichtverbindung oder Kameraüberwachung und ein geeignetes Kommunikationssystem für Notfälle vorhanden sein. c) Es muß ein Waschbecken mit Armhebel-, Fuß- oder Sensorbetätigung, vorhanden sein. d) Ver- und Entsorgungsleitungen müssen gegen Rückfluß gesichert sein. e) Gasleitungen müssen durch geeignete Filter (zB HEPA-Filter) gesichert sein. f) Der Raum ist ständig unter Unterdruck zu halten, sodaß eine gerichtete Luftströmung von außen nach innen gewährleistet ist. Zur Messung des Unterdrucks muß ein von innen und außen ablesbares Meßgerät vorhanden sein. Bei Druckanstieg muß ein optischer und akustischer Alarm erfolgen. g) Der Raum muß so abgedichtet werden können, daß eine Raumdesinfektion möglich ist. h) Im Raum dürfen keine anderen Arbeiten durchgeführt werden. RG4.5 Bei Verwendung biologischer Arbeitsstoffe der Risikogruppe 4 ist die Rückführung von Abluft, auch wenn diese gereinigt ist, in Räume verboten. RG4.6 Die Arbeiten dürfen nur in einer Sicherheitswerkbank der Klasse 3 oder in geschlossenen Apparaturen durchgeführt werden. Sicherheitswerkbänke müssen zum Zweck der Desinfektion eine von außen zu bedienende Begasunganlage haben. RG4.7 Arbeiten, die aus technischen Gründen nicht in einer Sicherheitswerkbank durchgeführt werden können, wie insbesondere Reinigung, Wartung, Instandhaltung und Aufräumarbeiten nach Austritt von biologischen Arbeitsstoffen, dürfen nur durchgeführt werden, wenn a) der Raum zuvor zwecks Desinfektion begast wurde oder b) die Arbeitnehmer/innen fremdbelüftete Vollschutzanzüge tragen. RG4.8 Arbeitnehmer/innen dürfen nicht verpflichtet werden, allein im Arbeitsraum tätig zu sein. RG4.9 Das Ausschleusen von Proben mit lebenden biologischen Arbeitsstoffen der Risikogruppe 4 darf nur in bruchsicheren, dicht verschlossenen, entsprechend gekennzeichneten und außen dekontaminierten Behältern erfolgen. Jeder Weitertransport hat in einem zusätzlichen, dicht verschlossenen, entsprechend gekennzeichneten Behälter zu erfolgen. RG4.10 Das Ausschleusen von Gegenständen oder Materialien darf nur durch eine Materialschleuse mit Dekontaminationseinrichtung erfolgen. RG4.11 Abfälle (einschließlich Tierkörper) müssen innerhalb des Arbeitsraumes dekontaminiert werden. Erforderlichenfalls muß in der Arbeitsstätte ein Verbrennungsofen für Tierkörper vorhanden sein.Anhang 2 ORGANISMENLISTEN A: Bakterien Bakterien und ähnliche Organismen Risikogruppe Hinweis Actinobacillus actinomycetemcomitans 2 Actinomadura madurae 2 Actinomadura pelletieri 2 Actinomyces gerencseriae 2 Actinomyces israelii 2 Actinomyces pyogenes 2 Actinomyces spp 2 Arcanobacterium haemolyticum (Corynebacterium haemolyticum) 2 Bacillus anthracis 3 Bacteroides fragilis 2 Bartonella acilliformis 2 Bartonella (Rochalimea) spp 2 Bartonella quintana (Rochalimaea quintana) 2 Bordetella bronchiseptica 2 Bordetella parapertussis 2 Bordetella pertussis 2 V Borrelia burgdorferi 2 Borrelia duttonii 2 Borrelia recurrentis 2 Borrelia spp 2 Brucella abortus 3 Brucella canis 3 Brucella melitensis 3 Brucella suis 3 Burkholderia mallei (Pseudomonas mallei) 3 Burkholderia pseudomallei (Pseudomonas pseudomallei) 3 Campylobacter fetus 2 Campylobacter jejuni 2 Campylobacter spp 2 Cardiobacterium hominis 2 Chlamydia pneumoniae 2 Chlamydia trachomatis 2 Chlamydia psittaci (aviaere Stämme) 3 Chlamydia psittaci (sonstige Stämme) 2 Clostridium botulinum 2 T Clostridium perfringens 2 Clostridium tetani 2 T, V Clostridium spp 2 Corynebacterium diphtheriae 2 T, V Corynebacterium minutissimum 2 Corynebacterium pseudotuberculosis 2 Corynebacterium spp 2 Coxiella burnetii 3 Edwardsiella tarda 2 Ehrlichia sennetsu (Rickettsia Sennetsu) 2 Ehrlichia spp 2 Eikenella corrodens 2 Enterobacter aerogenes/cloacae 2 Enterobacter spp 2 Enterococcus spp 2 Erysipelothrix rhusiopathiae 2 Escherichia coli (außer nichtpathogene Staemme) 2 Escherichia coli, verotoxinbildende Stämme (zB 0157: H7 oder 0103), (EHEC) 3 (**) T Flavobacterium meningosepticum 2 Fluoribacter bozemanae (Legionella) 2 Francisella tularensis (Typ A) 3 Francisella tularensis (Typ B) 2 Fusobacterium necrophorum 2 Gardnerella vaginalis 2 Haemophilus ducreyi 2 Haemophilus influenzae 2 Haemophilus spp 2 Helicobacter pylori 2 Klebsiella oxytoca 2 Klebsiella pneumoniae 2 Klebsiella spp 2 Legionella pneumophila 2 Legionella spp 2 Leptospira interrogans (alle Serotypen) 2 Listeria monocytogenes 2 Listeria ivanovii 2 Micoplasma hominis 2 Micoplasma caviae 2 Morganella morganii 2 Mycobacterium africanum 3 V Mycobacterium avium/intracellulare 2 Mycobacterium bovis (außer BCG-Stamm) 3 V Mycobacterium chelonae 2 Mycobacterium fortuitum 2 Mycobacterium kansasii 2 Mycobacterium leprae 3 Mycobacterium malmoense 2 Mycobacterium marinum 2 Mycobacterium microti 3 (**) Mycobacterium paratuberculosis 2 Mycobacterium scrofulaceum 2 Mycobacterium simiae 2 Mycobacterium szulgai 2 Mycobacterium tuberculosis 3 V Mycobacterium ulcerans 3 (**) Mycobacterium xenopi 2 Mycoplasma pneumoniae 2 Neisseria gonorrhoeae 2 Neisseria meningitidis 2 V Nocardia asteroides 2 Nocardia brasiliensis 2 Nocardia farcinica 2 Nocardia nova 2 Nocardia otitidiscaviarum 2 Pasteurella multocida 2 Pasteurella spp 2 Peptostreptococcus anaerobius 2 Plesiomonas shigelloides 2 Porphyromonas spp 2 Prevotella spp 2 Proteus mirabilis 2 Proteus penneri 2 Proteus vulgaris 2 Providencia alcalifaciens 2 Providencia rettgeri 2 Providencia spp 2 Pseudomonas aeruginosa 2 Rhodococcus equi 2 Rickettsia akari 3 (**) Rickettsia canada 3 (**) Rickettsia conorii 3 Rickettsia montana 3 (**) Rickettsia typhi (Rickettsia mooseri) 3 Rickettsia prowazekii 3 Rickettsia rickettsii 3 Rickettsia tsutsugamushi 3 Rickettsia spp 2 Salmonella Arizonae 2 Salmonella Enteritidis 2 Salmonella Typhimurium 2 Salmonella Paratyphi A, B, C 2 V Salmonella Typhi 3 (**) V Salmonella (sonstige Serovarietaeten) 2 Serpulina spp 2 Shigella boydii 2 Shigella dysenteriae (Typ 1) 3 (**) T Shigella dysenteriae außer Typ 1 2 Shigella flexneri 2 Shigella sonnei 2 Staphylococcus aureus 2 Streptobacillus moniliformis 2 Streptococcus pneumoniae 2 Streptococcus pyogenes 2 Streptococcus spp 2 Streptococcus suis 2 Treponema carateum 2 Treponema pallidum 2 Treponema pertenue 2 Treponema spp 2 Vibrio cholerae (einschließlich El Tor) 2 Vibrio parahaemolyticus 2 Vibrio spp 2 Yersinia enterocolitica 2 Yersinia pestis 3 V Yersinia pseudotuberculosis 2 Yersinia spp 2 B: Viren Viren Risikogruppe Hinweis Adenoviridae 2 Arenaviridae Gruppe LCM-LASV-Komplex (Altwelt-Arenaviren): Lassa Virus 4 Virus der Lymphozytaeren Choriomeningitis (neurotrope 3 Stämme) Virus der Lymphozytaeren Choriomeningitis (sonstige Stämme) 2 Mopeia-Virus 2 sonstige LCM-LASV-Komplex-Viren 2 Tacaribe-Virus-Komplex (Neuwelt-Arenaviren): Guanarito-Virus 4 Junin-Virus 4 Sabia-Virus 4 Machupo-Virus 4 Flexal-Virus 3 sonstige Tacaribe-Komplex-Viren 2 Astroviridae 2 Bunyaviridae Bhanja 2 Belgrade (auch bekannt als Dobrava) 3 Bunyamwera-Virus 2 Germiston 2 Oropouche-Virus 3 Virus der Kalifornischen Enzephalitis 2 Sin Nombre (vormals Muerto Canyon) 3 Hantaviren Hantaan (Virus des Koreanischen Haemorrhagischen Fiebers) 3 Seoul-Virus 3 Puumala-Virus 2 Prospect-Hill-Virus 2 Sonstige Hantaviren 2 Nairoviren Virus des Haemorrhagischen Kongo-Krim-Fiebers 4 Hazara-Virus 2 Phleboviren Rift-Valley-Fieber-Virus 3 V Papatacifieber-Virus 2 Toscana-Virus 2 Sonstige als pathogen bekannte Bunyaviren 2 Caliciviridae Hepatitis-E-Virus 3 (**) Norwalk-Virus 2 Sonstige Caliciviridae 2 Coronaviridae Severe-Acute-Respiratory-Syndrome-Related-Coronavirus-2 (SARS-CoV-2)(1) 3 Sonstige Coronaviridae 2 (1) Nichtproliferative diagnostische Laborarbeiten an SARS-CoV-2 sind in einer Einrichtung unter Anwendung von Verfahren durchzuführen, bei denen mindestens die Schutzmaßnahmen nach Anhang 1.RG2 getroffen werden. Proliferative Arbeiten an SARS-CoV-2 sind in einem Hochsicherheitslabor, in dem mindestens die Schutzmaßnahmen nach Anhang 1.RG3 getroffen werden, mit Unterdruck zur Atmosphäre durchzuführen. Filoviridae Ebola-Virus 4 Marburg-Virus 4 Flaviviridae Australische X-Enzephalitis (Murray-Valley-Enzephalitis) 3 Zentraleuropaeisches Zeckenenzephalitis-Virus 3 (**) V Absettarov 3 Hanzalova 3 Hepatitis G 3 (**) Hypr 3 Kumlinge 3 Denguevirus Typ 1–4 3 Hepatitis-C-Virus 3 (**) Japan-B-Enzephalitis 3 V Kyasanur-Forest-Virus 3 V Louping-ill-Virus 3 (**) Virus des Omsker Haemorrhagischen Fiebers (a) 3 V Powassan-Virus 3 Rocio 3 Virus der Russischen Frühsommer-Enzephalitis (a) 3 V St.-Louis-Enzephalitis 3 Wesselbron-Virus 3 (**) West-Nil-Fieber-Virus 3 Gelbfieber 3 V Sonstige als pathogen bekannte Flaviviren 2 Hepadnaviridae Hepatitis-B-Virus 3 (**) V Hepatitis-D-Virus (Deltavirus) (b) 3 (**) V Herpesviridae Zytomegalievirus 2 Epstein-Barr-Virus 2 Herpes-Virus hominis 7 2 Herpes-Virus hominis 8 2 Herpesvirus simiae (Herpes-B-Virus) 3 Herpes-simplex-Virus 1 und 2 2 Varicella-Zoster-Virus 2 Human B-lymphotropic virus (HBLV – HHV6) 2 Orthomyxoviridae Influenzaviren Typ A, B, C 2 V (c) durch Zecken übertragbare Orthomyxoviridae: Dhori- und Thogotovirus 2 Papovaviridae BK- und JC-Virus 2 (d) Humanes Papillomavirus 2 (d) Paramyxoviridae Masernvirus 2 V Mumpsvirus 2 V Newcastle-Disease-Virus 2 Parainfluenzaviren Typ 1 bis 4 2 Respiratory-Syncytial-Virus 2 Parvoviridae Parvovirus des Menschen (B 19) 2 Picornaviridae Acute haemorrhagicconjunctivitis virus (AHC) 2 Coxsackie-Viren 2 ECHO-Viren 2 Hepatitis-A-Virus (Typ 72 der humanen Enteroviren) 2 V Poliomyelitis-Virus 2 V Rhinoviren 2 Poxviridae Büffelpockenvirus (e) 2 Kuhpockenvirus 2 Elefantenpockenvirus (f) 2 Melkerknoten-Virus 2 Molluscum-contagiosum-Virus 2 Affenpockenvirus 3 V Orf-Virus 2 Kaninchenpockenvirus (g) 2 Vacciniavirus 2 Variola-major- und Variola-minor-Virus 4 V Weisse-Pocken-Virus (variola virus) 4 V Yatapox virus (Tana \u0026 Yaba) 2 Reoviridae Coltiviren 2 Humane Rotaviren 2 Orbiviren 2 Reoviren 2 Retroviridae Immundefizienz-Viren des Menschen 3 (**) Viren der humanen T-Zell-Leukaemien (HTLV-1 und HTLV-2) 3 (**) SIV (h) 3 (**) Rhabdoviridae Tollwutvirus 3 (**) V Virus der vesikulaeren Stomatitis 2 Togaviridae Alphavirus: Eastern-Equine-Encephalitis-Virus 3 V Bebaruvirus 2 Chikungunya-Virus 3 (**) Everglades-Virus 3 (**) Mayarovirus 3 Mucambovirus 3 (**) Ndumuvirus 3 O’nyong-nyong-Virus 2 Ross-River-Virus 2 Semliki-Forest-Virus 2 Sindbisvirus 2 Tonatevirus 3 (**) Venezuelan-Equine-Encephalitis-Virus 3 V Western-Equine-Encephalitis-Virus 3 V Sonstige bekannte Alphaviren 2 Rubivirus(Rubellavirus) 2 V Toroviridae 2 Unklassifizierte Viren Equine morbillivirus 4 Noch nicht identifizierte Hepatitis-Viren 3 (**) Unkonventionelle Agenzien, die assoziiert sind mit Transmissiblen Spongiformen Enzephalopathien (TSE) Creutzfeldt-Jakob-Krankheit 3 (**) (d) Variante der Creutzfeldt-Jakob-Krankheit 3 (**) (d) Bovine Spongiforme Enzephalopathie (BSE) und andere verwandte tierische TSE (i) 3 (**) (d) Gerstmann-Straeussler-Scheinker-Syndrom 3 (**) (d) Kuru 3 (**) (d) (a) Zeckenenzephalitis. (b) Eine Infektion mit dem Hepatitis-D-Virus wirkt nur dann bei Arbeitnehmer/innen pathogen, wenn sie gleichzeitig mit oder nach einer Infektion mit dem Hepatitis-B-Virus erfolgt. Die Impfung gegen den Hepatitis-B-Virus schützt daher die Arbeitnehmer/innen, die nicht mit dem Hepatitis-B-Virus infiziert sind, gegen den Hepatitis-D-Virus (Deltavirus). (c) Nur für die Typen A und B. (d) Für Arbeiten, bei denen ein direkter Kontakt mit diesen Arbeitsstoffen gegeben ist. (e) Unter dieser Bezeichnung können zwei Viren identifiziert werden; eine Art „Büffelpocken“-Virus und eine Variante des „Vaccinia“-Virus. (f) Variante des „Kuhpocken“-Virus. (g) Variante von „Vaccinia“. (h) Derzeit gibt es keinerlei Beweis für eine Erkrankung des Menschen durch die übrigen Retroviren von Affen. Als Vorsichtsmaßnahme werden für Arbeiten, die gegenüber diesen Viren exponieren, die Schutzmaßnahmen für Risikogruppe 3 empfohlen. (i) Es gibt keinen Beweis für eine Infektion des Menschen mit Erregern anderer tierischer TSE. Gleichwohl werden für Arbeiten im Labor die Schutzmaßnahmen für Risikogruppe 3 (**) empfohlen. Eine Ausnahme bilden Laborarbeiten mit einem identifizierten Erreger der Traberkrankheit (Scrapie), für die Schutzmaßnahmen für Risikogruppe 2 ausreichend sind. C: Parasiten Parasiten Risikogruppe Hinweis Acanthamoeba castellani 2 Ancylostoma duodenale 2 Angiostrongylus cantonensis 2 Angiostrongylus costaricensis 2 Ascaris lumbricoides 2 A Ascaris suum 2 A Babesia divergens 2 Babesia microti 2 Balantidium coli 2 Brugia malayi 2 Brugia pahangi 2 Capillariaphilippinensis 2 Capillaria spp 2 Clonorchis sinensis 2 Clonorchis viverrini 2 Cryptosporidium parvum 2 Cryptosporidium spp 2 Cyclospora cayetanensis 2 Dipetalonema streptocerca 2 Diphyllobothrium latum 2 Dracunculus medinensis 2 Echinococcus granulosus 3 (**) Echinococcus multilocularis 3 (**) Echinococcus vogeli 3 (**) Entamoeba histolytica 2 Fasciola gigantica 2 Fasciola hepatica 2 Fasciolopsis buski 2 Giardialamblia (Giardia intestinalis) 2 Hymenolepis diminuta 2 Hymenolepis nana 2 Leishmania brasiliensis 3 (**) Leishmania donovani 3 (**) Leishmania ethiopica 2 Leishmania mexicana 2 Leishmania peruviana 2 Leishmania tropica 2 Leishmania major 2 Leishmania spp 2 Loa loa 2 Mansonella ozzardi 2 Mansonella perstans 2 Naegleria fowleri 3 Necator americanus 2 Onchocerca volvulus 2 Opisthorchis felineus 2 Opisthorchis spp 2 Paragonimus westermani 2 Plasmodium falciparum 3 (**) Plasmodium spp (des Menschen und von Affen) 2 Sarcocystis suihominis 2 Schistosomea haematobium 2 Schistosomea intercalatum 2 Schistosoma japonicum 2 Schistosoma mansoni 2 Schistosoma mekongi 2 Strongyloides stercoralis 2 Strongyloides spp 2 Taenia saginata 2 Taenia solium 3 (**) Toxocara canis 2 Toxoplasma gondii 2 Trichinella spiralis 2 Trichuris trichiura 2 Trypanosoma brucei brucei 2 Trypanosoma brucei gambiense 2 Trypanosoma brucei rhodesiense 3 (**) Trypanosoma cruzi 3 Wuchereria bancrofti 2 D: Pilze Pilze Risikogruppe Hinweis Aspergillus fumigatus 2 A Blastomyces dermatitidis (Ajellomyces dermatitidis) 3 Candida albicans 2 A Candida tropicalis 2 Cladophialophora bantiana (vormals Xylohypha bantiana, Cladosporium bantianum o trichoides) 3 Coccidioides immitis 3 A Cryptococcus neoformans var. neoformans (Filobasidiella 2 A neoformans var. neoformans) Cryptococcus neoformans var. gattii (Filobasidiella bacillispora) 2 A Emmonsia parva var. parva 2 Emmonsia parva var. crescens 2 Epidermophyton floccosum 2 A Fonsecaea compacta 2 Fonsecaea pedrosoi 2 Histoplasma capsulatum var capsulatum (Ajellomyces capsulatus) 3 Histoplasma capsulatum duboisii 3 Madurella grisea 2 Madurella mycetomatis 2 Microsporum spp 2 A Neotestudina rosatii 2 Paracoccidioides brasiliensis 3 Penicillium marneffei 2 A Scedosporium apiospermum (Pseudallescheria boydii) 2 Scedosporium prolificans (inflatum) 2 Sporothrix schenckii 2 Trichophyton rubrum 2 Trichophyton spp 2",
  "parts": [
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_403_1798",
      "offset_ini": 403,
      "offset_end": 1798,
      "title": "Anwendungsbereich und Begriffsbestimmungen"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_1799_3032",
      "offset_ini": 1799,
      "offset_end": 3032,
      "title": "Zuordnung zu Risikogruppen bei beabsichtigter Verwendung"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_3033_4058",
      "offset_ini": 3033,
      "offset_end": 4058,
      "title": "Ermittlung und Beurteilung der Gefahren bei beabsichtigter Verwendung"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_4059_4602",
      "offset_ini": 4059,
      "offset_end": 4602,
      "title": "Verwendung"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_4603_7098",
      "offset_ini": 4603,
      "offset_end": 7098,
      "title": "Hygiene, Expositionsvermeidung, Impfung"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_7099_9197",
      "offset_ini": 7099,
      "offset_end": 9197,
      "title": "Ausstattung, Persönliche Schutzausrüstung, sichere Handhabung"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_9198_11179",
      "offset_ini": 9198,
      "offset_end": 11179,
      "title": "Desinfektion, Vorsorge für besondere Fälle"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_11180_11870",
      "offset_ini": 11180,
      "offset_end": 11870,
      "title": "Ausnahmen von §§ 6 und 7"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_11871_14023",
      "offset_ini": 11871,
      "offset_end": 14023,
      "title": "Zusätzliche Schutzmaßnahmen bei beabsichtigter Verwendung"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_14024_15554",
      "offset_ini": 14024,
      "offset_end": 15554,
      "title": "Verwendung"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_15555_16896",
      "offset_ini": 15555,
      "offset_end": 16896,
      "title": "Meldung bei beabsichtigter Verwendung"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_16897_17855",
      "offset_ini": 16897,
      "offset_end": 17855,
      "title": "Information und Unterweisung der Arbeitnehmer/innen"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_17856_20222",
      "offset_ini": 17856,
      "offset_end": 20222,
      "title": "Handhabung der Organismenlisten (Anhang 2)"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_20223_22101",
      "offset_ini": 20223,
      "offset_end": 22101,
      "title": "Schlußbestimmungen"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_22102_30922",
      "offset_ini": 22102,
      "offset_end": 30922,
      "title": "ZUSÄTZLICHE SCHUTZMASSNAHMEN"
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_30923_43466",
      "offset_ini": 30923,
      "offset_end": 43466,
      "title": ""
    },
    {
      "@id": "2a5e4849-308e-4107-8581-d08991a75c7e#offset_0_402",
      "offset_ini": 0,
      "offset_end": 402
    }
  ]
}