{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/2a679a1c-d017-4a1d-a666-148f178ccc31",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Vereinbarung über den Kostenersatz in den Angelegenheiten der Sozialhilfe"
    },
    "hasAuthority": "LGBl. Nr. 09/1974",
    "id_local": "20000252",
    "first_date_entry_in_force": "2006-10-10",
    "version_date": "2006-10-10",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000252\u0026FassungVom\u003d2006-10-11",
    "classifications": [
      "60 Gesundheits- und Sozialrecht (S)",
      "60/10 Angelegenheiten der Sozialhilfe"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/2a679a1c-d017-4a1d-a666-148f178ccc31/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/2a679a1c-d017-4a1d-a666-148f178ccc31/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 7982,
  "text": "Präambel/Promulgationsklausel Gemäß § 44 Abs. 2 des Gesetzes vom 19. Dezember 1972 über die Regelung der Sozialhilfe (Wiener Sozialhilfegesetz - WSHG), LGBl. für Wien Nr. 11/ 1973, wird kundgemacht: Das Land Wien, vertreten durch den Landeshauptmann, hat den Beitritt zu der nachstehenden Vereinbarung gemäß Art. 107 B-VG erklärt: „Vereinbarung zwischen den Ländern Oberösterreich, Tirol und Vorarlberg über den Kostenersatz in den Angelegenheiten der Sozialhilfe Das Land Oberösterreich vertreten durch Landeshauptmann Dr. Erwin Wenzl das Land Tirol vertreten durch Landeshauptmann Eduard Wallnöfer das Land Vorarlberg vertreten durch Landeshauptmann Dr. Herbert Keßler schließen über den Kostenersatz in den Angelegenheiten der Sozialhilfe folgende Vereinbarung:Artikel 1 Allgemeines Die Träger der Sozialhilfe eines Vertragslandes - im folgenden als Träger bezeichnet - sind verpflichtet, den Trägern eines anderen Vertragslandes die für Sozialhilfe aufgewendeten Kosten nach Maßgabe der folgenden Bestimmungen zu ersetzen.Artikel 2 Kosten der Sozialhilfe Zu den Kosten der Sozialhilfe gehören die Kosten, die einem Träger für einen Hilfesuchenden a) nach den landesrechtlichen Vorschriften über die Sozialhilfe oder b) nach den landesrechtlichen Vorschriften über die Jugendwohlfahrtspflege und nach dem Geschlechtskrankheitengesetz, StGBl. Nr. 152/1945, in der Fassung BGBl. Nr. 54/1946, erwachsen.Artikel 3 Zuständigkeit (1) Soweit in den folgenden Absätzen nichts anderes bestimmt ist, ist jener Träger zum Kostenersatz verpflichtet, in dessen Bereich sich der Hilfesuchende während der letzten sechs Monate vor Gewährung der Hilfe mindestens durch fünf Monate aufgehalten hat und der nach den für ihn geltenden landesrechtlichen Vorschriften die Kosten für Leistungen, wie sie dem Kostenanspruch zugrunde liegen, zu tragen hat. (2) Bei der Berechnung der Fristen nach Abs. 1 haben außer Betracht zu bleiben: a) ein Aufenthalt im Ausland bis zur Dauer von zwei Jahren; b) der Aufenthalt in einer Anstalt oder in einem Heim, das nicht in erster Linie Wohnzwecken dient; c) die Zeit der Unterbringung eines Minderjährigen unter 16 Jahren in fremder Pflege; d) die Zeit während welcher Sozialhilfe, öffentliche Jugendwohlfahrtspflege oder Behindertenhilfe gewährt wird, sofern eine derartige Maßnahme einen den örtlichen Zuständigkeitsbereich eines Trägers überschreitenden Aufenthaltswechsel bedingt hat; e) bei Frauen ein Zeitraum von 302 Tagen vor der Entbindung. (3) Wenn sich für einen aus dem Ausland kommenden Hilfesuchenden nach Abs. 1 und 2 ein zum Kostenersatz verpflichteter Träger nicht ermitteln läßt, so obliegt die Verpflichtung zum Kostenersatz jenem Träger, in dessen Bereich der Hilfesuchende geboren ist. Wurde der Hilfesuchende im Ausland geboren, so ist der Geburtsort des Vaters, bei unehelichen Kindern und bei Hilfesuchenden, deren Vater im Ausland geboren wurde, der Geburtsort der Mutter maßgebend. (4) Wird einem unehelichen Kind bei der Geburt oder innerhalb von sechs Monaten nach der Geburt Hilfe geleistet, so ist jener Träger zum Kostenersatz verpflichtet, der die Kosten einer Hilfe für die Mutter im Zeitpunkt der Entbindung zu ersetzen hat bzw. zu ersetzen hätte.Artikel 4 Dauer der Kostenersatzpflicht Die Verpflichtung zum Kostenersatz dauert, solange der Hilfesuchende Anspruch auf Hilfe hat oder Hilfe empfängt, ohne Rücksicht auf einen nach dem Ersatz der Hilfe erfolgten Aufenthaltswechsel. Die Verpflichtung zum Kostenersatz endet, wenn mindestens drei Monate keine Hilfeleistung erbracht wurde.Artikel 5 Umfang der Kostenersatzpflicht (1) Der zum Kostenersatz verpflichtete Träger hat, soweit im Abs. 2 nichts anderes bestimmt ist, alle einem Träger im Sinne des Art. 2 erwachsenden Kosten zu ersetzen. (2) Nicht zu ersetzen sind: a) die Kosten für Leistungen, die im Rahmen der Privatrechtsverwaltung gewährt werden, sofern es sich nicht um Kosten im Sinne des Art. 2 lit. b handelt; b) die Kosten für Anwendungen im Einzelfall, die insgesamt die Höhe des Richtsatzes für Alleinunterstützte, der für den Ort der Hilfeleistung festgesetzt ist, nicht übersteigen; c) die Kosten für Leistungen, die in den für den verpflichteten Träger geltenden Vorschriften in der Art nicht vorgesehen sind; d) allgemeine Verwaltungskosten; e) die Kosten, die sechs Monate vor der Anzeige nach Art. 6 entstanden sind; f) die Kosten, die nicht innerhalb dreier Jahre ab dem Ende des Kalenderjahres, in dem die Hilfeleistung erbracht wurde, anerkannt oder nach Art. 7 geltend gemacht wurden; g) die Kosten, die der Träger, dem Kosten im Sinne des Art. 2 erwachsen, vom Hilfesuchenden oder einem Dritten ersetzt erhält.Artikel 6 Anzeigepflicht Der Träger, dem im Sinne des Art. 2 Kosten erwachsen, hat dem voraussichtlich zum Kostenersatz verpflichteten Träger die Hilfeleistung unverzüglich, längstens aber innerhalb von sechs Monaten ab Beginn der Hilfeleistung anzuzeigen und diesem hiebei alle für die Beurteilung der Kostenersatzpflicht maßgebenden Umstände mitzuteilen. Desgleichen ist jede Änderung dieser Umstände längstens innerhalb von sechs Monaten mitzuteilen.Artikel 7 Streitfälle, Verfahren Über die Verpflichtung zum Kostenersatz hat im Streitfalle die Landesregierung, in deren Bereich der zum Kostenersatz angesprochene Träger liegt, im Verwaltungsweg zu entscheiden.Artikel 8 Urkundenausfertigung, Inkrafttreten (1) Diese Vereinbarung wird in vierfacher Urschrift ausgefertigt. Je eine Ausfertigung wird beim Amt der Oberösterreichischen, der Tiroler und der Vorarlberger Landesregierung sowie bei der Verbindungsstelle der Bundesländer aufbewahrt. (2) Diese Vereinbarung tritt am 1. Jänner 1974 in Kraft.Artikel 9 Beitritt (1) Diese Vereinbarung steht zum vorbehaltlosen Beitritt durch andere Länder offen. (2) Der Beitritt ist den Vertragsländern gegenüber schriftlich zu erklären. Er wird drei Monate nach Ablauf des Tages wirksam, an dem gegenüber allen Vertragsländern die Erklärung abgegeben ist.Artikel 10 Kündigung (1) Diese Vereinbarung kann von jedem Vertragsland unter Einhaltung einer Frist von sechs Monaten zum Ende eines Kalenderjahres gekündigt werden. (2) Der Art. 9 Abs. 2 erster Satz gilt sinngemäß. Linz, am 17. Dezember 1973 Für das Land Oberösterreich: Der Landeshauptmann: Wenzl m.p. Innsbruck, am 14. Dezember 1983 Für das Land Tirol: Der Landeshauptmann: Wallnöfer m.p. Bregenz, am 13. Dezember 1973 Für das Land Vorarlberg: Der Landeshauptmann: Keßler m.p.“ Die Beitrittserklärung wurde gegenüber den Vertragsländern Oberösterreich, Tirol und Vorarlberg am 21. März 1974 abgegeben. Der Beitritt wird daher gemäß Art. 9 Abs. 2 der Vereinbarung am 22. Juni 1974 wirksam. Das Land Kärnten ist der Vereinbarung über den Kostenersatz in den Angelegenheiten der Sozialhilfe, LGBl. für Wien Nr. 9/1974, beigetreten. Die Beitrittserklärung wurde vom Landeshauptmann Kärntens gegenüber Wien am 24. Februar 1975 abgegeben. Der Beitritt wird daher gemäß Art. 9 Abs. 2 der Vereinbarung am 25. Mai 1975 wirksam. Das Land Salzburg ist der Vereinbarung über den Kostenersatz in den Angelegenheiten der Sozialhilfe, LGBl. für Wien Nr. 9/1974, beigetreten. Die Beitrittserklärung wurde vom Landeshauptmann Salzburgs gegenüber Wien am 5. Juni 1975 abgegeben. Der Beitritt wird daher gemäß Art. 9 Abs. 2 der Vereinbarung am 6. September 1975 wirksam. Das Land Burgenland ist der Vereinbarung über den Kostenersatz in den Angelegenheiten der Sozialhilfe, LGBl. für Wien Nr. 9/1974, beigetreten. Der Beitritt wird gemäß Art. 9 Abs. 2 der Vereinbarung am 24. April 1976 wirksam. Das Land Niederösterreich ist der Vereinbarung über den Kostenersatz in den Angelegenheiten der Sozialhilfe, LGBl. für Wien Nr. 9/1974, beigetreten. Der Beitritt wird gemäß Art. 9 Abs. 2 der Vereinbarung am 3. Juni 1976 wirksam. Das Land Steiermark ist der Vereinbarung über den Kostenersatz in den Angelegenheiten der Sozialhilfe, LGBl. für Wien Nr. 9/1974, beigetreten. Der Beitritt wird gemäß Art. 9 Abs. 2 der Vereinbarung am 15. Oktober 1978 wirksam.",
  "parts": [
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_764_1025",
      "offset_ini": 764,
      "offset_end": 1025,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_1026_1402",
      "offset_ini": 1026,
      "offset_end": 1402,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_1403_3201",
      "offset_ini": 1403,
      "offset_end": 3201,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_3202_3540",
      "offset_ini": 3202,
      "offset_end": 3540,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_3541_4645",
      "offset_ini": 3541,
      "offset_end": 4645,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_4646_5098",
      "offset_ini": 4646,
      "offset_end": 5098,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_5099_5310",
      "offset_ini": 5099,
      "offset_end": 5310,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_5311_5649",
      "offset_ini": 5311,
      "offset_end": 5649,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_5650_5946",
      "offset_ini": 5650,
      "offset_end": 5946,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_5947_7982",
      "offset_ini": 5947,
      "offset_end": 7982,
      "title": ""
    },
    {
      "@id": "2a679a1c-d017-4a1d-a666-148f178ccc31#offset_0_763",
      "offset_ini": 0,
      "offset_end": 763
    }
  ]
}