{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/2cf88be8-79e1-4a51-9da4-f3c54035fc09",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Wiener Gesundheitsfonds-Gesetz 2017"
    },
    "hasAuthority": "LGBl. Nr. 10/2018",
    "id_local": "20000560",
    "first_date_entry_in_force": "2017-01-01",
    "version_date": "2017-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000560\u0026FassungVom\u003d2017-01-01",
    "classifications": [
      "60/40 Krankenbehandlung",
      "60 Gesundheits- und Sozialrecht (S)"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/2cf88be8-79e1-4a51-9da4-f3c54035fc09/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/2cf88be8-79e1-4a51-9da4-f3c54035fc09/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 48685,
  "text": "Präambel/Promulgationsklausel Der Wiener Landtag hat beschlossen: Inhaltsverzeichnis § 1 Fortführung des Wiener Gesundheitsfonds § 2 Aufgaben des Wiener Gesundheitsfonds § 3 Mittel des Wiener Gesundheitsfonds § 4 Organisation des Wiener Gesundheitsfonds § 5 Wiener Gesundheitsplattform § 6 Beschlussfassung und Aufgaben der Wiener Gesundheitsplattform § 7 Wiener Zielsteuerungskommission § 8 Aufgaben der Wiener Zielsteuerungskommission § 9 Regionaler Strukturplan Gesundheit Wien (RSG) § 10 Verbindlichkeitserklärung von Inhalten des Österreichischen Strukturplans Gesundheit und des Regionalen Strukturplans Gesundheit Wien § 11 Landes-Zielsteuerungsübereinkommen § 12 Wechselseitige Datenbereitstellung durch die Partner der Zielsteuerung-Gesundheit § 13 Steuerungsbereich Ergebnisorientierung § 14 Steuerungsbereich Versorgungsstrukturen § 15 Steuerungsbereich Versorgungsprozesse § 16 Finanzzielsteuerung § 17 Inhalt und Gegenstand der Finanzzielsteuerung § 18 Sanktionsmechanismus Zielsteuerung-Gesundheit § 19 Regelungen bei Nicht-Zustandekommen eines Landes-Zielsteuerungsübereinkommens § 20 Aufsicht über den Wiener Gesundheitsfonds § 21 In- und Außerkrafttreten § 22 Übergangsbestimmungen Im RIS seit 23.02.2018 Zuletzt aktualisiert am 23.02.2018 Gesetzesnummer 20000560 Dokumentnummer LWI40012467Fortführung des Wiener Gesundheitsfonds § 1. (1) Zur Wahrnehmung der in diesem Landesgesetz umschriebenen Aufgaben, insbesondere der Planung, Steuerung und Finanzierung des Gesundheitswesens in Wien, wird der mit Landesgesetz LGBl. für Wien Nr. 42/2013 errichtete Fonds mit eigener Rechtspersönlichkeit, der die Bezeichnung „Wiener Gesundheitsfonds“ (WGF) trägt, fortgeführt. (2) Der Aufgabenbereich des Fonds erstreckt sich – soweit es sich um finanzielle Zuwendungen an Krankenanstaltenträger handelt – auf die Wiener öffentlichen allgemeinen Krankenanstalten und Sonderkrankenanstalten, mit Ausnahme der Pflegeabteilungen in Krankenanstalten für Psychiatrie, und auf private allgemeine Krankenanstalten, sofern sie nach den Bestimmungen des Wiener Krankenanstaltengesetzes 1987 – Wr. KAG gemeinnützig geführt werden. (3) Soweit es sich nicht um finanzielle Zuwendungen an Krankenanstaltenträger handelt (Abs. 2), erstreckt sich der Aufgabenbereich des Fonds auf alle Sektoren des Gesundheitswesens in Wien. (4) Der Fonds hat sich bei seinen Maßnahmen an Public Health Grundsätzen zu orientieren. Dazu zählen insbesondere: a) Orientierung an einem umfassenden Gesundheitsbegriff; b) systematische Gesundheitsberichterstattung; c) Weiterentwicklung der Organisation und der Aufgaben des Öffentlichen Gesundheitsdienstes (ÖGD); d) Versorgungsforschung, um bedarfsorientierte Planung, Entwicklung und Evaluation zu gewährleisten; e) Stärkung der Interdisziplinarität in der Versorgung sowie in der Forschung und Entwicklung mit der Zielsetzung, die Gesundheit für alle zu verbessern und die gesundheitlichen Ungleichheiten zu verringern.Aufgaben des Wiener Gesundheitsfonds § 2. (1) Dem Wiener Gesundheitsfonds obliegen insbesondere folgende Aufgaben: 1. Die Abgeltung von Leistungen der Krankenanstalten für Personen, für die ein Träger der gesetzlichen Krankenversicherung leistungspflichtig ist, 2. die Gewährung allfälliger Investitionszuschüsse an die Träger der im § 1 Abs. 2 genannten Krankenanstalten, 3. die Adaptierung des vom Bund entwickelten „leistungsorientierten Krankenanstaltenfinanzierungssystems (LKF-Modell)“, 4. die Fortführung und Weiterentwicklung einer integrativen partnerschaftlichen Zielsteuerung-Gesundheit, insbesondere für die Struktur und Organisation der Gesundheitsversorgung unter Einbeziehung der Sozialversicherung als gleichberechtigten Partner in Wien, ausgehend von den vertraglichen Festlegungen auf Bundesebene (Zielsteuerungsvertrag), durch Landes-Zielsteuerungsübereinkommen, 5. die Mitwirkung bei der Umsetzung und Kontrolle der Einhaltung von Qualitätsvorgaben für die Erbringung von intra- und extramuralen Gesundheitsleistungen, 6. die Darstellung des Budgetrahmens für die öffentlichen Ausgaben im intra- und extramuralen Bereich, 7. die Abstimmung der Inhalte sowie allfälliger Anpassungen, Wartungen und Weiterentwicklungen des Regionalen Strukturplanes Gesundheit Wien (Detailplanung zur Zielsteuerung-Gesundheit, zur integrierten Gesundheitsstrukturplanung und zum Österreichischen Strukturplan Gesundheit) bzw. von Kapazitätsfestlegungen für die Erbringung von Gesundheitsleistungen in allen Sektoren des Gesundheitswesens, wobei die Qualitätsvorgaben gemäß Z 5 zu berücksichtigen sind, 8. die Umsetzung von Modellen und Regelungen zur sektorenübergreifenden Finanzierung des ambulanten Bereichs sowie Umsetzung von leistungsorientierten Vergütungssystemen, 9. das Nahtstellenmanagement zwischen den verschiedenen Sektoren des Gesundheitswesens, 10. die Mitwirkung am Auf- und Ausbau der für das Gesundheitswesen maßgeblichen Informations- und Kommunikationstechnologien (wie ELGA, eCard, Telehealth, Telecare) auf Landesebene, 11. die Stärkung der Gesundheitsförderung, 12. die Gewährung von Zuschüssen für krankenhausentlastende Maßnahmen, 13. die Information über die Ressourcenplanung im Pflegebereich, 14. die Erstellung von Voranschlägen und Rechnungsabschlüssen des Wiener Gesundheitsfonds, 15. sonstige Aufgaben, die dem Wiener Gesundheitsfonds durch das Land Wien übertragen werden, 16. die Evaluierung der von der Wiener Gesundheitsplattform auf Landesebene wahrgenommenen Aufgaben, 17. die (Weiter-)Entwicklung der Gesundheitsziele (inklusive Strategien zur Umsetzung), 18. die Handhabung des Sanktionsmechanismus auf Landesebene gemäß Abs. 2 bis 5. (2) Der Sanktionsmechanismus nach Abs. 1 Z 18 umfasst die Beschlussfassung über Maßnahmen gegen Krankenanstaltenträger bei maßgeblichen Verstößen gegen 1. die Vorgaben der Verordnung der Gesundheitsplanungs GmbH bzw. des Wiener Krankenanstaltenplans, 2. Melde- und Dokumentationspflichten sowie verbindliche Vorgaben im Zusammenhang mit der Qualität, 3. die ordnungsgemäße Leistungscodierung und Abrechnung im Rahmen des leistungsorientierten Krankenanstaltenfinanzierungssystems, 4. die widmungsgemäße Verwendung von Fondsmitteln. (3) Die Maßnahmen gemäß Abs. 2 können nach vorheriger Androhung insbesondere in der Kürzung oder dem Entzug von Fondsmitteln und in der Rückforderung von zweckwidrig eingesetzten oder zu Unrecht erhaltenen Fondsmitteln bestehen. Über das Bestehen allfälliger Ansprüche aus einem solchen Beschluss über Maßnahmen gemäß Abs. 2 entscheidet die Schiedskommission (§ 50 Abs. 1 lit. d Wr. KAG). (4) Finanzielle Zuwendungen des Wiener Gesundheitsfonds werden nur nach Maßgabe der dem Fonds zur Verfügung stehenden Mittel geleistet und können von der Einhaltung von Bedingungen durch die Empfänger abhängig gemacht werden. Die Abgeltung von einzelnen Leistungen durch den Wiener Gesundheitsfonds setzt insbesondere voraus, dass die essentiellen Qualitätsstandards, die unmittelbar für die Sicherheit der Patientinnen und Patienten und den Behandlungserfolg maßgeblich sind, eingehalten werden. Dazu zählen besonders jene auf Grund der Verordnung der Gesundheitsplanungs GmbH bzw. des Wiener Krankenanstaltenplans. (5) Der Wiener Gesundheitsfonds ist insbesondere ermächtigt, die Gewährung von finanziellen Zuwendungen davon abhängig zu machen, dass er berechtigt ist, durch eigene oder beauftragte Organe in alle für die Abrechnung maßgebenden Bücher oder Aufzeichnungen (einschließlich der Krankengeschichten) der bestehenden und künftigen Empfänger von Zuwendungen Einsicht zu nehmen.Mittel des Wiener Gesundheitsfonds § 3. Mittel des Wiener Gesundheitsfonds sind: (1) 1. Beiträge der Bundesgesundheitsagentur, der Länder und der Gemeinden, die dem Land Wien bzw. dem Fonds auf Grund bundesgesetzlicher Vorschriften für Zwecke der Krankenanstaltenfinanzierung zufließen; 2. Mittel der Träger der gesetzlichen Sozialversicherung; 3. Mittel gemäß dem Gesundheits- und Sozialbereich-Beihilfengesetz (GSBG), BGBl. Nr. 746/ 1996, in der Fassung BGBl. I Nr. 17/2017; 4. Vermögenserträge; 5. Beiträge aus dem Budget der Gemeinde Wien; 6. sonstige Mittel. (2) Zur Stärkung der Gesundheitsförderung und Prävention wird das im Wiener Gesundheitsfonds eingerichtete Sondervermögen mit eigenem Verrechnungskreis als „Gesundheitsförderungsfonds“ ohne Rechtspersönlichkeit fortgeführt. Die Dotierung des „Gesundheitsförderungsfonds“ erfolgt gemäß Art. 10 Abs. 2 der Vereinbarung gemäß Art. 15a B-VG über die Organisation und Finanzierung des Gesundheitswesens, LGBl. für Wien Nr. 29/2017. Im Geschäftsjahr nicht verwendete Mittel sind im Folgejahr den zur Verfügung stehenden Gesundheitsförderungsmitteln zuzuschlagen. Die Vergabe von mindestens 66 % der Mittel des Gesundheitsförderungsfonds hat für die priorisierten Schwerpunkte der Gesundheitsförderungsstrategie zu erfolgen.Organisation des Wiener Gesundheitsfonds § 4. (1) Organe des Wiener Gesundheitsfonds sind die Wiener Gesundheitsplattform und die Wiener Zielsteuerungskommission. (2) Auf Vorschlag der Vorsitzenden oder des Vorsitzenden der Wiener Gesundheitsplattform wird von der Landesregierung eine Geschäftsführerin oder ein Geschäftsführer bestellt. Nähere Regelungen über die Aufgaben der Geschäftsführung sind in der von der Wiener Gesundheitsplattform zu beschließenden Geschäftsordnung zu treffen. (3) Zur Unterstützung der Geschäftsführerin oder des Geschäftsführers ist beim Amt der Landesregierung eine Geschäftsstelle einzurichten. Die Beistellung der sachlichen und personellen Erfordernisse für die Geschäftsstelle obliegt dem Amt der Landesregierung. Der Fonds hat dem Land Wien die für die Beistellung der sachlichen und personellen Erfordernisse anfallenden Kosten zu ersetzen.Wiener Gesundheitsplattform § 5. (1) Die Wiener Gesundheitsplattform besteht aus 32 Mitgliedern: 1. fünf Mitglieder als Vertreterinnen und Vertreter des Landes, nämlich die für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadträtin oder der für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadtrat, die amtsführende Stadträtin oder der amtsführende Stadtrat für die Finanzverwaltung, die für Personalangelegenheiten in Wien zuständige amtsführende Stadträtin oder der für Personalangelegenheiten in Wien zuständige amtsführende Stadtrat und zwei Mitglieder, die von der Landesamtsdirektorin oder vom Landesamtsdirektor aus dem Kreise der Bediensteten des Aktivstandes der Stadt Wien entsandt werden; 2. fünf Mitglieder als Vertreterinnen und Vertreter der Sozialversicherung, wovon vier Mitglieder von der Wiener Gebietskrankenkasse unter Bedachtnahme auf die Interessen der Betriebskrankenkassen entsandt werden und das fünfte Mitglied einvernehmlich von der Versicherungsanstalt für Eisenbahnen und Bergbau, der Allgemeinen Unfallversicherungsanstalt, der Pensionsversicherungsanstalt, der Sozialversicherungsanstalt der Gewerblichen Wirtschaft, der Sozialversicherungsanstalt der Bauern und der Versicherungsanstalt öffentlich Bediensteter entsandt wird; 3. 15 Mitglieder, die nach Maßgabe ihrer Mandatsstärke von den wahlwerbenden Parteien aus dem Kreis der Abgeordneten zum Wiener Landtag entsandt werden; 4. ein Mitglied, das vom Bund entsandt wird; 5. ein Mitglied, das von der Ärztekammer für Wien entsandt wird; 6. ein Mitglied, das einvernehmlich von der Österreichischen Bischofskonferenz und dem Evangelischen Oberkirchenrat entsandt wird; 7. ein Mitglied, das von der Landesamtsdirektorin oder vom Landesamtsdirektor aus dem Kreise der Bediensteten des Aktivstandes der Stadt Wien als Vertreterin oder Vertreter der Krankenanstalten, deren Rechtsträger die Stadt Wien ist, entsandt wird; 8. ein Mitglied, das von der Wiener Gebietskrankenkasse als Rechtsträger des Hanusch-Krankenhauses entsandt wird; 9. die gemäß § 4 des Gesetzes über die Wiener Pflege-, Patientinnen- und Patientenanwaltschaft, LGBl. für Wien Nr. 59/2006 in der Fassung LGBl. für Wien Nr. 18/2011, bestellte Person; 10. ein Mitglied ohne Stimmrecht, das vom Hauptverband der österreichischen Sozialversicherungsträger entsandt wird. (2) Für jedes der in Abs. 1 Z 1, 2, 3 und 5 bis 10 genannten Mitglieder ist ein Ersatzmitglied namhaft zu machen. Für das vom Bund entsandte Mitglied (Abs. 1 Z 4) sind drei Ersatzmitglieder namhaft zu machen. (3) Mitglied der Wiener Gesundheitsplattform kann nur sein, wer – abgesehen vom Erfordernis des Hauptwohnsitzes in Wien – zum Wiener Landtag wählbar ist. (4) Das Amt als Mitglied (Ersatzmitglied) ist ein unbesoldetes Ehrenamt. (5) Ist die Entsendung von Mitgliedern der Wiener Gesundheitsplattform erforderlich, so hat das Amt der Landesregierung die entsendungsberechtigten Institutionen schriftlich dazu aufzufordern. Machen die Entsendungsberechtigten von ihrem Entsendungsrecht keinen Gebrauch und sind auch keine Ersatzmitglieder namhaft gemacht, so bleibt das unbesetzte Mandat bei der Feststellung der Beschlussfähigkeit der Wiener Gesundheitsplattform außer Betracht. (6) Die Mitglieder der Wiener Gesundheitsplattform werden auf die Dauer der Gesetzgebungsperiode des Wiener Landtages entsandt; nach dem Zusammentritt des neu gewählten Landtages ist eine neue Entsendung vorzunehmen. Bis dahin bleiben die bisherigen Mitglieder (Ersatzmitglieder) im Amt. Ihre neuerliche Entsendung ist zulässig. (7) Den Vorsitz der Wiener Gesundheitsplattform führt die für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadträtin oder der für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadtrat; erste Stellvertreterin oder erster Stellvertreter der Vorsitzenden oder des Vorsitzenden ist ein von der Wiener Gebietskrankenkasse entsandtes Mitglied (Abs. 1 Z 2), das von der Wiener Gebietskrankenkasse als erste Stellvertreterin oder erster Stellvertreter der Vorsitzenden oder des Vorsitzenden namhaft gemacht wird; zweite Stellvertreterin oder zweiter Stellvertreter der Vorsitzenden oder des Vorsitzenden ist die amtsführende Stadträtin oder der amtsführende Stadtrat für die Finanzverwaltung. (8) Die Wiener Gesundheitsplattform hat sich ihre Geschäftsordnung selbst zu geben. (9) Das Amt als Mitglied (Ersatzmitglied) endet durch Tod, Ablauf der Amtsdauer, den Wegfall von für die Entsendung erforderlichen Voraussetzungen oder die rechtskräftige Verhängung einer Disziplinarstrafe nach einem gesetzlich geregelten Disziplinarrecht. (10) Ein Mitglied (Ersatzmitglied) ist des Amtes zu entheben, wenn ein neuer Entsendungsvorschlag von den nach Abs. 1 hiezu Berechtigten erstattet worden ist. (11) Scheidet ein Mitglied (Ersatzmitglied) vor dem Ablauf der Amtsdauer aus, so ist für den Rest dieser Amtsdauer ein neues Mitglied (Ersatzmitglied) zu entsenden. (12) Die Wiener Gesundheitsplattform kann zur Beratung einzelner Angelegenheiten oder zur Erfüllung der ihr gesetzlich übertragenen Aufgaben Ausschüsse einrichten. Nähere Bestimmungen über die Einrichtung und Organisation der Ausschüsse sind von der Wiener Gesundheitsplattform durch Geschäftsordnung zu regeln.Beschlussfassung und Aufgaben der Wiener Gesundheitsplattform § 6. (1) Die Wiener Gesundheitsplattform ist beschlussfähig, wenn mindestens die Hälfte der stimmberechtigten Mitglieder (Ersatzmitglieder), darunter die Vorsitzende oder der Vorsitzende oder eine ihrer oder seiner Stellvertreterinnen oder einer ihrer oder seiner Stellvertreter, anwesend ist. (2) Die Wiener Gesundheitsplattform kann zur Vorbereitung ihrer Sitzungen ein Präsidium, bestehend aus Vertreterinnen und Vertretern des Landes und der Sozialversicherung, einrichten. (3) Die Wiener Gesundheitsplattform fasst ihre Beschlüsse mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Vorsitzende oder der Vorsitzende. Abweichendes gilt in folgenden Angelegenheiten: a) In Angelegenheiten gemäß Abs. 4 Z 1 – vorbehaltlich des Abs. 6 – hat jede Vertreterin und jeder Vertreter des Landes (§ 5 Abs. 1 Z 1) neun Stimmen. b) In Angelegenheiten gemäß Abs. 4 Z 2 ist eine Stimmenmehrheit und die Zustimmung von mindestens drei Viertel der Vertreterinnen und Vertreter gemäß § 5 Abs. 1 Z 1, 2 und 4 erforderlich. c) Der Bund verfügt über ein Vetorecht gegen Beschlüsse, die gegen geltendes Recht, die geltenden Vereinbarungen gemäß Art. 15a B-VG, den Zielsteuerungsvertrag oder gegen Beschlüsse der Organe der Bundesgesundheitsagentur verstoßen. (4) In der Wiener Gesundheitsplattform erfolgen zu nachstehenden Punkten Festlegungen (Beschlüsse): 1. Zu Angelegenheiten des Wiener Gesundheitsfonds als Fonds: a) Landesspezifische Ausformung des in Wien geltenden leistungsorientierten Krankenanstaltenfinanzierungssystems; Abgeltung von Leistungen der Fondskrankenanstalten; Umsetzung von leistungsorientierten Vergütungssystemen; Gewährung von Zuschüssen für Projekte, Planungen und krankenhausentlastende Maßnahmen, b) Voranschlag und Rechnungsabschluss des Wiener Gesundheitsfonds, c) Richtlinien für die Zuerkennung von Leistungen aus Fondsmitteln, d) Gewährung allfälliger Investitionszuschüsse an die Träger der im § 1 Abs. 2 genannten Krankenanstalten, e) Handhabung des Sanktionsmechanismus gemäß § 2 Abs. 2 bis 5, f) Aufgaben, die dem Wiener Gesundheitsfonds durch das Land Wien übertragen werden. 2. Zu allgemeinen gesundheitspolitischen Belangen: a) (Weiter-)Entwicklung der Gesundheitsziele (inklusive Strategien zur Umsetzung) auf Landesebene, b) Grundsätze der Umsetzung von Qualitätsvorgaben für die Erbringung von intra- und extramuralen Gesundheitsleistungen, c) Grundsätze der Umsetzung von Vorgaben zum Nahtstellenmanagement, d) Mitwirkung am Auf- und Ausbau der für das Gesundheitswesen maßgeblichen Informations- und Kommunikationstechnologien (wie ELGA, eCard, Telehealth, Telecare) auf Landesebene, e) Umsetzung von Projekten zur Gesundheitsförderung, f) Evaluierung der von der Gesundheitsplattform auf Landesebene wahrgenommenen Aufgaben. (5) In der Wiener Gesundheitsplattform erfolgen zu nachstehenden Punkten Informationen und Konsultationen: 1. Ressourcenplanung im Pflegebereich und 2. Bericht über Festlegungen der Wiener Zielsteuerungskommission. (6) Ein der Volkszahl von Wien entsprechender Anteil an 15 Millionen Euro von den Zuschüssen für krankenhausentlastende Maßnahmen gemäß Abs. 4 Z 1 lit. a ist jährlich in den Jahren 2013 bis 2022 im Voranschlag gesondert auszuweisen. Über die Vergabe dieser Mittel wird im Einvernehmen zwischen Land und Sozialversicherung in der Wiener Gesundheitsplattform entschieden. (7) Die Voranschläge und Rechnungsabschlüsse (Abs. 4 Z 1 lit. b) sind der Bundesgesundheitsagentur unmittelbar nach Beschlussfassung zu übermitteln. (8) Bei Einschränkungen des Leistungsangebotes ist einvernehmlich vorzugehen. Die bislang maßgebliche Vertragslage ist dabei zu berücksichtigen. Die finanziellen Folgen von plan- und vertragswidrigen Leistungseinschränkungen im stationären, ambulanten und im Pflegebereich hat jene Institution zu tragen, die sie verursacht hat.Wiener Zielsteuerungskommission § 7. (1) Der Wiener Zielsteuerungskommission gehören die Kurie des Landes mit fünf Vertreterinnen und Vertretern, die Kurie der Träger der Sozialversicherung mit fünf Vertreterinnen und Vertretern sowie eine Vertreterin oder ein Vertreter des Bundes an. Bei der Vertretung der Sozialversicherung ist auf die Wahrung der aus der Selbstverwaltung erfließenden Rechte zu achten. (2) Der Kurie des Landes gehören die für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadträtin oder der für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadtrat an. Daneben werden drei Vertreterinnen und Vertreter des Landes von der für das Krankenanstaltenwesen in Wien zuständigen amtsführenden Stadträtin oder dem für das Krankenanstaltenwesen in Wien zuständigen amtsführenden Stadtrat entsandt. Eine Vertreterin oder ein Vertreter wird von der amtsführenden Stadträtin oder dem amtsführenden Stadtrat für die Finanzverwaltung entsandt. Die Vertreterinnen und Vertreter der Sozialversicherung werden von der Sozialversicherung entsandt. Der Bund entsendet eine Vertreterin oder einen Vertreter. (3) Die Funktion als Vertreterin oder Vertreter in der Wiener Zielsteuerungskommission ist ein unbesoldetes Ehrenamt. (4) Ist die Entsendung von Vertreterinnen und Vertretern erforderlich, so hat das Amt der Landesregierung die nach Abs. 2 hiezu Berechtigten schriftlich dazu aufzufordern. (5) Die Vertreterinnen und Vertreter werden auf die Dauer der Gesetzgebungsperiode des Wiener Landtages entsandt; nach dem Zusammentritt des neu gewählten Landtages ist eine neue Entsendung vorzunehmen. Bis dahin bleiben die bisherigen Vertreterinnen und Vertreter im Amt. Ihre neuerliche Entsendung ist zulässig. (6) Die Abberufung aus der Funktion als Vertreterin oder Vertreter in der Wiener Zielsteuerungskommission erfolgt, wenn ein neuer Entsendungsvorschlag von den nach Abs. 2 hiezu Berechtigten erstattet worden ist. (7) Den Vorsitz in der Wiener Zielsteuerungskommission führt die für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadträtin oder der für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadtrat gleichberechtigt mit der Obfrau oder dem Obmann der Wiener Gebietskrankenkasse (Co-Vorsitz). (8) Zur Vorbereitung der Sitzungen der Wiener Zielsteuerungskommission ist ein Präsidium, bestehend aus der für das Krankenanstaltenwesen in Wien zuständigen amtsführenden Stadträtin oder dem für das Krankenanstaltenwesen in Wien zuständigen amtsführenden Stadtrat und der Obfrau oder dem Obmann der Wiener Gebietskrankenkasse, einzurichten. (9) Zur Wahrnehmung der Aufgaben der Wiener Zielsteuerungskommission ist je eine gleichberechtigte Koordinatorin oder ein gleichberechtigter Koordinator vom Land und von der Sozialversicherung namhaft zu machen. Die Landes-Koordinatorin oder der Landes-Koordinator wird von der für das Krankenanstaltenwesen in Wien zuständigen amtsführenden Stadträtin oder dem für das Krankenanstaltenwesen in Wien zuständigen amtsführenden Stadtrat namhaft gemacht. Die Landes-Koordinatorin oder der Landes-Koordinator ist gleichberechtigt mit der von der Sozialversicherung namhaft gemachten Koordinatorin oder dem von der Sozialversicherung namhaft gemachten Koordinator für alle Angelegenheiten der Wiener Zielsteuerungskommission zuständig. Die Landes-Koordinatorin oder der Landes-Koordinator ist in dieser Funktion ausschließlich der für das Krankenanstaltenwesen in Wien zuständigen amtsführenden Stadträtin oder dem für das Krankenanstaltenwesen in Wien zuständigen amtsführenden Stadtrat in der Funktion als Co-Vorsitz verantwortlich. (10) Hinsichtlich der Beschlussfassung in der Wiener Zielsteuerungskommission gilt Folgendes: 1. Jede Kurie hat eine Stimme. 2. Die gemeinsamen Positionen zu den Themen der Wiener Zielsteuerungskommission sind innerhalb der Kurie des Landes zu akkordieren. 3. Die für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadträtin oder der für das Krankenanstaltenwesen in Wien zuständige amtsführende Stadtrat hat die Stimmabgabe für die Kurie des Landes gemäß Z 1 wahrzunehmen. 4. Für Beschlussfassungen ist Einvernehmen zwischen der Kurie des Landes und der Kurie der Träger der Sozialversicherung erforderlich. 5. Die Vertreterin oder der Vertreter des Bundes verfügt über ein Vetorecht gegen Beschlüsse, die gegen geltendes Recht, die geltenden Vereinbarungen gemäß Art. 15a B-VG, den Zielsteuerungsvertrag oder gegen Beschlüsse der Organe der Bundesgesundheitsagentur verstoßen. Im Falle der Verhinderung der Vertreterin oder des Vertreters des Bundes an der Sitzungsteilnahme kann der Bund binnen einer Woche schriftlich und begründet sein Vetorecht einbringen. (11) Die Wiener Zielsteuerungskommission hat sich ihre Geschäftsordnung selbst zu geben. (12) Die Geschäftsordnung hat zu regeln, dass die Sitzungen gemeinsam vorzubereiten (Tagesordnung und Unterlagen) sind und zu diesen gemeinsam einzuladen ist.Aufgaben der Wiener Zielsteuerungskommission § 8. (1) In der Wiener Zielsteuerungskommission sind vierjährige Landes-Zielsteuerungsübereinkommen zu beschließen. Diese bilden die Grundlage und den Rahmen für die Aufgaben gemäß Abs. 2. (2) In der Wiener Zielsteuerungskommission erfolgen zu nachstehenden Punkten Festlegungen (Beschlüsse): 1. Koordination, Abstimmungen und Festlegungen aller aus dem Zielsteuerungsvertrag und den Landes-Zielsteuerungsübereinkommen inklusive Finanzzielsteuerung resultierenden Aufgaben, 2. Mitwirkung am bundesweiten Monitoring und Behandlung des Monitoringberichts, 3. Wahrnehmung von Agenden zum Sanktionsmechanismus gemäß § 18 und Regelungen bei Nicht-Zustandekommen eines Landes-Zielsteuerungsübereinkommens gemäß § 19, 4. Umsetzung der Regelungen für vertragliche und gemeinsam von Sozialversicherung und Ländern zu verantwortende sektorenübergreifende Finanzierungs- und Verrechnungsmechanismen auf Landesebene (zB Spitalsambulanzen, Gruppenpraxen und niedergelassene Fachärztinnen und Fachärzte, tagesklinische Versorgung, innovative Versorgungsformen usw.); Umsetzung von vereinbarten innovativen Modellen zur sektorenübergreifenden Finanzierung des ambulanten Bereichs, 5. Angelegenheiten des Regionalen Strukturplanes Gesundheit Wien, 6. Angelegenheiten der Großgeräte intra- und extramural, 7. Strategie zur Gesundheitsförderung, 8. Entscheidung über die Verwendung der Mittel aus dem Gesundheitsförderungsfonds gemäß § 3 Abs. 2, 9. Mitwirkung bei der Umsetzung von Qualitätsvorgaben für die Erbringung von intra- und extramuralen Gesundheitsleistungen, 10. Umsetzung von Vorgaben zum Nahtstellenmanagement, 11. Evaluierung der von der Wiener Zielsteuerungskommission wahrgenommenen Aufgaben. (3) In der Wiener Zielsteuerungskommission erfolgt eine wechselseitige und rechtzeitige Information und Konsultation über Festlegungen zu wesentlichen operativen und finanziellen Angelegenheiten der Leistungserbringung im Gesundheitswesen von Land und Sozialversicherung.Regionaler Strukturplan Gesundheit Wien (RSG) § 9. (1) Der Regionale Strukturplan Gesundheit Wien (RSG) ist in der Wiener Zielsteuerungskommission entsprechend den Vorgaben des Österreichischen Strukturplanes Gesundheit (ÖSG) bezüglich Inhalten, Planungshorizonten und Planungsrichtwerten kontinuierlich weiterzuentwickeln und regelmäßig zu revidieren. (2) Der RSG hat jedenfalls Folgendes zu beinhalten: 1. Festlegung der Kapazitätsplanungen standortbezogen für den akutstationären Bereich mit Angabe der Kapazitäten, Organisationsformen, Versorgungsstufen, Referenz-, Spezial- und Expertisezentren je Fachbereich (im Sinne des ÖSG); 2. Festlegung der Kapazitätsplanungen für die ambulante Versorgung für die Leistungserbringer (ambulanter Bereich der Sachleistung, d.h. niedergelassene Ärztinnen und Ärzte sowie Zahnärztinnen und Zahnärzte mit Kassenverträgen, Gruppenpraxen mit Kassenverträgen und sonstige in der Gesundheitsversorgung frei praktizierende Berufsgruppen mit Kassenverträgen, selbstständige Ambulatorien mit Kassenverträgen einschließlich der eigenen Einrichtungen der Versicherungsträger, Spitalsambulanzen) – soweit noch nicht vorliegend – gesamthaft mit Angabe der Kapazitäten und Betriebsformen von Spitalsambulanzen sowie Versorgungstypen im ambulanten Bereich sowie Versorgungsaufträgen nach Fachbereichen auf Ebene der Versorgungsregionen (im Sinne des ÖSG); 3. Stärkung der Primärversorgung durch Ausbau von wohnortnahen multiprofessionellen und/oder interdisziplinären Versorgungsangeboten entsprechend Art. 6 der Vereinbarung gemäß Art. 15a B-VG über die Organisation und Finanzierung des Gesundheitswesens, LGBl. für Wien Nr. 29/2017, sowie insbesondere durch rasche flächendeckende Entwicklung von Primärversorgungsstrukturen und ambulanten Fachversorgungsstrukturen, wobei in der Umsetzung vor allem bestehende Vertragspartner berücksichtigt werden, und Bereinigung von Parallelstrukturen; beim Ausbau der Primärversorgung nach dem Primärversorgungsgesetz, BGBl. I Nr. 131/2017 (PrimVG) ist, um den unterschiedlichen Versorgungsbedürfnissen der Bevölkerung nachkommen zu können, im Hinblick auf das im Art. 31 Abs. 1 letzter Satz der Vereinbarung gemäß Art. 15a B-VG über die Organisation und Finanzierung des Gesundheitswesens genannte Planungsziel ein ausgewogenes Verhältnis zwischen den Versorgungsangeboten als Netzwerk oder Zentrum sicherzustellen; 4. Abbildung der überregionalen Versorgungsplanung für hochspezialisierte komplexe Leistungen von überregionaler Bedeutung in Form von Bedarfszahlen zu Kapazitäten sowie der Festlegung von Leistungsstandorten und deren jeweiliger Zuständigkeit für zugeordnete Versorgungsregionen, inklusive Definition von Versorgungsgebieten je Standort; 5. Transparente Berücksichtigung der Versorgung inländischer und ausländischer Gastpatientinnen und -patienten. Dabei ist auf die Bestimmungen in Abs. 3 (Planung von Primärversorgungseinheiten) und Abs. 5 (Bedarfsfeststellung und regionale Planung von Kapazitäten für die multiprofessionelle und/oder interdisziplinäre ambulante Fachversorgung auf Basis von im ÖSG festgelegten Kriterien) des Art. 6 der Vereinbarung gemäß Art. 15a B-VG über die Organisation und Finanzierung des Gesundheitswesens, LGBl. für Wien Nr. 29/2017, sowie in § 4 Abs. 2, 2b und 2c und § 5 Abs. 2 und 3 Wiener Krankenanstaltengesetz 1987 – Wr. KAG, LGBl. für Wien Nr. 23 in der Fassung LGBl. für Wien Nr. 10/2018, Bedacht zu nehmen. (3) Bei der Kapazitätsplanung im RSG für den gesamten ambulanten Bereich ist darauf zu achten, dass diese insbesondere auf die Stärkung der ambulanten Versorgung durch Ausbau von wohnortnahen multiprofessionellen und/oder interdisziplinären Versorgungsangeboten und die Bereinigung von Parallelstrukturen abzielt. (4) Der RSG ist gemäß der Vereinbarung gemäß Art. 15a B-VG über die Organisation und Finanzierung des Gesundheitswesens, LGBl. für Wien Nr. 29/2017, auf Landesebene zwischen dem Land und der Sozialversicherung festzulegen. Der Bund ist bereits im Entwurfsstadium des RSG entsprechend zu informieren und es ist mit dem Bund vor Einbringung zur Beschlussfassung insbesondere das Vorliegen der Rechts- und ÖSG-Konformität abzustimmen. (5) Der Ärztekammer für Wien und den betroffenen gesetzlichen Interessensvertretungen ist frühzeitig und strukturiert mindestens aber vier Wochen vor Beschlussfassung des RSG in der Wiener Zielsteuerungskommission die Möglichkeit zur Stellungnahme einzuräumen, der Ärztekammer für Wien insbesondere hinsichtlich der Umsetzbarkeit im Stellenplan (§ 342 Abs. 1 Z 1 Allgemeines Sozialversicherungsgesetz – ASVG, BGBl. Nr. 189/1955 in der Fassung BGBl. I Nr. 131/2017). Dazu sind die für die Beschlussfassung vorgesehenen Planungsunterlagen zu übermitteln. (6) Die Wiener Zielsteuerungskommission hat die Planungsvorgaben des RSG, die Angelegenheiten des Art. 12 B-VG betreffen und rechtliche Verbindlichkeit erlangen sollen, dazu zählen insbesondere Festlegungen zur Kapazitätsplanung sowie die überregionale Versorgungsplanung, als solche auszuweisen. Die Planungsvorgaben sind jedenfalls so konkret festzulegen, dass sie für die Bedarfsprüfung in Bewilligungsverfahren nach dem Wr. KAG herangezogen werden können. Verbindlichkeitserklärung von Inhalten des Österreichischen Strukturplans Gesundheit und des Regionalen Strukturplans Gesundheit Wien § 10. (1) Die Gesundheitsplanungs GmbH gemäß § 23 Abs. 3 des Bundesgesetzes zur partnerschaftlichen Zielsteuerung-Gesundheit (Gesundheits-Zielsteuerungsgesetz-G-ZG), BGBl. I Nr. 26/2017 in der Fassung BGBl. I Nr. 131/2017, wird ermächtigt, die von der Bundes-Zielsteuerungskommission nach § 23 Abs. 1 G-ZG ausgewiesenen Teile des ÖSG, soweit diese das Land Wien betreffen, und die nach § 9 Abs. 6 ausgewiesenen Teile des RSG – jeweils insoweit dies Angelegenheiten gemäß Art. 12 B-VG betrifft – durch Verordnung als verbindlich zu erklären. (2) Jene Teile des RSG, die nach § 9 Abs. 6 rechtliche Verbindlichkeit erlangen sollen, sind von der Gesundheitsplanungs GmbH vorab einem allgemeinen, als solches ausgewiesenen, Begutachtungsverfahren zu unterziehen. Ergeben sich nach der Begutachtung Änderungen, ist über die geänderten Teile des RSG eine nochmalige Beschlussfassung in der Wiener Zielsteuerungskommission herbeizuführen. (3) Die Tätigkeit der Gesundheitsplanungs GmbH unterliegt – insoweit Angelegenheiten des Art. 12 B-VG berührt sind – der Aufsicht und den Weisungen der Landesregierung. Die Gesundheitsplanungs GmbH ist auf Verlangen der Landesregierung zur jederzeitigen Information verpflichtet. (4) In Fällen, in denen kein Einvernehmen über die verbindlich zu erklärenden Teile des RSG gemäß § 9 Abs. 6 bzw. deren Änderung gemäß Abs. 2 in der Wiener Zielsteuerungskommission zustande kommt, ist hinsichtlich der Erlassung eines Wiener Krankenanstaltenplans § 5a Abs. 1 Wiener Krankenanstaltengesetz 1987, LGBl. für Wien Nr. 23/1987 in der Fassung LGBl. für Wien Nr. 10/2018, anzuwenden.Landes-Zielsteuerungsübereinkommen § 11. (1) Aufbauend auf den Festlegungen im Zielsteuerungsvertrag werden auf Landesebene vierjährige Zielsteuerungsübereinkommen vereinbart und verbindlich festgelegt. Diese Landes-Zielsteuerungsübereinkommen können weitere über den Zielsteuerungsvertrag hinausgehende strategische und operative Ziele sowie die für deren Erreichung zu setzenden Maßnahmen beinhalten. Die im Zielsteuerungsvertrag festgelegten und auf Landesebene zu realisierenden Maßnahmen zu den Steuerungsbereichen „Ergebnisorientierung“, „Versorgungsstrukturen“ und „Versorgungsprozesse“ und zur Finanzzielsteuerung sind im Hinblick auf ihre termingerechte Umsetzung in diesen Landes-Zielsteuerungsübereinkommen zu operationalisieren. (2) Die gesetzliche Krankenversicherung ist auf Landesebene im Sinne einer strategischen Kooperation und Koordination gemeinsam mit dem Land für die Erreichung und Umsetzung der in der Zielsteuerung-Gesundheit festgelegten Ziele und Kooperationen verantwortlich. Dazu sind insbesondere folgende Prozessschritte vorzunehmen: 1. In der Wiener Zielsteuerungskommission sind vierjährige Landes-Zielsteuerungsübereinkommen zu beschließen, die von den Co-Vorsitzenden für den jeweils eigenen Wirkungsbereich zu unterfertigen sind. Wenn diese Landes-Zielsteuerungsübereinkommen dem Zielsteuerungsvertrag bzw. sonstigen bundesrechtlichen Vorschriften widersprechen, hat der Bund ein Vetorecht. Die Landes-Zielsteuerungsübereinkommen sind binnen eines Monats der Bundesgesundheitsagentur zur Kenntnis zu bringen. 2. Die Landes-Zielsteuerungsübereinkommen bzw. deren Adaptierungen sind spätestens Ende des Jahres vor Beginn der jeweiligen Geltungsperiode durch die Wiener Zielsteuerungskommission zu vereinbaren. (3) Die Landes-Zielsteuerungsübereinkommen sind der Wiener Gesundheitsplattform zur Kenntnis zu bringen.Wechselseitige Datenbereitstellung durch die Partner der Zielsteuerung-Gesundheit § 12. Die für die gemeinsam im Zielsteuerungsvertrag und in den Landes-Zielsteuerungsübereinkommen vereinbarten Ziele, Maßnahmen bzw. Projekte erforderlichen Daten sind einvernehmlich zu definieren. Auf dieser Basis sind die erforderlichen projektspezifischen Rohdaten wechselseitig den Zielsteuerungspartnern in ausreichender Qualität zur Verfügung zu stellen, gemeinsam zu analysieren und zu interpretieren. Diese Daten dürfen nach Beendigung der Vorhaben bzw. der Projekte nicht mehr verwendet werden und sind vom Empfänger zu löschen.Steuerungsbereich Ergebnisorientierung § 13. (1) In den Landes-Zielsteuerungsübereinkommen sind regionale Gesundheits- und Versorgungsziele sowie Schwerpunkte aus der Gesundheitsförderung festzulegen. (2) Wenn und soweit es im Zielsteuerungsvertrag Vorgaben für wirkungsorientierte Gesundheitsziele und ergebnisorientierte Versorgungsziele sowie Schwerpunkte aus der Gesundheitsförderung gibt, sind die regionalen Gesundheits- und Versorgungsziele so festzulegen, dass diese Vorgaben erreicht werden können.Steuerungsbereich Versorgungsstrukturen § 14. (1) Der Steuerungsbereich Versorgungsstrukturen umfasst insbesondere folgende Inhalte: 1. Entlastung des vollstationären Bereichs in den Akut-Krankenanstalten durch medizinisch und gesamtwirtschaftlich begründete Verlagerung von Leistungen in den tagesklinischen oder in den ambulanten Bereich (Spitalsambulanzen, selbstständige Ambulatorien sowie niedergelassener Bereich) inklusive Vereinbarung entsprechender Zielvorgaben und 2. Umsetzung neuer multiprofessioneller und interdisziplinärer Primärversorgungseinheiten sowie multiprofessioneller und interdisziplinärer Versorgungsformen in der ambulanten Fachversorgung im Bereich der Sachleistung unter anderem mit der Zielsetzung der Erhöhung des Anteils ambulanter Versorgungsstrukturen mit Öffnungszeiten zu Tagesrand- und Wochenendzeiten. (2) Im Rahmen der Landes-Zielsteuerungsübereinkommen werden die Inhalte gemäß Abs. 1 ausgehend vom regionalen Bedarf konkretisiert und Zielwerte für die jeweilige Betrachtungsperiode einvernehmlich festgelegt. Zudem werden in diesen Übereinkommen Festlegungen über die maßnahmenbezogene Umsetzung sowohl in qualitativer als auch in quantitativer Hinsicht getroffen, wobei insbesondere folgende Maßnahmen hinsichtlich Versorgungsstrukturen, die wesentliche Auswirkungen auf die Leistungserbringung im jeweils anderen Sektor bewirken, berücksichtigt werden: 1. Erhöhung der Effektivität und Effizienz bzw. die Überwindung von kleinteiligen Organisationsformen (Weiterentwicklung des akutstationären und tagesklinischen Bereichs, insbesondere durch Bündelung komplexer Leistungen an geeigneten Standorten) und die Nutzung der im Wr. KAG und im ÖSG vorgesehenen Möglichkeiten. 2. Gemeinsame Planung der ambulanten fachärztlichen Versorgung im RSG (niedergelassene Fachärztinnen/Fachärzte, selbstständige Ambulatorien und Spitalsambulanzen) – soweit noch nicht vorliegend – gesamthaft bis Ende 2018 unter der Voraussetzung, dass die Grundlagen auf Bundesebene vorliegen. 3. Ergänzung einer konkretisierten Planung zur Einrichtung von Primärversorgungseinheiten im RSG bis spätestens Ende 2018 unter der Voraussetzung, dass die Grundlagen auf Bundesebene vorliegen. 4. Festlegen der Aufgabengebiete und Versorgungsaufträge pro ambulanter Versorgungsstufe im Sinne von „Best Points of Service“ und verbindliche sektorenübergreifende Angebotsplanung über die Regionalen Strukturpläne Gesundheit Wien.Steuerungsbereich Versorgungsprozesse § 15. (1) Der Steuerungsbereich Versorgungsprozesse umfasst insbesondere folgende Inhalte: 1. Gemeinsame Beobachtung, Planung und Steuerung der erforderlichen Personalressourcen für das gesamte Gesundheitssystem und Weiterentwicklung der Kompetenzprofile in Hinblick auf die Aufgabenteilung, 2. Festlegungen zum gezielten Einsatz von IKT zur Systemsteuerung und -innovation gemäß Art. 7 der Vereinbarung gemäß Art. 15a B-VG über die Organisation und Finanzierung des Gesundheitswesens, LGBl. für Wien Nr. 29/2017, 3. Optimierung der intersektoralen Behandlungsprozesse (BQLL Präoperative Diagnostik, BQLL Aufnahme- und Entlassungsmanagement) unter Nutzung der Instrumente des Gesundheitsqualitätsgesetzes, BGBl. I Nr. 179/2004 in der Fassung BGBl. I Nr. 81/2013, 4. Entwicklung und Festlegung von bundesweit einheitlichen Qualitätsstandards für priorisierte Bereiche, wobei die Sicherstellung einer integrierten Versorgung von chronischen Erkrankungen ein wesentlicher Schwerpunkt ist, 5. Maßnahmen zum effektiven und effizienten Einsatz von Medikamenten und 6. Forcierung der ärztlichen bzw. der Gesundheitsversorgung von Menschen in Pflegeeinrichtungen und in häuslicher Pflege vor Ort in Abstimmung zwischen Gesundheits- und Sozialbereich. (2) In den vierjährigen Landes-Zielsteuerungsübereinkommen werden die Inhalte gemäß Abs. 1 ausgehend vom regionalen Bedarf konkretisiert und für die jeweilige Betrachtungsperiode einvernehmlich festgelegt. Zudem werden in diesen Übereinkommen Festlegungen über die maßnahmenbezogene Umsetzung sowohl in qualitativer als auch in quantitativer Hinsicht getroffen, wobei insbesondere folgende Maßnahmen hinsichtlich der Versorgungsprozesse berücksichtigt werden: 1. Festlegung von Roll-out-Plänen zum gezielten Einsatz von IKT zur Systemsteuerung und -innovation gemäß Art. 7 der Vereinbarung gemäß Art. 15a B-VG über die Organisation und Finanzierung des Gesundheitswesens, LGBl. für Wien Nr. 29/2017, 2. Umsetzung der intersektoralen Behandlungsprozesse (BQLL Präoperative Diagnostik, BQLL Aufnahme- und Entlassungsmanagement) und 3. Umsetzung von bundesweit einheitlichen Qualitätsstandards für priorisierte Bereiche, wobei die Sicherstellung einer integrierten und sektorenübergreifenden Versorgung von chronischen Erkrankungen ein wesentlicher Schwerpunkt ist. (3) Im Rahmen der Zielsteuerung-Gesundheit ist eine sektoren- und bundesländerübergreifend abgestimmte, effektive und effiziente Versorgung mit Medikamenten unter Berücksichtigung des Art. 14 Abs. 3 der Vereinbarung gemäß Art. 15a B-VG Zielsteuerung-Gesundheit, LGBl. für Wien Nr. 26/2017, sicherzustellen.Finanzzielsteuerung § 16. In den Landes-Zielsteuerungsübereinkommen sind die im Zielsteuerungsvertrag festgelegten Ausgabenobergrenzen für die von den Vertragspartnern zu verantwortenden Gesundheitsausgaben zu konkretisieren.Inhalt und Gegenstand der Finanzzielsteuerung § 17. Die Finanzzielsteuerung hat für die jeweilige Periode der Zielsteuerung-Gesundheit jedenfalls folgenden Inhalt zu umfassen: 1. Darstellung des Ausgabendämpfungspfades der für die Finanzzielsteuerung relevanten laufenden öffentlichen Gesundheitsausgaben: a) der Ausgangswert für das erste Jahr der jeweiligen Periode und b) die jährlichen Ausgabenobergrenzen. 2. Darstellung des Ausgabendämpfungspfades der für die Finanzzielsteuerung relevanten laufenden öffentlichen Gesundheitsausgaben der Sozialversicherung: a) den Ausgangswert für das erste Jahr der jeweiligen Periode und b) die jährlichen Ausgabenobergrenzen der Sozialversicherung. 3. Die Darstellung des zusammengeführten Ausgabendämpfungspfades gemäß Z 1 und Z 2. 4. Die auf das Land Wien entfallenden Investitionen getrennt nach Land und Sozialversicherung. 5. Die Darstellung der Ausgaben beider Sektoren erfolgt nach einer funktionalen Gliederung aufgrund einer bundeseinheitlichen Berichtsvorlage: Für den extramuralen Bereich ist eine differenzierte Darstellung der Ausgaben entsprechend der bisherigen funktionalen Gliederung vorzunehmen. Für den intramuralen Bereich ist jedenfalls eine differenzierte Darstellung der wesentlichen Finanzierungspositionen des Wiener Gesundheitsfonds und des Landes vorzunehmen. Darüber hinaus ist für den intramuralen Bereich ausgehend von den Voranschlägen und Rechnungsabschlüssen der Krankenanstaltenträger und ausgehend von den bundesweit einheitlichen Datengrundlagen zur Krankenanstalten-Kostenrechnung eine nach materiellen und funktionellen Gesichtspunkten differenzierte aus diesen Rechenwerken ableitbare Ausgaben- bzw. Kostendarstellung (Ausgaben/Kosten für Personal, für medizinische und nichtmedizinische Ge- und Verbrauchsgüter einschließlich einer gesonderten Darstellung der Heilmittel, für den Bezug von medizinischen und nichtmedizinischen Fremdleistungen und für Investitionen) zu definieren und zu ergänzen. Eine differenzierte Darstellung nach Funktions- und Fachbereichen ist anzustreben.Sanktionsmechanismus Zielsteuerung-Gesundheit § 18. (1) Wird im Zuge des Monitorings durch die Bundes-Zielsteuerungskommission festgestellt, dass die Ziele, die in der Vereinbarung gemäß Art. 15a B-VG Zielsteuerung-Gesundheit, LGBl. für Wien Nr. 26/2017, im Zielsteuerungsvertrag oder im Landes-Zielsteuerungsübereinkommen festgelegt sind, nicht erreicht wurden, gilt Folgendes: 1. Bei Nicht-Erreichung der im Zielsteuerungsvertrag festgelegten gemeinsamen Ziele auf Landesebene hat die Wiener Zielsteuerungskommission binnen acht Wochen nach Feststellung der Nicht-Erreichung der Ziele der Bundes-Zielsteuerungskommission einen schriftlichen Bericht vorzulegen. Allenfalls sind bei Nicht-Genehmigung durch die Bundes-Zielsteuerungskommission überarbeitete Berichte vorzulegen. 2. Bei Nicht-Erreichung der im Landes-Zielsteuerungsübereinkommen festgelegten gemeinsamen Ziele hat die Wiener Zielsteuerungskommission binnen acht Wochen nach Feststellung der Nicht-Erreichung der Ziele der Bundes-Zielsteuerungskommission einen schriftlichen Bericht vorzulegen. Allenfalls sind bei Nicht-Genehmigung durch die Bundes-Zielsteuerungskommission überarbeitete Berichte vorzulegen. 3. Die unter Z 1 und 2 genannten Berichte haben jedenfalls die Gründe für die Nicht-Erreichung der festgelegten Ziele und jene zu setzenden Maßnahmen zu enthalten, die die Erreichung der Ziele zum ehestmöglichen Zeitpunkt gewährleisten. (2) Liegt aus Sicht einer Kurie der Wiener Zielsteuerungskommission ein Verstoß gegen das Landes-Zielsteuerungsübereinkommen vor, so ist dieser Verstoß von dieser Kurie in der Wiener Zielsteuerungskommission schriftlich und begründet aufzuzeigen. Die aufgezeigten Verstöße sind in der Wiener Zielsteuerungskommission zu behandeln, und es sind bei festgestellten Verstößen durch die Wiener Zielsteuerungskommission umgehend handlungsleitende Maßnahmen zur Wiederherstellung des übereinkommenskonformen Zustandes in die Wege zu leiten. (3) Lässt sich innerhalb von zwei Monaten in der Wiener Zielsteuerungskommission kein Einvernehmen darüber herstellen, ob ein Verstoß vorliegt bzw. über die zu ergreifenden Maßnahmen, kann der den Verstoß Aufzeigende das Schlichtungsverfahren gemäß § 38 Bundesgesetz zur partnerschaftlichen Zielsteuerung-Gesundheit (Gesundheits-Zielsteuerungsgesetz-G-ZG), BGBl. I Nr. 26/2017 in der Fassung BGBl. I Nr. 131/2017, einleiten. (4) Sofern aus einem im Schlichtungsverfahren festgestellten Verstoß gegen das Landes-Zielsteuerungsübereinkommen Mehrausgaben resultieren, sind diese vom dafür Verantwortlichen zu tragen. Die daraus resultierenden Mehrausgaben sind den finanzzielsteuerungsrelevanten Ausgaben des für den Verstoß Verantwortlichen zuzuschlagen.Regelungen bei Nicht-Zustandekommen eines Landes-Zielsteuerungsübereinkommens § 19. (1) Die Wiener Zielsteuerungskommission kann beim Bund beantragen, die Frist für die Beschlussfassung des Landes-Zielsteuerungsübereinkommens (§ 11 Abs. 2 Z 2) zu verlängern; der Antrag muss begründet sein. (2) Wird innerhalb der eingeräumten Frist weiterhin kein Landes-Zielsteuerungsübereinkommen beschlossen, gilt Folgendes: In der Wiener Zielsteuerungskommission werden zur Umsetzung der partnerschaftlichen Zielsteuerung-Gesundheit die Konsens- und Dissens-Punkte festgestellt und der Bundes-Zielsteuerungskommission vorgelegt.Aufsicht über den Wiener Gesundheitsfonds § 20. (1) Der Wiener Gesundheitsfonds untersteht der Aufsicht der Landesregierung. (2) Der Wiener Gesundheitsfonds ist verpflichtet, der Landesregierung auf Verlangen alle zur Wahrnehmung der Aufsicht erforderlichen Auskünfte zu erteilen. (3) Die Landesregierung kann im Einzelfall die Beschlüsse und Richtlinien der Wiener Gesundheitsplattform und der Wiener Zielsteuerungskommission anfordern. Die Wiener Gesundheitsplattform und die Wiener Zielsteuerungskommission haben der Landesregierung auf Verlangen die Beschlüsse und Richtlinien vorzulegen. (4) Die Landesregierung hat Beschlüsse und Richtlinien der Wiener Gesundheitsplattform und der Wiener Zielsteuerungskommission, die gegen dieses Gesetz oder gegen die Geschäftsordnung der Wiener Gesundheitsplattform oder gegen die Geschäftsordnung der Wiener Zielsteuerungskommission verstoßen, aufzuheben. (5) Der Wiener Gesundheitsfonds hat der Landesregierung jährlich jeweils nach Genehmigung des Jahresabschlusses Bericht über seine Tätigkeit zu erstatten.In- und Außerkrafttreten § 21. (1) Dieses Gesetz tritt mit 1. Jänner 2017 in Kraft. (2) Mit Inkrafttreten dieses Gesetzes tritt das Gesetz über die Errichtung eines Wiener Gesundheitsfonds (Wiener Gesundheitsfonds-Gesetz 2013), LGBl. für Wien Nr. 42/2013, außer Kraft.Übergangsbestimmungen § 22. (1) Beschlüsse der mit Landesgesetz LGBl. für Wien Nr. 42/2013 eingerichteten Wiener Gesundheitsplattform und Wiener Zielsteuerungskommission sowie daraus abgeleitete Rechte und Verbindlichkeiten bleiben aufrecht. (2) Ein bestelltes Mitglied der mit Landesgesetz LGBl. für Wien Nr. 42/2013 eingerichteten Wiener Gesundheitsplattform und Wiener Zielsteuerungskommission ist so lange Mitglied der auf Grund dieses Gesetzes einzurichtenden Wiener Gesundheitsplattform und Wiener Zielsteuerungskommission, bis für dieses ein anderes Mitglied bestellt wird. (3) Die Geschäftsführerin oder der Geschäftsführer, die oder der von der Landesregierung auf Grund des Landesgesetzes LGBl. für Wien Nr. 42/2013 bestellt wurde, bleibt bis zu einer Neubestellung in der Funktion. (4) Die Verbindlichmachung von Teilen des RSG durch Verordnungen der Gesundheitsplanungs GmbH kann jedenfalls für den ambulanten Bereich erst nach Vorliegen des neu beschlossenen RSG erfolgen.",
  "parts": [
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_1307_2942",
      "offset_ini": 1307,
      "offset_end": 2942,
      "title": "Fortführung des Wiener Gesundheitsfonds"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_2943_7529",
      "offset_ini": 2943,
      "offset_end": 7529,
      "title": "Aufgaben des Wiener Gesundheitsfonds"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_7530_8810",
      "offset_ini": 7530,
      "offset_end": 8810,
      "title": "Mittel des Wiener Gesundheitsfonds"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_8811_9689",
      "offset_ini": 8811,
      "offset_end": 9689,
      "title": "Organisation des Wiener Gesundheitsfonds"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_9690_14935",
      "offset_ini": 9690,
      "offset_end": 14935,
      "title": "Wiener Gesundheitsplattform"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_14936_18827",
      "offset_ini": 14936,
      "offset_end": 18827,
      "title": "Beschlussfassung und Aufgaben der Wiener Gesundheitsplattform"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_18828_23784",
      "offset_ini": 18828,
      "offset_end": 23784,
      "title": "Wiener Zielsteuerungskommission"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_23785_25791",
      "offset_ini": 23785,
      "offset_end": 25791,
      "title": "Aufgaben der Wiener Zielsteuerungskommission"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_25792_32721",
      "offset_ini": 25792,
      "offset_end": 32721,
      "title": "Regionaler Strukturplan Gesundheit Wien (RSG) Verbindlichkeitserklärung von Inhalten des Österreichischen Strukturplans Gesundheit und des Regionalen Strukturplans Gesundheit Wien"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_32722_34569",
      "offset_ini": 32722,
      "offset_end": 34569,
      "title": "Landes-Zielsteuerungsübereinkommen"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_34570_35189",
      "offset_ini": 34570,
      "offset_end": 35189,
      "title": "Wechselseitige Datenbereitstellung durch die Partner der Zielsteuerung-Gesundheit"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_35190_35696",
      "offset_ini": 35190,
      "offset_end": 35696,
      "title": "Steuerungsbereich Ergebnisorientierung"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_35697_38128",
      "offset_ini": 35697,
      "offset_end": 38128,
      "title": "Steuerungsbereich Versorgungsstrukturen"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_38129_40778",
      "offset_ini": 38129,
      "offset_end": 40778,
      "title": "Steuerungsbereich Versorgungsprozesse"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_40779_41003",
      "offset_ini": 40779,
      "offset_end": 41003,
      "title": "Finanzzielsteuerung"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_41004_43065",
      "offset_ini": 41004,
      "offset_end": 43065,
      "title": "Inhalt und Gegenstand der Finanzzielsteuerung"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_43066_45762",
      "offset_ini": 43066,
      "offset_end": 45762,
      "title": "Sanktionsmechanismus Zielsteuerung-Gesundheit"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_45763_46378",
      "offset_ini": 45763,
      "offset_end": 46378,
      "title": "Regelungen bei Nicht-Zustandekommen eines Landes-Zielsteuerungsübereinkommens"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_46379_47432",
      "offset_ini": 46379,
      "offset_end": 47432,
      "title": "Aufsicht über den Wiener Gesundheitsfonds"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_47433_47700",
      "offset_ini": 47433,
      "offset_end": 47700,
      "title": "In- und Außerkrafttreten"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_47701_48685",
      "offset_ini": 47701,
      "offset_end": 48685,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "2cf88be8-79e1-4a51-9da4-f3c54035fc09#offset_0_1306",
      "offset_ini": 0,
      "offset_end": 1306
    }
  ]
}