{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/2f42c163-d899-4f27-acba-05977a6313ba",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 13) über das Verbot der Verwendung von Bleiweiß im Malergewerbe"
    },
    "hasAuthority": "BGBl. Nr. 226/1924",
    "id_local": "10008083",
    "first_date_entry_in_force": "1924-06-11",
    "version_date": "1962-02-05",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008083\u0026FassungVom\u003d1962-02-05",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/2f42c163-d899-4f27-acba-05977a6313ba/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/2f42c163-d899-4f27-acba-05977a6313ba/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 9806,
  "text": "Sonstige Textteile Nachdem die von der I. Internationalen Arbeitskonferenz in Washington im Jahre 1919 angenommenen Entwürfe von Übereinkommen, und zwar: über die Arbeitslosigkeit (Projet de Convention concernant le Chômage – Draft Convention concerning unemployment), über die Nachtarbeit der Frauen (Projet de Convention concernant le Travail de nuit des femmes – Draft Convention concerning employment of women during the night) und über die gewerbliche Nachtarbeit der Jugendlichen (Projet de Convention concernant le Travail de nuit des enfants dans l`industrie – Draft Convention concerning the night work of young persons employed in industry), sowie die von der III. Internationalen Arbeitskonferenz in Genf im Jahre 1921 angenommenen Entwürfe von Übereinkommen, und zwar: über das Mindestalter für die Zulassung der Kinder zur Arbeit in der Landwirtschaft (Projet de Convention concernant l`âge d`admission des enfants au travail dans l`agriculture – Draft Convention concerning the age for admission of children to employment in agriculture), über das Vereins- und Koalitionsrecht der Landarbeiter (Projet de Convention concernant les droits d`association et de coalition des travailleurs agricoles – Draft Convention concerning the rights of association and combination of agricultural workers) und über das Verbot der Verwendung von Bleiweiß im Malergewerbe (Projet de Convention concernant l`emploi de la céruse dans la peinture – Draft Convention concerning the use of white lead in painting), welche also lauten: ... die verfassungsmäßige Genehmigung des Nationalrates erhalten haben, erklärt der Bundespräsident der Republik Österreich dieses Übereinkommen für ratifiziert und verspricht im Namen der Republik Österreich ihre gewissenhafte Erfüllung. Zu Urkund dessen ist die vorliegende Ratifikation vom Bundespräsidenten unterfertigt, vom Vizekanzler und von den Bundesministern für soziale Verwaltung und für die auswärtigen Angelegenheiten gegengezeichnet und mit dem Staatsiegel der Republik Österreich versehen worden. Geschehen zu Wien, am 6. Juni 1924 Ratifikationstext Die Ratifikationsurkunden zu den obenbezeichneten Übereinkommen wurden am 11. Juni 1924 beim Generalsekretariat des Völkerbundes in Genf hinterlegt. Gegenwärtig (Kundmachung des Bundeskanzleramtes vom 12. Oktober 1950, BGBl. Nr. 219/1950) nicht mehr Mitglied der Internationalen Arbeitsorganisation: Estland, Jugoslawien, Lettland, Nikaragua, Rumänien, Spanien Ungarn Bedingte Ratifikation. Präambel/Promulgationsklausel Die allgemeine Konferenz der Internationalen Arbeitsorganisation, einberufen von der Regierung der Vereinigten Staaten von Amerika auf den 29. Oktober 1919 nach Washington, gestützt auf ihren Beschluß über die Annahme verschiedener Anträge, betreffend „die Mittel zur Verhütung der Arbeitslosigkeit und zur Bekämpfung ihrer Folgen“, eine Frage, die den zweiten Verhandlungsgegenstand der Konferenz von Washington bildete, gestützt ferner auf ihren Beschluß, diese Anträge in die Form eines Entwurfes zu einem internationalen Übereinkommen zu fassen, nimmt den nachstehenden Entwurf eines Übereinkommens an, das den Mitgliedern der Internationalen Arbeitsorganisation gemäß den Bestimmungen über die Arbeit im Vertrag von Versailles vom 28. Juni 1919 und im Vertrag von Saint-Germain vom 10. September 1919 zur Ratifizierung vorzulegen ist:Artikel 1. Jedes Mitglied der Internationalen Arbeitsorganisation, das dieses Übereinkommen ratifiziert, verpflichtet sich, unter Vorbehalt der im Artikel 2 festgesetzten Ausnahmen, die Verwendung von Bleiweiß, Bleisulfat und aller diese Farbstoffe enthaltenen Produkte beim Innenanstrich von Gebäuden zu verbieten; ausgenommen sind die Bahnhöfe und gewerbliche Betriebe, bei denen die Verwendung von Bleiweiß, Bleisulfat und aller Produkte, die diese Farbstoffe enthalten, durch die zuständigen Stellen nach Anhörung der Arbeitgeber- und Arbeitnehmerverbände für notwendig erklärt worden ist. Die Verwendung weißer Farbstoffe mit höchstens 2 Prozent Bleigehalt in Form von metallischem Blei ist jedoch gestattet.Artikel 2. Die Bestimmungen des Artikels 1 finden keine Anwendung auf die Dekorationsmalerei und auf die feine Linierarbeit (travaux defilage et de réchampissage, fine lining). Jede Regierung hat die Grenzlinie zwischen diesen verschiedenen Arten von Malerei zu bestimmen und die Verwendung von Bleiweiß, Bleisulfat und allen diese Farbstoffe enthaltenden Produkten für diese Arbeiten gemäß den Bestimmungen der Artikel 5, 6 und 7 dieses Übereinkommens zu regeln.Artikel 3. Die Verwendung Jugendlicher unter 18 Jahren und von Frauen bei Malerarbeiten im Gewerbe, bei denen Bleiweiß, Bleisulfat und irgendwelche diese Farbstoffe enthaltende Produkte verwendet werden, ist verboten. Die zuständigen Stellen sind ermächtigt, nach Anhörung der Arbeitgeber- und Arbeitnehmerverbände zu gestatten, daß Malerlehrlinge für ihre berufliche Ausbildung mit den im vorhergehenden Artikel verbotenen Arbeiten beschäftigt werden.Artikel 4. Die in den Artikeln 1 bis 3 festgesetzten Verbote treten sechs Jahre nach Schluß der dritten Tagung der Internationalen Arbeitskonferenz in Kraft.Artikel 5. Jedes Mitglied der Internationalen Arbeitsorganisation, das dieses Übereinkommen ratifiziert, verpflichtet sich, gemäß folgenden Grundsätzen die Verwendung von Bleiweiß, Bleisulfat und aller diese Farbstoffe enthaltenen Produkte für diejenigen Arbeiten zu regeln, für die diese Verwendung nicht verboten ist. I. a) Bleiweiß, Bleisulfat oder Produkte, die diese Farbstoffe enthalten, dürfen bei Malerarbeiten nur in feuchtem Zustand oder als gebrauchsfertige Farbe verwendet werden; b) es sind Maßnahmen zu treffen, um die Gefahr zu beseitigen, die der Gebrauch von Farben in Pulverform mit sich bringt; c) es sind Maßnahmen zu treffen, daß überall, wo dies möglich ist, die Gefahr der Staubentwicklung infolge des Abbimsens und Abtragens beseitigt wird. II. a) Es ist dafür zu sorgen, daß die Maler während und nach ihrer Arbeit sich reinigen können; b) die Maler haben während der ganzen Dauer ihrer Arbeit Arbeitskleider zu tragen; c) es sind geeignete Maßnahmen zu treffen, um die Verunreinigung der während der Arbeit abgelegten Kleider durch Stoffe, die für die Malerei verwendet werden, zu verhüten. III. a) Alle wirklichen und vermutlichen Fälle von Bleivergiftung sind anzuzeigen und daraufhin durch den von der zuständigen Stelle ernannten Arzt zu untersuchen; b) die zuständige Stelle kann, wenn sie es für notwendig erachtet, eine ärztliche Untersuchung der Arbeiter verlangen. IV. Den Malerarbeitern sind Anweisungen über die besonderen gesundheitlichen Vorsichtsmaßnahmen in ihrem Berufe auszuhändigen.Artikel 6. Um die Beobachtung der in den vorhergehenden Artikeln vorgesehenen Regelung zu gewährleisten, hat die zuständige Stelle nach Anhörung der beteiligten Arbeitgeber- und Arbeitnehmerverbände alle Maßnahmen zu treffen die sie für notwendig erachtet.Artikel 7. Statistiken über Bleivergiftung bei den Malern sind auszustellen: a) in bezug auf die Zahl der Krankheitsfälle mit Hilfe der Anzeige und Untersuchung aller Fälle von Bleivergiftung; b) in bezug auf die Zahl der Todesfälle nach einem durch den amtlichen statistischen Dienst jedes Staates zu genehmigenden Verfahren.Artikel 8. Die förmlichen Ratifikationen dieses Übereinkommens sind nach den Bestimmungen des Teiles XIII des Vertrages von Versailles und den entsprechenden Teilen der anderen Friedensverträge dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 9. Dieses Übereinkommen tritt in Kraft, sobald die Ratifikation durch zwei Mitglieder der Internationalen Arbeitsorganisation durch den Generaldirektor eingetragen ist. Es bindet nur diejenigen Mitglieder, deren Ratifikation beim Internationalen Arbeitsamt eingetragen worden ist. In der Folge tritt für jedes andere Mitglied dieses Übereinkommen mit dem Tag in Kraft, an dem seine Ratifikation beim Internationalen Arbeitsamt eingetragen worden ist.Artikel 10. Sobald die Ratifikation von zwei Mitgliedern der Internationalen Arbeitsorganisation beim Internationalen Arbeitsamt eingetragen ist, teilt der Generaldirektor des Internationalen Arbeitsamtes dies sämtlichen Mitgliedern der Internationalen Arbeitsorganisation mit. Er teilt ihnen auch die Eintragung der Ratifikation mit, die ihm späterhin durch alle anderen Mitglieder der Organisation mitgeteilt werden.Artikel 11. Jedes Mitglied, das dieses Übereinkommen ratifiziert, verpflichtet sich, die Bestimmungen der Artikel 1, 2, 3, 4, 5, 6 und 7 spätestens am 1. Jänner 1924 zur Anwendung zu bringen und die zu ihrer Durchführung nötigen Maßnahmen zu treffen.Artikel 12. Jedes Mitglied der Internationalen Arbeitsorganisation, das dieses Übereinkommen ratifiziert, verpflichtet sich, es gemäß den Bestimmungen des Artikels 421 des Vertrages von Versailles und der entsprechenden Artikel der anderen Friedensverträge für seine Kolonien, Besitzungen und Protektorate in Kraft zu setzen.Artikel 13. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tag, an dem es zum erstenmal in Kraft tritt, durch eine an den Generaldirektor des Internationalen Arbeitsamtes zu richtende und von ihm einzutragende Anzeige kündigen. Die Wirkung der Kündigung tritt erst ein Jahr nach ihrer Eintragung beim Internationalen Arbeitsamt ein.Artikel 14. Der Verwaltungsrat des Internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 15. Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.",
  "parts": [
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_3354_4066",
      "offset_ini": 3354,
      "offset_end": 4066,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_4067_4529",
      "offset_ini": 4067,
      "offset_end": 4529,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_4530_4981",
      "offset_ini": 4530,
      "offset_end": 4981,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_4982_5138",
      "offset_ini": 4982,
      "offset_end": 5138,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_5139_6664",
      "offset_ini": 5139,
      "offset_end": 6664,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_6665_6920",
      "offset_ini": 6665,
      "offset_end": 6920,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_6921_7246",
      "offset_ini": 6921,
      "offset_end": 7246,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_7247_7520",
      "offset_ini": 7247,
      "offset_end": 7520,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_7521_7978",
      "offset_ini": 7521,
      "offset_end": 7978,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_7979_8396",
      "offset_ini": 7979,
      "offset_end": 8396,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_8397_8646",
      "offset_ini": 8397,
      "offset_end": 8646,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_8647_8971",
      "offset_ini": 8647,
      "offset_end": 8971,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_8972_9369",
      "offset_ini": 8972,
      "offset_end": 9369,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_9370_9695",
      "offset_ini": 9370,
      "offset_end": 9695,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_9696_9806",
      "offset_ini": 9696,
      "offset_end": 9806,
      "title": ""
    },
    {
      "@id": "2f42c163-d899-4f27-acba-05977a6313ba#offset_0_3353",
      "offset_ini": 0,
      "offset_end": 3353
    }
  ]
}