{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/30db0509-2e15-42f4-8e6d-a9fd451e1ce2",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Vereinbarung gem. Art. 15a B-VG zw. d. Bund u. d. Ländern ü. d. Elementarpädagogik f. d. Kindergartenjahre 2018/19 - 2021/22"
    },
    "hasAuthority": "Landesregierung Wien",
    "id_local": "20000570",
    "first_date_entry_in_force": "2018-08-31",
    "version_date": "2018-08-31",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000570\u0026FassungVom\u003d2018-09-01",
    "classifications": [
      "60/20 Jugendschutz und Jugendwohlfahrt, Kindertagesheimwesen",
      "40 Innere Verwaltung, Veranstaltungs- und Schulrecht (I)"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/30db0509-2e15-42f4-8e6d-a9fd451e1ce2/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/30db0509-2e15-42f4-8e6d-a9fd451e1ce2/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 44745,
  "text": "Bundesland Wien Präambel/Promulgationsklausel Der Wiener Landtag hat am 22. November 2018 den Abschluss nachstehender Vereinbarung gemäß § 139 Abs. 2 der Wiener Stadtverfassung genehmigt: Vereinbarung gemäß Art. 15a B-VG zwischen dem Bund und den Ländern über die Elementarpädagogik für die Kindergartenjahre 2018/19 bis 2021/22 Der Bund, vertreten durch die Bundesministerin für Frauen, Familien und Jugend und den Bundesminister für Bildung, Wissenschaft und Forschung, und die Länder Burgenland, Kärnten, Niederösterreich, Oberösterreich, Salzburg, Steiermark, Tirol, Vorarlberg und Wien, jeweils vertreten durch den Landeshauptmann bzw. die Landeshauptfrau, – im Folgenden Vertragsparteien genannt – sind übereingekommen, gemäß Art. 15a des Bundes-Verfassungsgesetzes nachstehende Vereinbarung zu schließen: Im RIS seit 04.02.2019ABSCHNITT I Zielsetzungen, Begriffsbestimmungen und Bildungsaufgaben Artikel 1 Zielsetzungen und Umsetzungsmaßnahmen (1) Die gegenständliche Vereinbarung ist vom gemeinsamen Bestreben der Vertragsparteien getragen, für Kinder in elementaren Bildungseinrichtungen einen bestmöglichen Start ihrer Bildungslaufbahn sicherzustellen und ihre Bildungschancen zu verbessern. Der beitragsfreie Besuch soll Familien weiter entlasten. (2) Ziele dieser Vereinbarung sind: 1. die Stärkung elementarer Bildungseinrichtungen in ihrer Rolle als erste Bildungsinstitution im Leben eines Kindes; 2. die ganzheitliche Förderung der Kinder nach dem bundesländerübergreifenden Bildungsrahmenplan, insbesondere in der Bildungssprache Deutsch, in mathematisch-technischen und naturwissenschaftlichen Vorläuferfähigkeiten als Grundlage für eine erfolgreiche Bildungslaufbahn sowie die Förderung des psychosozialen und physischen Entwicklungsstandes der Kinder unter besonderer Berücksichtigung der altersgerechten Bewegungsförderung und der Förderung im künstlerisch- und musisch-kreativen sowie emotionalen Bereich; 3. die Erleichterung des Eintritts in die Volksschule im Sinne eines Übergangsmanagements und die Erhöhung der Bildungschancen der Kinder für ihr weiteres Bildungs- und Berufsleben unabhängig von ihrer sozioökonomischen und kulturellen Herkunft; 4. die Bildung und Erziehung der Kinder nach bundesweit abgestimmten empirisch belegten pädagogischen Konzepten unter besonderer Berücksichtigung ihres jeweiligen Alters, ihrer individuellen Fähigkeiten und ihrer individuellen Bedürfnisse; 5. die Verbesserung der Vereinbarkeit von Familie und Beruf und damit verbunden die Gleichstellung der Geschlechter; 6. die Anerkennung und Vermittlung der grundlegenden Werte der österreichischen Gesellschaft in geeigneten elementaren Bildungseinrichtungen sowie durch Tagesmütter und -väter. (3) Zur Erreichung dieser Ziele sollen insbesondere folgende Umsetzungsmaßnahmen ergriffen werden: 1. die Förderung des Entwicklungsstandes und die besondere Förderung von Kindern mit mangelnden Kenntnissen der Bildungssprache Deutsch von Beginn der Betreuung an, insbesondere in den letzten beiden Kindergartenjahren vor Beginn der Schulpflicht; 2. die bedarfsorientierte Schaffung eines ganztägigen und ganzjährigen Angebotes an Plätzen in geeigneten elementaren Bildungseinrichtungen unter Bedachtnahme auf das Barcelona-Ziel der Europäischen Union; 3. der beitragsfreie Besuch für 20 Wochenstunden von geeigneten elementaren Bildungseinrichtungen im letzten Kindergartenjahr vor Beginn der Schulpflicht; 4. die altersadäquate und kindgerechte Vermittlung der grundlegenden Wertvorstellungen der österreichischen Gesellschaft anhand eines bundesweiten Werte- und Orientierungsleitfadens; 5. das Setzen pädagogischer Maßnahmen, um Kinder in mathematisch-technischen und naturwissenschaftlichen Vorläuferfähigkeiten zu stärken, sowie den künstlerisch- und musisch-kreativen, emotionalen, psychosozialen und physischen Entwicklungsstand der Kinder zu fördern.Artikel 2 Begriffsbestimmungen Für diese Vereinbarung gelten folgende Begriffsbestimmungen: 1. „Geeignete elementare Bildungseinrichtungen“ sind öffentliche und private elementare Bildungseinrichtungen, die auf Basis landesgesetzlicher Bestimmungen eingerichtet sind (Bewilligung, Anzeige der Betriebsaufnahme, Nichtuntersagung), sofern diese eine sprachliche Förderung gemäß Z 8 lit. a in der Bildungssprache Deutsch nachweisen – dies ist auch an elementaren Bildungseinrichtungen mit anderen Bildungssprachen als Deutsch möglich – und die in Artikel 3 genannten Bildungsaufgaben erfüllen. 2. „Fachkräfte in geeigneten elementaren Bildungseinrichtungen“ sind: a) leitende Kindergartenpädagoginnen und -pädagogen: sind für die Organisation, Administration, Koordination und Teamführung an der elementaren Bildungseinrichtung verantwortlich und tragen die pädagogische Verantwortung für die Einrichtung; b) Kindergartenpädagoginnen und -pädagogen: tragen Verantwortung für eine Gruppe in einer elementaren Bildungseinrichtung; c) sonstiges qualifiziertes Personal: in geeigneten elementaren Bildungseinrichtungen für spezielle Tätigkeiten wie insbesondere die Umsetzung der frühen sprachlichen Förderung oder für die Betreuung von Kleinkindern eingesetztes Personal. 3. „Tagesmütter, und -väter“ sind Personen mit einer facheinschlägigen Ausbildung sowie einer behördlichen Bewilligung im Sinne des jeweiligen Landesgesetzes, die regelmäßig für einen Teil des Tages die entgeltliche Betreuung von Kindern übernehmen. 4. „Träger geeigneter elementarer Bildungseinrichtungen“ sind jene Gebietskörperschaften, natürliche oder juristische Personen, die für die Bereitstellung der räumlichen, sachlichen und personellen Erfordernisse zum Betrieb einer geeigneten elementaren Bildungseinrichtung verantwortlich sind. 5. „Träger von Tagesmüttern und -vätern“ sind jene natürlichen oder juristischen Personen, die Tagesmütter bzw. -väter beschäftigen, fachlich betreuen, fortbilden und vermitteln. 6. Pädagogische Grundlagendokumente sind: a) der „Bundesländerübergreifende Bildungsrahmenplan“ für elementare Bildungseinrichtungen in Österreich: enthält Bildungsbereiche für die qualitätsvolle pädagogische Arbeit in elementaren Bildungseinrichtungen; b) der „Leitfaden zur sprachlichen Förderung am Übergang vom Kindergarten in die Volksschule“: ist Grundlage für die Begleitung und Dokumentation individueller sprachbezogener Bildungsprozesse; c) das „Modul für Fünfjährige“: zielt auf den Erwerb grundlegender Kompetenzen am Übergang zur Schule ab; d) der „Werte- und Orientierungsleitfaden“: ist ein bundesländerübergreifender verpflichtender Leitfaden, der auf die Vermittlung grundlegender Werte der österreichischen Gesellschaft in kindgerechter Form abzielt; e) Leitfaden für die häusliche Betreuung sowie die Betreuung durch Tageseltern; f) sonstige Dokumente, die im Laufe der Vereinbarungsperiode erarbeitet werden und vom Bund im Einvernehmen mit den Ländern zur Verfügung gestellt werden. 7. Die „Bildungssprache Deutsch“ ist die in geeigneten elementaren Bildungseinrichtungen verwendete Sprache bzw. in geeigneten elementaren Bildungseinrichtungen mit anderen Bildungssprachen als Deutsch die zusätzlich geförderte Sprache, welche im Umgang des Personals mit den betreuten Kindern und den Kindern untereinander im Fokus steht. 8. Die Förderung in elementaren Bildungseinrichtungen umfasst die a) „frühe sprachliche Förderung“: pädagogisch unterstützende Maßnahmen im Bereich der Förderung der Bildungssprache Deutsch, die in geeigneten elementaren Bildungseinrichtungen gesetzt werden; b) die „Förderung des Entwicklungsstandes“: wissenschaftlich geleitete ganzheitliche Förderung bestimmter Entwicklungsaspekte der Kinder, die die Entwicklung der Sprachkompetenz unterstützen (zB Förderung der Mehrsprachigkeit, Motorik, sozial-emotionale Entwicklung, schulische Vorläuferfertigkeiten, bereichsspezifisches Wissen). 9. Das „Ergebnis der frühen sprachlichen Förderung“ ist die Anzahl der Kinder, die bei der ersten Beobachtung im Alter von vier oder fünf Jahren zu Beginn des jeweiligen Kindergartenjahres einen Sprachförderbedarf haben und nach Durchführung der Sprachfördermaßnahme einen solchen nicht mehr aufweisen. Das Ergebnis bezieht sich auf den Zeitraum eines Kindergartenjahres, es weist keinen Personenbezug auf und bildet die Basis für die Ermittlung der Wirkungskennzahl. 10. Die „Wirkungskennzahl“ der frühen sprachlichen Förderung ist der prozentuelle Zahlenwert, um den sich der Sprachförderbedarf nach den durchgeführten Fördermaßnahmen im Zeitraum eines Kindergartenjahres, gemessen an der Anzahl der Kinder, verringert hat. Datengrundlage dafür ist das Ergebnis der frühen sprachlichen Förderung gemäß Z 9. 11. Das „Kindergartenjahr“ ist der Zeitraum zwischen 1. September und 31. August des Folgejahres. 12. „Öffnungszeiten elementarer Bildungseinrichtungen entsprechend der VIF-Kriterien“ sind solche, die mit einer Vollbeschäftigung der Erziehungsberechtigten vereinbar sind im Umfang von mindestens 47 Wochen im Kindergartenjahr, mindestens 45 Stunden wöchentlich, jedenfalls werktags von Montag bis Freitag an vier Tagen pro Woche zu mindestens 9,5 Stunden pro Tag und einem Angebot an Mittagessen.Artikel 3 Bildungsaufgaben der geeigneten elementaren Bildungseinrichtungen und der Tagesmütter, und -väter (1) Die geeigneten elementaren Bildungseinrichtungen sowie Tagesmütter und -väter haben die Aufgabe, durch altersgemäße Erziehung und Bildung die körperlich-motorische, seelische, geistige, sprachliche, ethische und soziale Entwicklung zu fördern und nach empirisch belegten Methoden der Elementarpädagogik die Erreichung der Schulreife sowie der notwendigen Sprachkompetenz zu unterstützen. Sie haben dafür Sorge zu tragen, dass die Bildungssprache Deutsch angewendet und gefördert wird. Weiters haben sie die Kinder bei der Entwicklung ihrer mathematisch-technischen, naturwissenschaftlichen Vorläuferfähigkeiten zu stärken, sowie den künstlerisch- und musisch-kreativen, emotionalen, psychosozialen und physischen Entwicklungsstandes der Kinder zu unterstützen. Darüber hinaus haben sie den Kindern die grundlegenden Werte der österreichischen Gesellschaft zu vermitteln. Um die bestmögliche Entwicklung und Entfaltung aller Kinder sicherzustellen, ist in elementaren Bildungseinrichtungen Kindern das Tragen weltanschaulich oder religiös geprägter Bekleidung zu verbieten, die mit der Verhüllung des Hauptes verbunden ist. Dies dient der erfolgreichen sozialen Integration von Kindern gemäß den lokalen Gebräuchen und Sitten, der Wahrung der verfassungsrechtlichen Grundwerte und Bildungsziele der Bundesverfassung sowie der Gleichstellung von Mann und Frau. Die Länder verpflichten sich, im Rahmen ihrer Zuständigkeiten entsprechende Maßnahmen zu setzen, um Verstöße gegen ein solches Verbot gegenüber den Erziehungsberechtigten zu sanktionieren. (2) Geeignete elementare Bildungseinrichtungen sowie Tagesmütter und -väter im Falle des Art. 5 Abs. 6 haben die pädagogischen Grundlagendokumente gemäß Art. 2 Z 6 sowie allfällige weitere ergänzende Instrumente anzuwenden. Darüber hinaus haben Tagesmütter und -väter ausgenommen im Fall des Art. 5 Abs. 6 jedenfalls den Werte- und Orientierungsleitfaden gemäß Art. 2 Z 6 lit. d sowie den Leitfaden für die häusliche Betreuung sowie die Betreuung durch Tageseltern gemäß Art. 2 Z 6 lit. e anzuwenden. (3) Lernen hat unter Berücksichtigung der frühkindlichen Lernformen in einer für das Kind ganzheitlichen und spielerischen Form unter Vermeidung von starren Zeitstrukturen oder Unterrichtseinheiten zu erfolgen.ABSCHNITT II Umsetzungsmaßnahmen zur quantitativen und qualitativen Weiterentwicklung der Elementarpädagogik Artikel 4 Maßnahmen Zur Umsetzung der Ziele gemäß Art. 1 werden folgende Maßnahmen ergriffen: 1. Frühe sprachliche Förderung wird in den letzten beiden Jahren vor Schuleintritt systematisch durchgeführt und besser mit der Schnittstelle zur Schule abgestimmt; 2. Kinderbildungs- und -betreuungsangebote, insbesondere jene für unter Dreijährige, werden weiter ausgebaut, die Bildungsbedingungen werden verbessert; 3. Werteorientierung wird in geeigneten elementaren Bildungseinrichtungen stärker verankert; 4. eine österreichweit einheitliche Qualifikation der Fachkräfte und der Tagesmütter und -väter wird vorangetrieben; 5. die derzeit bestehende einjährige Besuchspflicht im letzten Jahr vor Beginn der Schulzeit wird beibehalten bei gleichzeitiger Intensivierung der frühen sprachlichen Förderung in den letzten beiden Jahren vor Schuleintritt.Artikel 5 Besuchspflicht (1) Zum Besuch von geeigneten elementaren Bildungseinrichtungen sind jene Kinder verpflichtet, die bis zum 31. August des jeweiligen Jahres das fünfte Lebensjahr vollendet haben. Die Besuchspflicht dauert bis zum 31. August nach Vollendung des sechsten Lebensjahres. Kinder, die die Schule vorzeitig besuchen, sind von der Besuchspflicht ausgenommen. (2) Die Länder haben dafür Sorge zu tragen, dass bis zum 1. April des jeweiligen Kalenderjahres die Erziehungsberechtigten jener Kinder, die im Sinne des Abs. 1 im September besuchspflichtig werden, über die halbtägige beitragsfreie Besuchspflicht in geeigneter Form informiert werden. Die Erziehungsberechtigten haben ihre Kinder innerhalb der festgelegten Anmeldefrist zum Besuch einer geeigneten elementaren Bildungseinrichtung anzumelden. (3) Der verpflichtende Besuch der geeigneten elementaren Bildungseinrichtungen hat an mindestens vier Tagen pro Woche für 20 Stunden zu erfolgen. Die Besuchspflicht gilt während des gesamten Kindergartenjahres mit Ausnahme der landesgesetzlich geregelten schulfreien Tage gemäß Schulzeitgesetz 1985, BGBl. Nr. 77/1985. (4) Das Fernbleiben ist nur im Fall einer gerechtfertigten Verhinderung des Kindes zulässig. Diese liegt insbesondere bei Urlaub im Ausmaß von höchstens 5 Wochen pro Kindergartenjahr, bei Erkrankung des Kindes oder der Erziehungsberechtigten sowie bei außergewöhnlichen Ereignissen vor. (5) Die Länder haben die Einhaltung der Besuchspflicht sicherzustellen. Bei Verstoß gegen die Besuchspflicht sind Verwaltungsstrafen gegen die Erziehungsberechtigten zu verhängen, die sich an der Höhe der Verwaltungsstrafen für Schulpflichtverletzungen gemäß § 24 des Schulpflichtgesetzes, BGBl. Nr. 76/1985, zu orientieren haben. Diese sind durch die Länder möglichst einheitlich festzulegen. (6) Auf Antrag von Erziehungsberechtigten kann das Land verfügen, dass die Besuchspflicht eines Kindes im Rahmen der häuslichen Erziehung oder bei Tagesmüttern und -vätern erfüllt werden kann. Dies setzt voraus, dass das Kind keiner Förderung in der Bildungssprache Deutsch bedarf und dass die Erfüllung der Bildungsaufgaben und der Werteerziehung gewährleistet ist. (7) Auf Antrag von Erziehungsberechtigten können Kinder von der Besuchspflicht befreit werden, denen auf Grund einer Behinderung, aus medizinischen Gründen, auf Grund eines besonderen sonderpädagogischen Förderbedarfs oder auf Grund der Entfernung bzw. schwieriger Wegverhältnisse zwischen Wohnort und nächstgelegener geeigneter elementarer Bildungseinrichtungen der Besuch nicht zugemutet werden kann.Artikel 6 Beitragsfreier Besuch (1) Die Länder verpflichten sich, einen beitragsfreien Besuch von geeigneten elementaren Bildungseinrichtungen im Ausmaß der Besuchspflicht gemäß Art. 5 sicherzustellen. Diese Verpflichtung ist jeweils von jenem Bundesland zu erfüllen, in dem die Besuchspflicht erfüllt wird. (2) Die Verpflichtung gemäß Abs. 1 umfasst nicht die Verabreichung von Mahlzeiten oder die Teilnahme an Spezialangeboten.Artikel 7 Ausbau des Kinderbildungs- und -betreuungsangebots (1) Entsprechend dem Barcelona-Ziel der Europäischen Union sollen im Interesse der Vereinbarkeit von Familie und Beruf dem regionalen Bedarf entsprechend für 33 Prozent der unter Dreijährigen Plätze in geeigneten elementaren Bildungseinrichtungen zur Verfügung stehen. Insbesondere ist dabei die mit einer Vollbeschäftigung der Eltern zu vereinbarende Kinderbildung und -betreuung zu berücksichtigen. (2) Zur Umsetzung dieses Ziels sind die Anzahl der Plätze für unter Dreijährige in geeigneten elementaren Bildungseinrichtungen und bei Tagesmüttern und -vätern zu erhöhen und die Öffnungszeiten zu erweitern und zu flexibilisieren. Weiters ist der Betreuungsschlüssel zu verbessern. (3) Für drei- bis sechsjährige Kinder sollen zur Beseitigung regionaler Defizite Anreize für die qualifizierte Ganztagesbetreuung, die mit einer Vollbeschäftigung der Eltern vereinbar ist, geschaffen und Betreuungsschlüssel verbessert werden. (4) Zur Unterstützung der Vereinbarkeit von Familie und Beruf können die Träger geeigneter elementarer Bildungseinrichtungen abgestufte Betreuungszeitmodelle und altersübergreifende Gruppen anbieten.Artikel 8 Werteorientierung Jedes Kind ist durch eine entsprechende Werteerziehung zu befähigen, allen Menschen unabhängig von Herkunft, Religion und Geschlecht offen, tolerant und respektvoll zu begegnen und intolerantes Gedankengut abzulehnen. Zur Gewährleistung dessen haben die elementaren Bildungseinrichtungen sowie Tagesmütter und -väter einen bundesweiten Werte- und Orientierungsleitfaden anzuwenden und diesen in ihren Grundsätzen, Statuten und Regelungen zu vertreten.Artikel 9 Frühe sprachliche Förderung (1) Geeignete elementare Bildungseinrichtungen haben von Beginn der Betreuung an den gesamten Entwicklungsstand und insbesondere die sprachlichen Fähigkeiten der Kinder zu fördern, damit deren Potentiale bestmöglich unterstützt und eine gute entwicklungsbezogene Grundlage für den Eintritt in die Schule gelegt wird. Eine Förderung der Bildungssprache Deutsch mit Fokus auf die Sprachkompetenzen bei Schuleintritt soll jedenfalls ab dem Alter von vier Jahren stattfinden. (2) Kinder, die über mangelnde Deutschkenntnisse verfügen, sind in geeigneten elementaren Bildungseinrichtungen von Beginn der Betreuung an, insbesondere aber in den letzten beiden Kindergartenjahren, im Sinne des Art. 2 Z 8 lit. a so zu fördern, dass sie mit Eintritt in die Schule die sprachlichen Kompetenzen in der Bildungssprache Deutsch möglichst beherrschen. Die Überprüfung dieser Kompetenzen findet durch die Schule im Zuge der Schülereinschreibung statt. (3) Der Leitfaden zur sprachlichen Förderung am Übergang vom Kindergarten in die Volksschule ist anzuwenden.Artikel 10 Sprachstandsfeststellung (1) Zur Feststellung der Sprachkompetenzen haben geeignete elementare Bildungseinrichtungen Sprachstandsfeststellungen durchzuführen. Dafür haben sie ab dem Kindergartenjahr 2019/2020 ein bundesweit standardisiertes Instrument (Beobachtungsbogen) zu verwenden. Sprachstandsfeststellungen sind durch Fachkräfte gemäß Art. 2 Z 2 anhand eines bundesweiten Beobachtungsbogens zur Erfassung der Sprachkompetenz in Deutsch von Kindern mit Deutsch als Erstsprache (BESK kompakt) oder von Kindern mit Deutsch als Zweitsprache (BESK-DaZ kompakt) durchzuführen. (2) Für das Kindergartenjahr 2018/2019 gelten folgende Beobachtungszeiträume: Kinder im Alter von vier Jahren, die geeignete elementare Bildungseinrichtungen besuchen, sind bis spätestens 30. November 2018 einer Sprachstandsfeststellung zu unterziehen. Die Kinder, die in Erfüllung ihrer Besuchspflicht erstmals eine geeignete elementare Bildungseinrichtung besuchen, sind bis spätestens 31. Oktober 2018 einer Sprachstandsfeststellung zu unterziehen. Wird dabei ein Sprachförderbedarf festgestellt, so sind sie entsprechend Art. 9 zu fördern. Abs. 2a erster Satz findet erstmalig im Zeitraum zwischen Mai und Juni 2019 Anwendung. Für weitere Sprachstandsfeststellungen findet Abs. 2a vierter bis sechster Satz Anwendung. (2a) Ab dem Kindergartenjahr 2019/2020 gelten folgende einheitliche Beobachtungszeiträume: Kinder, die im Alter von drei Jahren (vorvorletztes Kindergartenjahr) geeignete elementare Bildungseinrichtungen besuchen, sind im Zeitraum zwischen Mai und Juni einer Sprachstandsfeststellung zu unterziehen. Kinder im Alter von vier Jahren, die erstmals eine geeignete elementare Bildungseinrichtung besuchen, sind bis spätestens 31. Oktober des betreffenden Kindergartenjahres einer Sprachstandsfeststellung zu unterziehen. Wird dabei ein Sprachförderbedarf festgestellt, so sind sie entsprechend Art. 9 zu fördern. Die Kinder, die im Alter von vier Jahren eine Sprachförderung erhalten haben, sind zum Ende des vorletzten Kindergartenjahres, jedoch bis spätestens 31. Oktober wieder einer Sprachstandsfeststellung zu unterziehen. Dazu kommen auch jene Kinder im Alter von fünf Jahren, die in Erfüllung ihrer Besuchspflicht erstmals eine geeignete elementare Bildungseinrichtung besuchen. Ergibt die Feststellung einen Sprachförderbedarf, ist (abermals) eine Sprachförderung durchzuführen. Die letzte Sprachstandsfeststellung vor Schuleintritt erfolgt am Ende des letzten Kindergartenjahres. (3) Ein Sprachförderbedarf liegt dann vor, wenn der entsprechende Schwellenwert des Instruments als Ergebnis der Beobachtung unterschritten wird. (4) Besteht während des Kindergartenjahres die begründete Annahme, dass ein Kind keinen Sprachförderbedarf mehr aufweist, kann dies durch eine außerordentliche Sprachstandsfeststellung festgestellt werden.Artikel 11 Qualifizierungen (1) Die Ausbildungserfordernisse bzw. Anstellungsvoraussetzungen sind: 1. Leitende Kindergartenpädagoginnen und -pädagogen haben die bundes- und landesgesetzlichen Anstellungserfordernisse für leitende Kindergartenpädagoginnen und -pädagogen zu erfüllen. 2. Kindergartenpädagoginnen und -pädagogen haben die bundes- und landesgesetzlichen Anstellungserfordernisse für Kindergartenpädagoginnen und -pädagogen zu erfüllen. 3. Sonstiges qualifiziertes Personal, das im Bereich der frühen sprachlichen Förderung eingesetzt wird, hat nachzuweisen: a) zumindest Sprachkenntnisse auf dem Referenzniveau C1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen entsprechend der Empfehlung des Ministerkomitees des Europarates an die Mitgliedstaaten Nr. R (98) 6 vom 17. März 1998 zum Gemeinsamen Europäischen Referenzrahmen für Sprachen – (GER); als Nachweis über Deutschkenntnisse mindestens auf dem Sprachniveau C1gelten insbesondere aa) ein Sprachdiplom des Niveaus C1 oder höher von „Österreichisches Sprachdiplom Deutsch“, „Goethe-Institut e.V.“ oder „Telc GmbH“, bb) ein Abschluss einer deutschsprachigen Schule, der der allgemeinen Universitätsreife im Sinne des § 64 Abs. 1 UG entspricht oder cc) ein Hochschulabschluss in einem deutschsprachigen Studienfach in einem deutschsprachigen Land; b) eine Qualifikation entsprechend dem Lehrgang zur Qualifizierung für die frühe sprachliche Förderung; 4. Sonstiges qualifiziertes Personal, das im Bereich der Tagesbetreuung von Kleinkindern eingesetzt wird, hat eine facheinschlägige Ausbildung im landesrechtlich vorgesehenen Mindestausmaß vorzuweisen. 5. Tagesmütter und -väter haben eine facheinschlägige Ausbildung im landesgesetzlich vorgesehenen Mindestausmaß vorzuweisen. (2) Fort- und Weiterbildungen der Fachkräfte gemäß Art. 2 Z 2 sowie von Tagesmüttern und -vätern sind jene Maßnahmen, die an den Pädagogischen Hochschulen oder an anderen tertiären Bildungseinrichtungen angeboten oder von den Ländern organisiert werden. Folgende Maßnahmen der Fort- und Weiterbildung sind zu erfüllen: Gruppenführende Kindergartenpädagoginnen und -pädagogen haben a) pro Kindergartenjahr Fort- und Weiterbildungsmaßnahmen im Ausmaß von mindestens 2 Tagen zu absolvieren, b) Sprachkenntnisse auf dem Referenzniveau C1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen zu erreichen, c) im Fall des Einsatzes in der frühen sprachlichen Förderung nach Möglichkeit eine Qualifikation entsprechend dem Lehrgang zur Qualifizierung für die frühe sprachliche Förderung zu absolvieren.ABSCHNITT III Aufgaben von Bund und Ländern und Finanzierung Artikel 12 Aufgaben des Bundes in der Umsetzung (1) Der Bund verpflichtet sich, 1. in Absprache mit den Ländern die pädagogischen Grundlagendokumente zur Art. 15a B-VG-Vereinbarung über die Elementarpädagogik gemäß Art. 2 Z 6 regelmäßig zu aktualisieren; 2. zur Bereitstellung des Zweckzuschusses gemäß Art. 14. (2) Im Bereich des letzten verpflichtenden Kindergartenjahres verpflichtet sich der Bund darüber hinaus zur Bereitstellung von pädagogischen Instrumenten zur Dokumentation der Entwicklung des einzelnen Kindes. (3) Der Bund verpflichtet sich im Rahmen der frühen sprachlichen Förderung darüber hinaus, den Ländern geeignete Verfahren der Sprachstandsfeststellung zur Feststellung eines Sprachförderbedarfs zur Verfügung zu stellen.Artikel 13 Aufgaben der Länder in der Umsetzung (1) Die Länder verpflichten sich, 1. im Rahmen der Aufsichtspflicht zur Überprüfung der Einbeziehung der pädagogischen Grundlagendokumente gemäß Art. 2 Z 6 an geeigneten elementaren Bildungseinrichtungen; 2. dafür Sorge zu tragen, dass die Fachkräfte die Qualifikationen gemäß Art. 11, insbesondere auch im Bereich der Sprachstandsfeststellung und der frühen sprachlichen Förderung, aufweisen und sich im entsprechenden Ausmaß fort- und weiterbilden; 3. dafür Sorge zu tragen, dass die geeigneten elementaren Bildungseinrichtungen ihre Verpflichtungen, insbesondere auch zur Dokumentation und Auskunftserteilung über die erfolgte sprachliche Förderung an die besuchten Pflichtschulen, wahrnehmen; bereits bestehende Instrumente zur Dokumentation der Entwicklung des Kindes sowie zur erfolgten sprachlichen Förderung, die im jeweiligen Bundesland etabliert sind, können für diese Zwecke verwendet werden; 4. die pädagogischen Konzepte, Leitbilder, Grundsätze, Schriften, Statuten oder Regelungen des Trägers einer geeigneten elementaren Bildungseinrichtung vor der landesgesetzlichen Genehmigung einer Prüfung auf Übereinstimmung mit dem Werte- und Orientierungsleitfaden zu unterziehen und diese stichprobenartig von Amts wegen zu überprüfen. Bei Vorliegen eines begründeten Verdachts, dass diese in Widerspruch zum Werte- und Orientierungsleitfaden stehen, ist unverzüglich eine Einzelfallprüfung der betreffenden elementaren Bildungseinrichtungen einzuleiten. Dazu können andere Einrichtungen unterstützend herangezogen werden. Das Bundesministerium für Bildung, Wissenschaft und Forschung ist unverzüglich über die Ergebnisse der Prüfung in Kenntnis zu setzen; 5. Dokumentationen gemäß dieser Vereinbarung zu führen und Berichte ordnungsgemäß und termingerecht zu legen; 6. die widmungsgemäße Verwendung der vom Bund gewährten Zweckzuschüsse zu überprüfen und zu bestätigen; 7. die Konzepte gemäß Art. 16 zu erstellen und dem Bund vorzulegen. (2) Im Bereich des letzten verpflichtenden Kindergartenjahres verpflichten sich die Länder darüber hinaus, den beitragsfreien halbtägigen Besuch von geeigneten elementaren Bildungseinrichtungen im Ausmaß von 20 Stunden pro Woche im letzten Jahr vor Beginn der Schulpflicht gemäß Art. 6 landesgesetzlich zu gewährleisten. (3) Im Bereich der frühen sprachlichen Förderung verpflichten sich die Länder darüber hinaus, 1. Konzepte gemäß Abs. 1 Z 7 für die frühe sprachliche Förderung in Übereinstimmung mit den pädagogischen Grundlagendokumenten zur Art. 15a B-VG-Vereinbarung über die Elementarpädagogik zu erstellen; 2. die Sprachstandsfeststellungen gemäß Art. 10 termingerecht durchzuführen; 3. die frühe sprachliche Förderung gemäß Art. 9 an mehr als 40 Prozent aller geeigneten elementaren Bildungseinrichtungen im jeweiligen Bundesland anzubieten; 4. die gegebenenfalls erforderliche, die Bildungssprache Deutsch unterstützende Förderung des Entwicklungsstandes gemäß Art. 2 Z 8 lit. b in den geeigneten elementaren Bildungseinrichtungen entsprechend der Konzepte gemäß Art. 16 durchzuführen; 5. dafür auf landesgesetzlicher Ebene Sorge zu tragen, dass die besuchten Primarschulen von den jeweiligen geeigneten elementaren Bildungseinrichtungen Daten zur erfolgten Sprachförderung eines Kindes erhalten können, sofern die Erziehungsberechtigten des Kindes ihrer Verpflichtung zur Vorlage der Unterlagen zur erfolgten Sprachförderung gemäß § 6 Abs. 1a Schulpflichtgesetz 1985, BGBl. Nr. 76/1985 idgF, nicht nachkommen.Artikel 14 Zweckzuschuss des Bundes (1) Der Bund gewährt den Ländern für die Maßnahmen gemäß Abschnitt II im Kindergartenjahr 2018/19 Zweckzuschüsse in der Höhe von 125 Millionen Euro und in den Kindergartenjahren 2019/20 bis 2021/22 Zweckzuschüsse in der Höhe von jeweils 142,5 Millionen Euro, hiervon 70 Millionen Euro für die Besuchspflicht gemäß Art. 5, pro Kindergartenjahr, welche wie folgt auf die Länder aufzuteilen sind: Burgenland: 2,883 % Kärnten: 5,704 % Niederösterreich: 18,370 % Oberösterreich: 17,553 % Salzburg: 6,364 % Steiermark: 12,925 % Tirol: 8,645 % Vorarlberg: 4,911 % Wien: 22,645 % Die Länder stellen je Kindergartenjahr Finanzmittel in der Höhe von 52,5% des Zweckzuschusses des Bundes, mit Ausnahme der Mittel für die Besuchspflicht gemäß Art. 5, zur Verfügung. Die Kofinanzierung erfolgt in jenem Jahr, in dem der Zweckzuschuss verwendet wird. (2) Der Zuschuss, mit Ausnahme der Mittel für die Besuchspflicht gemäß Art. 5, und die Kofinanzierung sind für folgende Bereiche nach folgenden Anteilen zu verwenden: 1. für den Ausbau des geeigneten elementaren Kinderbildungs- und -betreuungsangebots mindestens 65 Prozent des Bundeszuschusses 2. für die frühe sprachliche Förderung mindestens 25 Prozent des Bundeszuschusses. Die verbleibenden 10 Prozent des Bundeszuschusses können von den Ländern flexibel für die Zwecke gemäß Z 1 und 2 verwendet werden. (2a) Die nach Finanzierung der Besuchspflicht nach Art. 5 überschüssigen Zweckzuschüsse für die Besuchspflicht können von den Ländern ebenfalls für die Zwecke gemäß Abs. 2 flexibel eingesetzt werden. (3) Finanzmittel der Gemeinden, die für diese Maßnahmen zur Verfügung gestellt werden, sind bei der Kofinanzierung des jeweiligen Landes einzurechnen. Die Finanzmittel, die von privaten Trägern von geeigneten elementaren Bildungseinrichtungen für Zwecke des Ausbaus des geeigneten elementaren Kinderbildungs- und -betreuungsangebots eingesetzt werden, sind zur Hälfte bei der Kofinanzierung des jeweiligen Landes einzurechnen. Zweckzuschüsse, die von öffentlichen oder privaten Trägern geeigneter elementarer Bildungseinrichtungen zurückgezahlt werden, sind den Zweckzuschüssen jenes Kindergartenjahres gleichzuhalten, in dem sie vereinnahmt werden. (4) Die Aufteilung der Mittel zwischen Ländern und Gemeinden ist zwischen diesen zu vereinbaren. (5) Zweckzuschussmittel, die mit Ende der Geltungsdauer dieser Vereinbarung nicht abgerechnet werden können, sind dem Bund vom jeweiligen Land rückzuerstatten.Artikel 15 Zielzustände (1) Folgende Zielzustände, die aus den Zielen gemäß Art. 1 abgeleitet werden, sind im Rahmen des Ausbaus bis zum Ende der Vereinbarungsperiode zu erreichen: 1. die Betreuungsquote für unter Dreijährige wird pro Bundesland und Jahr um 1 Prozentpunkt angehoben; als gemeinsames Ziel ist aber eine Anhebung bis zum Kindergartenjahr 2021/22 um 5 Prozentpunkte anzustreben; 2. der Anteil der drei- bis sechsjährigen Kinder, die elementare Bildungseinrichtungen besuchen, die den VIF-Kriterien entsprechen, wird anhand der Bedarfserhebung der Gemeinden erhöht; als gemeinsames Ziel ist eine Anhebung bis zum Kindergartenjahr 2021/22 um 6 Prozentpunkte anzustreben; (2) Folgende Zielzustände sind im Rahmen der Sprachförderung zu erreichen: 1. die Wirkungskennzahl der frühen sprachlichen Förderung überschreitet die Höhe von 30 Prozent pro Bundesland pro Förderjahr, wobei als gemeinsames Ziel die Überschreitung von 40 Prozent pro Bundesland und Förderjahr anzustreben ist; 2. die Anzahl der außerordentlichen Schülerinnen und Schüler in der ersten Schulstufe hat sich pro Bundesland um mindestens 20 Prozent reduziert; 3. ein Anteil von15 Prozent der Fachkräfte weist eine Qualifikation entsprechend dem Lehrgang für die frühe sprachliche Förderung pro Bundesland gerechnet ab Inkrafttreten dieser Vereinbarung auf; 4. der Zweckzuschuss wird für mindestens 40 Prozent der geeigneten elementaren Bildungseinrichtungen eines Bundeslandes ausgeschüttet, wobei als gemeinsames Ziel die Ausschüttung an der Hälfte der geeigneten elementaren Bildungseinrichtungen eines Bundeslandes anzustreben ist.Artikel 16 Konzepte der Länder zur Sprachförderung und zum Ausbau (1) Die Länder verpflichten sich, Maßnahmen im Bereich der Sprachförderung und des Ausbaus des Kinderbildungs- und -betreuungsangebots derart vorzusehen und Ressourcen derart einzusetzen, dass die Zielzustände gemäß Art. 15 erreicht werden. Diese Planung haben sie in Konzepten festzuhalten, die auf den Zeitraum der Vereinbarung ausgerichtet sind. Das Konzept ist gemäß Anlage A zu erstellen und hat zu enthalten: 1. Ist-Stands-Analyse mit a) Angaben zu den Standorten, b) Angaben zum Personal, c) Angaben zur frühen sprachlichen Förderung, 2. Maßnahmen zur Erreichung der Zielzustände inklusive Meilensteine. 3. Angaben zur Qualifikation des an den Standorten eingesetzten Personals und zur Personalentwicklung entsprechend dem Lehrgang für die frühe sprachliche Förderung. (2) Die Konzepte sind bis 31. Jänner 2019 an das Bundesministerium für Bildung, Wissenschaft und Forschung zur Koordination zu übermitteln, das diese in Zusammenarbeit mit dem Bundeskanzleramt und dem Österreichischen Integrationsfonds prüft und genehmigt.Artikel 17 Widmung des Zweckzuschusses des Bundes für den Ausbau und den beitragsfreien Besuch (1) Der Zweckzuschuss für den Ausbau des Kinderbildungs- und -betreuungsangebots kann für folgende Zwecke verwendet werden: 1. Maßnahmen zum Ausbau des Kinderbildungs- und -betreuungsangebots. Diese umfassen a. Investitionskostenzuschüsse für die Schaffung zusätzlicher Betreuungsplätze in elementaren Bildungseinrichtungen für unter Dreijährige in der Höhe von maximal 125.000 Euro pro Gruppe; und für altersgemischte elementare Bildungseinrichtungen in der Höhe von maximal 50.000 Euro, wenn diese nicht nur vorübergehend für unter 3-Jährige geöffnet sind; b. Personalkostenzuschüsse für maximal drei Betriebsjahre in der Höhe von maximal 45.000 Euro pro vollzeitbeschäftigter Fachkraft und Jahr und maximal 30.000 Euro pro vollzeitbeschäftigter Hilfskraft und Jahr und Investitionskostenzuschüsse in der Höhe von maximal 15.000 Euro pro Gruppe zur Erreichung VIF-konformer Öffnungszeiten in elementaren Bildungseinrichtungen gemäß Art. 2 Z 12; c. Investitionskostenzuschüsse zur Neuschaffung von Bildungs- und Betreuungsangeboten bei Tagesmüttern und -vätern in der Höhe von maximal 750 Euro pro Person; d. Zuschüsse zur Ausbildung von Tagesmüttern und -vätern in der Höhe von maximal 1.000 Euro pro Person, wenn der Ausbildungslehrgang mit dem Gütesiegel „Ausbildungslehrgang für Tagesmütter und -väter“ ausgezeichnet wurde; e. Zuschüsse zu Lohnkosten und Administrativaufwand zur Anstellung von Tagesmüttern und -vätern in der Höhe von maximal 15.000 Euro pro Person und Jahr für maximal drei Jahre. 2. Zuschüsse zu Kosten des beitragsfreien Besuchs von geeigneten elementaren Bildungseinrichtungen während der besuchspflichtigen Zeit in der Höhe von maximal 1.200 Euro pro besuchspflichtigem Kind und Jahr. 3. Maßnahmen zur Steigerung der Strukturqualität. Diese umfassen a. Investitionskostenzuschüsse zur Erreichung der Barrierefreiheit gemäß § 6 Abs. 5 des Bundes-Behindertengleichstellungsgesetzes (BGStG), BGBl. I Nr. 82/2005, in elementaren Bildungseinrichtungen in der Höhe von maximal 30.000 Euro pro Gruppe, b. Personalkostenzuschüsse für maximal drei Betriebsjahre zur Verbesserung des Betreuungsschlüssels auf 1:4 in elementaren Bildungseinrichtungen für unter Dreijährige und 1:10 in elementaren Bildungseinrichtungen für Drei- bis Sechsjährige in elementaren Bildungseinrichtungen in der Höhe von maximal 45.000 Euro pro vollzeitbeschäftigter Fachkraft und Jahr und maximal 30.000 Euro pro vollzeitbeschäftigter Hilfskraft und Jahr. (2) Plätze in elementaren Bildungsseinrichtungen, die mit Zweckzuschüssen gemäß Z 1 lit. a finanziert wurden, müssen mindestens 5 Jahre ab Inbetriebnahme zur Verfügung stehen, es sei denn, dass durch Änderung der Wohnbevölkerung der Bedarf nachweislich nicht mehr gegeben ist.Artikel 18 Widmung des Zweckzuschusses für die Sprachförderung (1) Der Zweckzuschuss für die Sprachförderung ist bedarfsgerecht einzusetzen und kann für folgende Zwecke verwendet werden: 1. Personalkosten, 2. Kosten der Fort- und Weiterbildung der Fachkräfte mit Ausnahme der anfallenden Reise- und Vertretungskosten sowie 3. Sachkosten. (2) Von den Zweckzuschussmitteln können – sofern nötig – in den Kindergartenjahren 2018/19 bis 2021/22 jeweils bis zu 25 Prozent dafür verwendet werden, dass neben der Bildungssprache Deutsch auch der Entwicklungsstand gemäß Art. 2 Z 8 lit. b gefördert wird.Abschnitt IV Abrechnung und Controlling Artikel 19 Nachweis der widmungsgemäßen Verwendung des Zweckzuschusses des Bundes (1) Das Bundesministerium für Bildung, Wissenschaft und Forschung führt mit der nach dem Landesgesetz zuständigen Behörde im zweiten, dritten und vierten Jahr der Vereinbarung Ressourcen-, Ziel- und Leistungsgespräche durch, die den Grad der Zielerreichung (Art. 15) durch die Länder zum Inhalt haben. Die Länder haben dafür den Ist-Stand und die Meilensteine 1. im Kindergartenjahr 2019/20 bis 15. Jänner und 2. ab dem Kindergartenjahr 2020/21 bis jeweils 15. Dezember mit Erhebungsstichtag 15. Oktober zu aktualisieren. (2) Das Land hat dem Bundesministerium für Bildung, Wissenschaft und Forschung eine jährliche Abrechnung über die Verwendung der vom Bund im Vereinbarungszeitraum gewährten Zuschüsse nach Abschluss jedes Kindergartenjahres bis spätestens 31. Dezember, zu übermitteln. (3) Die Abrechnung hat gemäß Anlage B zu erfolgen. Sie hat sich auf das jeweilige Kindergartenjahr zu beziehen und Aufschluss über die widmungsgemäße Verwendung gemäß Art. 17 und 18 inklusive der erfolgten Kofinanzierung gemäß Art. 14 zu geben. Weiters hat die Abrechnung Angaben zum Grad der Zielerreichung (Art. 15) zum Ende des Vereinbarungszeitraums zu enthalten. (4) Auf Seiten des Bundes ist zur Prüfung und Genehmigung der Abrechnungen der Länder das Bundesministerium für Bildung, Wissenschaft und Forschung im Einvernehmen mit dem Bundeskanzleramt zuständig. (5) Die Länder sind verpflichtet, die widmungsgemäße Verwendung der Zweckzuschüsse des Bundes durch die Träger geeigneter elementarer Bildungseinrichtungen sowohl in wirtschaftlicher als auch in fachlich-pädagogischer Hinsicht zu überprüfen und im Anlassfall dem Bund über das Prüfergebnis zu berichten. (6) Das Bundesministerium für Bildung, Wissenschaft und Forschung behält sich das Recht vor, während des Kindergartenjahres unangekündigte Hospitationen durchzuführen und selbst Einsichtnahmen in die Abrechnungen gemäß Art. 17 zu nehmen. Die Durchführung erfolgt durch den Österreichischen Integrationsfonds. Sofern Zweifel bestehen, dass die in Art. 1 und Art. 3 definierten Zielsetzungen und Bildungsaufgaben ordnungsgemäß erfüllt werden, behält sich das Bundesministerium für Bildung, Wissenschaft und Forschung vor, eine Einzelfallprüfung unter Beiziehung anderer Einrichtungen durchzuführen.Artikel 20 Refundierung bei zweckwidriger Verwendung (1) Ein negatives Prüfungsergebnis liegt vor, wenn 1. der Zweckzuschuss nicht widmungsgemäß verwendet wurde, oder die widmungsgemäße Verwendung des Zweckzuschusses nicht nachgewiesen werden konnte; dies liegt vor, wenn a. auf Basis der pädagogischen Grundlagendokumente gemäß Art. 2 Z 6 die Bildungsaufgaben nicht erfüllt wurden oder b. eine Aktualisierung des Ist-Stands und der Meilensteine nicht fristgerecht erfolgt und die inhaltlichen Mindestangaben gemäß Art. 16 und 19 nicht vorliegen oder 2. die Kofinanzierung des Landes nicht oder nicht in ausreichendem Maß geleistet wurde. Eine Refundierung bei Nicht-Erreichen der in Art. 15 definierten Zielsetzungen ist nicht vorgesehen. (2) Wenn die übermittelten Anlagen den Formvorschriften widersprechen, hat der Bund diese dem jeweiligen Land mit einem Verbesserungsauftrag zurückzuweisen. (3) Bei Vorliegen eines negativen Prüfungsergebnisses hat der Bund den Betrag, der dem Ausmaß des vereinbarungswidrigen Verhaltens entspricht, zum Ende des Vereinbarungszeitraums zurückzufordern.ABSCHNITT V Zahlungen des Bundes, Inkrafttreten und Geltungsdauer Artikel 21 Zahlungen des Bundes (1) Der Zweckzuschuss des Bundes gemäß Art. 14 für das Kindergartenjahr 2018/19 wird in zwei Raten im Dezember 2018 in Höhe von 35 Mio. Euro und im März 2019 in Höhe von 90 Mio. Euro auf die von den Ländern bekannt zu gebende Konten angewiesen. (2) Der Zweckzuschuss des Bundes gemäß Art. 14 für die Kindergartenjahre 2019/20 bis 2021/22 wird in zwei Raten jeweils im September in Höhe von 52,5 Mio. Euro und im März des Kindergartenjahres in Höhe von 90 Mio. Euro auf die von den Ländern bekannt zu gebende Konten angewiesen. (3) Der Bund behält sich das Recht vor, Zahlungen des Zweckzuschusses vorläufig einzustellen, sofern bei den Ressourcen-, Ziel- und Leistungsgesprächen die begründete Annahme entsteht, dass ein Tatbestand des Art. 20 Abs. 1 erfüllt wird oder kein Ressourcen-, Ziel- und Leistungsgespräch geführt wird.Artikel 22 Datenverwendung und Datenschutz (1) Die Länder sind verpflichtet, landesgesetzliche Regelungen zu erlassen, die es dem Land ermöglichen die erforderlichen Daten zur Vollziehung dieser Vereinbarung unter Einhaltung der Bestimmungen des Datenschutzgesetzes (DSG) BGBl. Nr. I 12/2017 idgF und der Datenschutz-Grundverordnung (DSGVO), Verordnung (EU) Nr. 2016/679 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung), ABl. Nr. L 119 vom 04.05.2016 S.1 zur Verfügung zu stellen. (2) Die Länder verpflichten sich insbesondere zu ermöglichen, dass die elementaren Bildungseinrichtungen bestimmte vom Bund festgelegte Daten zur Sprachstandsfeststellung und zur Sprachförderung auf Anfrage an die besuchten Schulen zu liefern haben.Artikel 23 Anpassung von Gesetzen Die zur Durchführung dieser Vereinbarung notwendigen bundes- und landesgesetzlichen Regelungen sind bis längstens 15. März 2019 in Kraft zu setzen.Artikel 24 Inkrafttreten (1) Diese Vereinbarung tritt rückwirkend mit 1. September 2018 in Kraft, sofern 1. die nach der Bundesverfassung erforderlichen Voraussetzungen für das Inkrafttreten bis längstens 19. Dezember 2018 erfüllt sind und 2. beim Bundesministerium für Verfassung, Reformen, Deregulierung und Justiz – Verfassungsdienst bis zu diesem Zeitpunkt die Mitteilung zumindest eines Landes über die Erfüllung der nach der Landesverfassung erforderlichen Voraussetzungen für das Inkrafttreten eingelangt ist. (2) Liegen die Voraussetzungen für das rückwirkende Inkrafttreten gemäß Abs. 1 nicht vor, tritt die Vereinbarung zum nachfolgenden Monatsersten in Kraft nachdem vom Bund und zumindest einem Land die Voraussetzungen gemäß Abs. 1 Z 1 und 2 erfüllt sind. (3) Langen nach Ablauf jenes Tages, an dem die Bedingungen gemäß Abs. 1 Z 1 und 2 oder Abs. 2 eingetreten sind, Mitteilungen weiterer Länder über die Erfüllung der nach den Landesverfassungen erforderlichen Voraussetzungen für das Inkrafttreten beim Bundesministerium für Verfassung, Reformen, Deregulierung und Justiz – Verfassungsdienst ein, so tritt die Vereinbarung gegenüber diesen Ländern mit dem Ersten des Folgemonats nach dem Einlangen der jeweiligen Mitteilung in Kraft. (4) Nach dem 31. August 2019 können die Voraussetzungen für das Inkrafttreten der Vereinbarung nicht mehr erfüllt werden. (5) Das Bundesministerium für Verfassung, Reformen, Deregulierung und Justiz – Verfassungsdienst hat dem Bundesministerium für Bildung, Wissenschaft und Forschung, dem Bundeskanzleramt und den Ländern die Erfüllung der Voraussetzungen nach Abs. 1 sowie den Zeitpunkt des Inkrafttretens mitzuteilen. (6) Tritt die Vereinbarung für ein Land oder mehrere Länder nicht in Kraft, so erhöht sich für die übrigen Länder ihr Anteil am Zweckzuschuss des Bundes unter Neuberechnung des Verteilungsschlüssels gemäß Art. 14 Abs. 1.Artikel 25 Geltungsdauer Diese Vereinbarung gilt für die Kindergartenjahre 2018/19, 2019/20, 2020/21 und 2021/22. Die Vereinbarung tritt zwischen Bund und den einzelnen Ländern nach positiver Entscheidung über die vorzulegenden Berichte für das Kindergartenjahr 2021/22 durch das Bundesministerium für Bildung, Wissenschaft und Forschung außer Kraft.Artikel 26 Urschrift Diese Vereinbarung wird in einer Urschrift ausgefertigt. Die Urschrift wird beim Bundesministerium für Verfassung, Reformen, Deregulierung und Justiz – Verfassungsdienst hinterlegt. Dieses hat allen Vertragsparteien beglaubigte Abschriften der Vereinbarung zu übermitteln.Übergangsbestimmungen Artikel 27 Besuchspflicht im Kindergartenjahr 2018/19 Im Kindergartenjahr 2018/19 gilt Artikel 5 mit der Maßgabe, dass der Umfang des verpflichtenden Besuchs gemäß Abs. 3 16 bis 20 Stunden an mindestens vier Tagen pro Woche beträgt.",
  "parts": [
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_834_3866",
      "offset_ini": 834,
      "offset_end": 3866,
      "title": "Zielsetzungen und Umsetzungsmaßnahmen"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_3867_9094",
      "offset_ini": 3867,
      "offset_end": 9094,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_9095_11465",
      "offset_ini": 9095,
      "offset_end": 11465,
      "title": "Bildungsaufgaben der geeigneten elementaren Bildungseinrichtungen und der Tagesmütter, und -väter"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_11466_12421",
      "offset_ini": 11466,
      "offset_end": 12421,
      "title": "Maßnahmen"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_12422_15009",
      "offset_ini": 12422,
      "offset_end": 15009,
      "title": "Besuchspflicht"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_15010_15438",
      "offset_ini": 15010,
      "offset_end": 15438,
      "title": "Beitragsfreier Besuch"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_15439_16625",
      "offset_ini": 15439,
      "offset_end": 16625,
      "title": "Ausbau des Kinderbildungs- und -betreuungsangebots"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_16626_17104",
      "offset_ini": 16626,
      "offset_end": 17104,
      "title": "Werteorientierung"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_17105_18187",
      "offset_ini": 17105,
      "offset_end": 18187,
      "title": "Frühe sprachliche Förderung"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_18188_21033",
      "offset_ini": 18188,
      "offset_end": 21033,
      "title": "Sprachstandsfeststellung"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_21034_23588",
      "offset_ini": 21034,
      "offset_end": 23588,
      "title": "Qualifizierungen"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_23589_24391",
      "offset_ini": 23589,
      "offset_end": 24391,
      "title": "Aufgaben des Bundes in der Umsetzung"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_24392_27905",
      "offset_ini": 24392,
      "offset_end": 27905,
      "title": "Aufgaben der Länder in der Umsetzung"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_27906_30393",
      "offset_ini": 27906,
      "offset_end": 30393,
      "title": "Zweckzuschuss des Bundes"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_30394_32006",
      "offset_ini": 30394,
      "offset_end": 32006,
      "title": "Zielzustände"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_32007_33104",
      "offset_ini": 32007,
      "offset_end": 33104,
      "title": "Konzepte der Länder zur Sprachförderung und zum Ausbau"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_33105_35927",
      "offset_ini": 33105,
      "offset_end": 35927,
      "title": "Widmung des Zweckzuschusses des Bundes für den Ausbau und den beitragsfreien Besuch"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_35928_36523",
      "offset_ini": 35928,
      "offset_end": 36523,
      "title": "Widmung des Zweckzuschusses für die Sprachförderung"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_36524_38903",
      "offset_ini": 36524,
      "offset_end": 38903,
      "title": "Nachweis der widmungsgemäßen Verwendung des Zweckzuschusses des Bundes"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_38904_39995",
      "offset_ini": 38904,
      "offset_end": 39995,
      "title": "Refundierung bei zweckwidriger Verwendung"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_39996_40921",
      "offset_ini": 39996,
      "offset_end": 40921,
      "title": "Zahlungen des Bundes"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_40922_41776",
      "offset_ini": 40922,
      "offset_end": 41776,
      "title": "Datenverwendung und Datenschutz"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_41777_41957",
      "offset_ini": 41777,
      "offset_end": 41957,
      "title": "Anpassung von Gesetzen"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_41958_43848",
      "offset_ini": 41958,
      "offset_end": 43848,
      "title": "Inkrafttreten"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_43849_44198",
      "offset_ini": 43849,
      "offset_end": 44198,
      "title": "Geltungsdauer"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_44199_44491",
      "offset_ini": 44199,
      "offset_end": 44491,
      "title": "Urschrift"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_44492_44745",
      "offset_ini": 44492,
      "offset_end": 44745,
      "title": "Besuchspflicht im Kindergartenjahr 2018/19"
    },
    {
      "@id": "30db0509-2e15-42f4-8e6d-a9fd451e1ce2#offset_0_833",
      "offset_ini": 0,
      "offset_end": 833
    }
  ]
}