{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/321eda08-1f44-4985-929a-58bd4dc9cdc3",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Beschäftigungsverbote und -beschränkungen für Jugendliche"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "KJBG-VO"
    ],
    "id_local": "10009096",
    "first_date_entry_in_force": "1999-01-01",
    "version_date": "2018-08-31",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009096\u0026FassungVom\u003d1999-01-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/321eda08-1f44-4985-929a-58bd4dc9cdc3/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/321eda08-1f44-4985-929a-58bd4dc9cdc3/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 26033,
  "text": "Änderung BGBl. II Nr. 221/2010 [CELEX-Nr.: 32006L0025] BGBl. II Nr. 185/2015 [CELEX-Nr.: 32014L0027] BGBl. II Nr. 179/2016 [CELEX-Nr.: 32013L0035] BGBl. II Nr. 241/2017 BGBl. II Nr. 221/2018 Präambel/Promulgationsklausel Auf Grund des § 23 Abs. 2 des Bundesgesetzes über die Beschäftigung von Kindern und Jugendlichen 1987 (KJBG), BGBl. Nr. 599, zuletzt geändert durch BGBl. I Nr. 126/1997, wird von der Bundesministerin für Arbeit, Gesundheit und Soziales, hinsichtlich der Betriebe, die der bergbehördlichen Aufsicht unterstehen, vom Bundesminister für wirtschaftliche Angelegenheiten im Einvernehmen mit der Bundesministerin für Arbeit, Gesundheit und Soziales, hinsichtlich der Betriebe, die der Aufsicht der Verkehrs-Arbeitsinspektion unterstehen, vom Bundesminister für Wissenschaft und Verkehr im Einvernehmen mit der Bundesministerin für Arbeit, Gesundheit und Soziales verordnet:Allgemeine Bestimmungen § 1. (1) Diese Verordnung gilt für die Beschäftigung von Jugendlichen. Als Jugendliche im Sinne dieser Verordnung gelten Jugendliche im Sinne des § 3 KJBG und Minderjährige im Sinne des § 2 Abs. 1a KJBG. (2) Ausbildung im Sinne dieser Verordnung ist jede Ausbildung im Rahmen eines Lehrverhältnisses oder eines sonstigen gesetzlich oder kollektivvertraglich geregelten Ausbildungsverhältnisses. (3) Die in dieser Verordnung für die Ausbildung vorgesehenen Ausnahmen von Beschäftigungsverboten gelten nur, soweit diese Ausnahmen für die Vermittlung der wesentlichen Fertigkeiten und Kenntnisse nach den Ausbildungsvorschriften unbedingt erforderlich sind. (4) Aufsicht im Sinne dieser Verordnung ist die Überwachung durch eine geeignete fachkundige Person, die jederzeit unverzüglich zum Eingreifen bereitstehen muß. (5) Gefahrenunterweisung im Rahmen des Berufsschulunterrichts im Sinne dieser Verordnung ist eine spezielle theoretische und praktische Unterweisung zur Unfallverhütung nach Richtlinien der Allgemeinen Unfallversicherungsanstalt im Ausmaß von mindestens 24 Unterrichtseinheiten im Rahmen des Berufsschulunterrichts, die nachweislich absolviert wurde. (6) Vor Beginn der Beschäftigung Jugendlicher und bei jeder bedeutenden Änderung der Arbeitsbedingungen sind gemäß § 23 KJBG die für Sicherheit und Gesundheit der Jugendlichen bestehenden Gefahren zu ermitteln und hat der Arbeitgeber alle erforderlichen Maßnahmen zum Schutz der Sicherheit, der Gesundheit und der Sittlichkeit der Jugendlichen unter Beachtung der Grundsätze der Gefahrenverhütung (§ 7 ASchG, BGBl. Nr. 450/1994) zu treffen. (7) Strengere Vorschriften nach dem ASchG und den dazu erlassenen Verordnungen bleiben unberührt. (8) Folgende Begriffsbestimmungen des ArbeitnehmerInnenschutzgesetzes (ASchG), BGBl. Nr. 450/1994, in der Fassung des Bundesgesetzes BGBl. I Nr. 60/2015, gelten auch für diese Verordnung: 1. betreffend Arbeitsstoffe § 2 Abs. 6 und § 40 ASchG; 2. betreffend persönliche Schutzausrüstung § 69 Abs. 1 ASchG. (9) Erfolgt die Beendigung der Ausbildung vor der Vollendung des 18. Lebensjahres, gelten die in dieser Verordnung für die Ausbildung vorgesehenen Regelungen für Ausnahmen von Beschäftigungsverboten bis zur Vollendung des 18. Lebensjahres.Verbotene Betriebe § 2. Die Beschäftigung Jugendlicher ist verboten: 1. in Sexshops, Sexkinos, Striptease-Lokalen, Table-Dance-Lokalen, Go-Go-Lokalen, Peep-Shows und Lokalen mit Peep-Shows; 2. bei der Herstellung, beim Vertrieb und bei der Vorführung pornographischer Produkte, unabhängig vom verwendeten Medium (Datenträger); 3. in Wettbüros und bei allen Tätigkeiten betreffend die gewerbsmäßige Vermittlung und den gewerbsmäßigen Abschluß von Wetten; 4. an der Kasse in Glücksspielhallen mit Automaten mit Geld- oder Sachwertgewinnen.Arbeiten mit gefährlichen Arbeitsstoffen § 3. (1) Verboten sind die in Z 1 bis 4 genannten Arbeiten, sofern die gefährlichen Arbeitsstoffe nicht in nur so geringem Ausmaß zur Einwirkung gelangen können, daß nach arbeitsmedizinischen Erfahrungen eine Schädigung der Gesundheit nicht zu erwarten ist, oder so verwendet werden, beispielsweise in einer Apparatur, daß ein Entweichen in den Arbeitsraum während des normalen Arbeitsvorganges nicht möglich ist. 1. Arbeiten unter Einwirkung folgender, gesundheitsgefährdender Arbeitsstoffe : a. Akute Toxizität (Gefahrenklasse 3.1) Kategorie 1 bis 3, b. Ätz-/Reizwirkung auf die Haut (Gefahrenklasse 3.2), c. Schwere Augenschädigung/Augenreizung (Gefahrenklasse 3.3), d. Sensibilisierung der Atemwege oder der Haut (Gefahrenklasse 3.4), e. Keimzellmutagenität (Gefahrenklasse 3.5), f. Karzinogenität (Gefahrenklasse 3.6), g. Reproduktionstoxizität (Gefahrenklasse 3.7), h. Spezifische Zielorgan-Toxizität, einmalige Exposition (Gefahrenklasse 3.8) Kategorie 1 und 2, i. Spezifische Zielorgan-Toxizität, wiederholte Exposition (Gefahrenklasse 3.9) Kategorie 1 und 2, j. Aspirationsgefahr (Gefahrenklasse 3.10), k. Akute Toxizität (Gefahrenklasse 3.1) Kategorie 4, Spezifische Zielorgan-Toxizität, einmalige Exposition (Gefahrenklasse 3.8) Kategorie 3, die auf Grund ihrer irreversiblen nicht letalen oder nach längerer Exposition sich ergebenden chronischen Giftwirkung als solche eingestuft sind, l. Arbeitsstoffe, die fibrogene oder biologisch inerte Eigenschaften aufweisen; 2. Arbeiten mit oder an Behältern, Becken, Speicherbecken, Ballons oder Korbflaschen, die in der Z 1 angeführte Arbeitsstoffe oder explosionsgefährliche Arbeitsstoffe enthalten, sofern damit eine Gefährdung verbunden ist; 3. Arbeiten unter Verwendung gasförmiger Arbeitsstoffe, sofern die Gefahr einer Verdrängung der Atemluft unter Erstickungsgefahr gegeben ist; 4. Arbeiten mit biologischen Arbeitsstoffen der Risikogruppe 3 oder 4. (Anm.: Z 5 und 6 aufgehoben durch BGBl. II Nr. 185/2015) (2) Jugendliche in Ausbildung dürfen mit nach Abs. 1 Z 1 bis 3 verbotenen Arbeiten unter Aufsicht beschäftigt werden. (3) Verboten sind Arbeiten mit explosionsgefährlichen Arbeitsstoffen im Sinne des § 40 Abs. 2 ASchG. Erlaubt ist die Bereitstellung für Verkauf, Transport und Verwendung pyrotechnischer Gegenstände der Kategorie F1 und F2 gemäß §§ 11 und 47 des Pyrotechnikgesetzes 2010, BGBl. I Nr. 131/2009. (4) Verboten sind Arbeiten mit brandgefährlichen Arbeitsstoffen im Sinne des § 40 Abs. 3 ASchG: 1. Arbeiten unter Verwendung von a. entzündbaren Gasen (Gefahrenklasse 2.2), b. entzündbaren Aerosolen (Gefahrenklasse 2.3) Kategorie 1, c. entzündbaren Flüssigkeiten (Gefahrenklasse 2.6) Kategorie 1, d. Stoffen oder Gemischen, die in Berührung mit Wasser entzündbare Gase entwickeln (Gefahrenklasse 2.12), wenn dabei auf Grund der beim Arbeitsvorgang auftretenden Menge und Konzentration dieser Arbeitsstoffe Gefahren für Sicherheit und Gesundheit auftreten können; 2. Arbeiten unter Verwendung von a. entzündbaren Aerosolen (Gefahrenklasse 2.3) Kategorie 2, b. oxidierenden Gasen (Gefahrenklasse 2.4), c. entzündbaren Feststoffen (Gefahrenklasse 2.7), d. entzündbaren Flüssigkeiten (Gefahrenklasse 2.6) Kategorie 2, e. selbstzersetzlichen Stoffen oder Gemischen (Gefahrenklasse 2.8) außer Typ A und B, f. pyrophoren Flüssigkeiten (Gefahrenklasse 2.9), g. pyrophoren Feststoffen (Gefahrenklasse 2.10), h. selbsterhitzungsfähigen Stoffen oder Gemischen (Gefahrenklasse 2.11), i. oxidierenden Flüssigkeiten (Gefahrenklasse 2.13), j. oxidierenden Feststoffen (Gefahrenklasse 2.14), k. organischen Peroxiden (Gefahrenklasse 2.15) außer Typ A und B, wenn dabei auf Grund der beim Arbeitsvorgang auftretenden Menge und Konzentration dieser Arbeitsstoffe Gefahren für Sicherheit und Gesundheit auftreten können; erlaubt nach 18 Monaten Ausbildung und unter Aufsicht.Arbeiten unter physikalischen Einwirkungen § 4. (1) Für Jugendliche verboten sind Arbeiten, bei denen der Auslösegrenzwert für Vibrationen bei beruflicher Exposition gemäß § 4 der Verordnung über den Schutz der Arbeitnehmer/innen vor der Gefährdung durch Lärm und Vibrationen (VOLV), BGBl. II Nr. 22/2006, zuletzt geändert durch BGBl. II Nr. 302/2009, überschritten wird. (2) Verboten sind Arbeiten 1. in Bereichen, in denen die Auslösewerte für elektromagnetische Felder im Sinn der Verordnung elektromagnetische Felder – VEMF, BGBl. II Nr. 179/2016, überschritten sind; 2. mit Lasereinrichtungen der Klassen 3R, 3B und 4; 3. unter Verwendung von Lampen der Risikogruppe 3 oder Leuchten (Gehäuse) mit vergleichbarem Risiko im Hinblick auf künstliche inkohärente optische Strahlung. (3) Abs. 2 gilt nicht für Jugendliche nach 18 Monaten Ausbildung und bei Durchführung der Arbeiten unter Aufsicht. (4) Verboten sind Arbeiten in Strahlenbereichen ionisierender Strahlung im Sinn des Strahlenschutzgesetzes, BGBl. Nr. 227/1969 in der geltenden Fassung.Arbeiten unter psychischen und physischen Belastungen § 5. Verboten sind Arbeiten, die die psychische oder physische Leistungsfähigkeit Jugendlicher übersteigen. Zu letzteren zählen insbesondere: 1. das Heben, Abstützen, Absetzen, Schieben, Ziehen, Tragen, Wenden und sonstige Befördern von Lasten mit oder ohne Hilfsmittel, soweit damit eine für Jugendliche unzuträgliche Beanspruchung des Organismus verbunden ist; 2. Stemmarbeiten mit nicht kraftbetriebenen Arbeitsmitteln, die nach § 4 Abs. 1 zulässig sind, soweit damit eine für Jugendliche unzuträgliche Beanspruchung des Organismus verbunden ist; 3. Arbeiten, bei denen eine den Organismus besonders belastende Hitze im Sinne des Art. VII Abs. 2 Z 2 des Nachtschwerarbeitsgesetzes (NSchG), BGBl. Nr. 354/1981, in der jeweils geltenden Fassung, vorliegt; erlaubt für Jugendliche in Ausbildung, unter Aufsicht; 4. Arbeiten in Räumen mit Temperaturen unter -10 ºC; erlaubt sind Arbeiten in Räumen mit Temperaturen von -10 ºC bis -25 ºC, wenn diese Tätigkeiten zwei Stunden täglich und zehn Stunden wöchentlich nicht überschreiten.Arbeiten mit gefährlichen Arbeitsmitteln § 6. (1) Verboten sind Arbeiten mit Arbeitsmitteln, an denen durch bewegte Werkzeuge und Werkstücke, die Quetsch-, Scher-, Schneid-, Stich-, Fang-, Einzugsstellen bilden, oder durch andere Gefahrstellen eine besondere Gefahr von Verletzungen gegeben ist, sofern an den Arbeitsmitteln bestehende Unfallgefahren nicht durch geeignete Maßnahmen beseitigt sind, etwa durch Zweihandschaltung, Lichtschranken oder andere trennende Schutzeinrichtungen oder Schutzvorrichtungen. Verbotene Arbeitsmittel und Arbeiten sind insbesondere: 1. Sägemaschinen mit Handbeschickung, Handentnahme oder Handvorschub des Sägegutes bzw. Handvorschub bei Maschinen mit beweglichem Sägetisch, sowie handgeführte Sägemaschinen mit einer Nennleistung von mehr als 1 200 Watt, ausgenommen Bandsägen für die Metallbearbeitung, Bügelsägen, Fuchsschwanzsägen und Furniersägen; erlaubt nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; Kettensägen ungeachtet der Nennleistung; erlaubt nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; diese Ausnahmen gelten für Kettensägen nur mit einer Ausstattung mit Antivibrationsgriffen und bei Verwendung von Antivibrationshandschuhen; 2. Hobelmaschinen mit rotierenden Messerwellen mit Handbeschickung, Handentnahme oder Handvorschub des Werkstückes oder der Maschine, ausgenommen handgeführte Hobelmaschinen mit einer Nennleistung von nicht mehr als 1 200 Watt sowie Dickenhobelmaschinen; erlaubt nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; 3. Fräsmaschinen mit Handbeschickung, Handentnahme oder Handvorschub des Werkstückes sowie handgeführte Fräsmaschinen mit einer Nennleistung von mehr als 1 200 Watt, ausgenommen Fräsmaschinen für die Metallbearbeitung; erlaubt nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; 4. Schneidemaschinen mit Handbeschickung, Handentnahme oder Handvorschub des Schneidegutes, ausgenommen Brot- und Wurstschneidemaschinen; erlaubt nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; 5. Handgeführte Trennmaschinen und Winkelschleifer mit einer Nennleistung von mehr als 1 200 Watt; erlaubt nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; 6. Bandschleifmaschinen, ausgenommen handgeführte Bandschleifmaschinen mit einer Nennleistung von nicht mehr als 1 200 Watt sowie Bandschleifmaschinen mit einer Funktion ähnlich der von Schleifböcken; erlaubt ab Beginn der Ausbildung; ausgenommen Kantenschleifmaschinen; diese erst nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; 7. Stanzen und Pressen mit Handbeschickung oder Handentnahme, deren im Fertigungsvorgang bewegliche Teile einen Hub von mehr als 6 mm haben können; erlaubt nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; 8. Zerkleinerungs-, Knet-, Rühr- und Mischmaschinen, bei denen die Beschickung während des Betriebs von Hand erfolgen muß und dadurch eine Gefährdung gegeben ist, ausgenommen Mischmaschinen für Bauarbeiten; erlaubt nach zwölf Monaten Ausbildung, unter Aufsicht; diese Ausnahme gilt nicht für Zerkleinerungsmaschinen; 9. Arbeitsmittel mit Fang- und Einzugsstellen durch rotierende Teile, Walzen, Bänder oder dergleichen, ausgenommen Bogendruckmaschinen und Drehmaschinen; erlaubt nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; Rollen-Rotationsdruckmaschinen erlaubt für alle Jugendliche ab dem vollendeten 17. Lebensjahr; 10. Furnierschälmaschinen, Holzschälmaschinen und Furniermessermaschinen; 11. Hebebühnen und Hubtische, ausgenommen stationäre Hebebühnen und Hubtische; erlaubt nach zwölf Monaten Ausbildung, unter Aufsicht; erlaubt für alle Jugendliche ab dem vollendeten 17. Lebensjahr; 12. Bolzensetzgeräte; 13. Schlachtschußapparate und Betäubungszangen; 14. Dampfkessel und Druckbehälter für Dämpfe sowie Wärmekraftmaschinen, soweit diese in den Geltungsbereich des § 3 Abs. 1 Z 1 und § 3 Abs. 1 Z 2 lit. a und b des Kesselgesetzes, BGBl. Nr. 211/1992, in der jeweils geltenden Fassung, fallen; 15. Bedienung von bühnentechnischen Einrichtungen; erlaubt für alle Jugendliche ab dem vollendeten 17. Lebensjahr; 16. Bedienung von Schleppliften; erlaubt das Zureichen von Bügeln für alle Jugendliche ab dem vollendeten 16. Lebensjahr; 17. Führen von Bauaufzügen; 18. Führen von selbstfahrenden Arbeitsmitteln und Lenken von Kraftfahrzeugen auf dem Betriebsgelände; erlaubt ist das Lenken von Kraftfahrzeugen für Jugendliche, die einen Lernfahrausweis oder eine Lenkerberechtigung auf Grund kraftfahrrechtlicher Vorschriften besitzen; 19. Einschießen von Waffen; erlaubt nach 18 Monaten Ausbildung, unter Aufsicht; 20. Wartung und Montage von Aufzügen; erlaubt nach 18 Monaten Ausbildung, mit Gefahrenunterweisung im Rahmen des Berufsschulunterrichts nach zwölf Monaten, unter Aufsicht; 21. Bedienen von Hebezeugen; erlaubt ist die Bedienung von Ladehilfen (Ladebagger, Ladekranen mit einer Tragfähigkeit von nicht mehr als 5 t und einem Lastmoment von nicht mehr als 10 t, Ladebordwände, Kippeinrichtungen usw.) die mit einem Kraftfahrzeug fest verbunden sind, durch Jugendliche, die zu Berufskraftfahrern ausgebildet werden, nach 24 Monaten Ausbildung unter Aufsicht; für alle sonstigen Jugendlichen nach 24 Monaten Ausbildung unter Aufsicht, wenn die zu bewegende Last 1,5 t nicht überschreitet; 22. Bedienen von Plasma-, Autogen- und Laserschneideanlagen; erlaubt nach 18 Monaten Ausbildung, unter Aufsicht, sofern § 7 Z 12 nicht anderes bestimmt; 23. Schweißarbeiten; erlaubt ab Beginn der Ausbildung, unter Aufsicht, sofern § 7 Z 12 nichts anderes bestimmt; erlaubt für alle Jugendliche ab dem vollendeten 17. Lebensjahr. (2) Ausgenommen von den Verboten nach Abs. 1 Z 1 bis 11 und 21 sind Arbeiten mit Arbeitsmitteln, die ausschließlich durch menschliche Arbeitskraft angetrieben werden. (3) Jugendliche dürfen mit Störungsbeseitigung, Einstell-, Wartungs-, Programmier-, Instandhaltungs- und Reinigungsarbeiten an in Betrieb befindlichen Arbeitsmitteln, sonstigen Anlagen und Einrichtungen nach Abs. 1 beschäftigt werden, soweit dies gefahrlos möglich ist.Sonstige gefährliche sowie belastende Arbeiten und Arbeitsvorgänge § 7. Verboten sind folgende Arbeiten: 1. Arbeiten auf Bau- und Montagestellen, wie Arbeiten auf Dächern und Mauern über die Hand auf Stockwerksdecken, Montagearbeiten des Stahl- und des konstruktiven Holzbaues, Arbeiten auf Hochspannungsmasten, an denen Absturzgefahr besteht, sofern nach der Art der Arbeit keine technischen Schutzmaßnahmen gegen Absturz getroffen werden müssen und auch nicht getroffen sind; erlaubt nach zwölf Monaten Ausbildung, unter Aufsicht; 2. Arbeiten, die von Dachdeckerfahrstühlen aus durchgeführt werden und Arbeiten auf Dächern mit einer Neigung von mehr als 60 Grad; 3. Arbeiten auf Anlegeleitern, wenn der Standplatz höher als 5 m und Arbeiten auf Stehleitern, wenn der Standplatz höher als 3 m über der Aufstandsfläche liegt; erlaubt nach 18 Monaten Ausbildung, unter Aufsicht durch unterwiesene, erfahrene und körperlich geeignete Jugendliche bei günstigen Witterungsverhältnissen; 4. Arbeiten beim Aufstellen und Abtragen von Gerüsten sowie bei der Instandhaltung von aufgestellten Gerüsten aller Art, ausgenommen einfache Bockgerüste; erlaubt ab Beginn der Ausbildung ist die Mithilfe beim Aufstellen und Abtragen von Gerüsten sowie bei der Instandhaltung von aufgestellten Gerüsten bis zu einer Gerüstlage von 4 m Höhe unter Aufsicht; 5. Arbeiten auf Gerüsten; erlaubt ab Beginn der Ausbildung auf Gerüstlagen bis zu einer Höhe von 4 m; erlaubt nach zwölf Monaten Ausbildung unter Aufsicht auf Gerüstlagen über 4 m Höhe, wenn sich die Aufsichtsperson (§ 4 Abs. 1 BauV, BGBl. Nr. 340/1994, in der jeweils geltenden Fassung) oder in deren Abwesenheit der gemäß § 4 Abs. 4 BauV bestellte Arbeitnehmer vor Beschäftigung des Jugendlichen durch Einsichtnahme in die gemäß § 61 Abs. 5 BauV geführten Vermerke vergewissert hat, daß das Gerüst ordnungsgemäß überprüft wurde und keine Mängel aufweist; 6. Abbrucharbeiten im Hoch- und Tiefbau, bei denen eine Gefährdung durch ab- oder einstürzendes Material besteht; 7. Arbeiten im Bergbau unter Tag; erlaubt ab Beginn der Ausbildung ist das Vermitteln der Kenntnis des Lenkens einschlägiger Fahrzeuge, die eine Fahrgeschwindigkeit von 25 km/h nicht überschreiten können, auf Fahrstrecken, die für den übrigen Verkehr gesperrt sind; erlaubt für alle Jugendliche ab dem vollendeten 17. Lebensjahr; diese Ausnahme gilt nicht für Sicherungsarbeiten; 8. Untertagebauarbeiten; erlaubt für alle Jugendliche ab dem vollendeten 17. Lebensjahr; diese Ausnahme gilt nicht für Sicherungsarbeiten; 9. Arbeiten an unter Spannung stehenden Teilen elektrischer Anlagen, wenn die Nennspannung über 25 V Wechsel- oder 60 V Gleichspannung beträgt, ausgenommen ist das Messen elektrischer Größen, sofern die elektrische Anlage mit einer Fehlerstromschutzschaltung mit einem Nennwert des Auslösefehlerstromes von nicht mehr als 30 mA ausgerüstet ist; erlaubt nach 18 Monaten Ausbildung, unter Aufsicht; 10. das Kröseln, Arbeiten am Absprengrad sowie das Auffangen und Mundblasen vor dem Schmelzofen und Fertigblasen von Glasgegenständen an Halb- oder Dreiviertelautomaten bei der Bearbeitung oder Veredelung von Glas oder Glaswaren für alle Jugendliche bis zum vollendeten 17. Lebensjahr; 11. das Abfangen und der Transport flüssigen Metalls beim Metallgießen für alle Jugendliche bis zum vollendeten 17. Lebensjahr; erlaubt nach zwölf Monaten Ausbildung, unter Aufsicht; erlaubt ist weiters das Abfangen und der Transport von Schmelze in Zinngießereien bis zu einem Gewicht von 2 kg; 12. Schweiß- und Schneidearbeiten unter erschwerten Arbeitsbedingungen, etwa in engen Räumen oder Behältern, an beengten Arbeitsplätzen oder unter belastenden raumklimatischen Bedingungen; erlaubt nach 18 Monaten Ausbildung, unter Aufsicht; 13. Arbeiten im Eisenbahnbetrieb; die selbständige, eigenverantwortliche Beschäftigung bei Eisenbahnen und deren Anlagen im Sinne des Eisenbahngesetzes, BGBl. Nr. 60/1957, in der jeweils geltenden Fassung, und sonstigen Bahnen, wie Materialbahnen, Materialseilbahnen oder Feldbahnen und deren Anlagen; erlaubt für Jugendliche, sofern sie in Ausübung ihrer Tätigkeit den durch den Eisenbahnbetrieb bedingten besonderen Gefahren nicht unmittelbar ausgesetzt sind; erlaubt weiters ab Beginn der Ausbildung unter Aufsicht; 14. die Beschäftigung auf Fahrzeugen und Schwimmkörpern im Sinne des Schiffahrtsgesetzes, BGBl. I Nr. 62/1997, in der jeweils geltenden Fassung, und auf Seeschiffen im Sinne des Seeschiffahrtsgesetzes, BGBl. Nr. 174/1981, in der jeweils geltenden Fassung; erlaubt ab Beginn der Ausbildung unter Aufsicht oder für Jugendliche, die ein Befähigungszeugnis entsprechend dem internationalen Übereinkommen von 1978 über Normen für die Ausbildung, die Erteilung von Befähigungszeugnissen und den Wachdienst von Seeleuten (STCW) besitzen, oder Dienstleistungen ausüben, die nicht mit dem Schiffsbetrieb im Zusammenhang stehen; 15. Arbeiten im Rahmen der Einsätze und Übungen von Gasrettungsdiensten und Betriebsfeuerwehren; 16. die Beschäftigung als Beifahrer von Kraftfahrzeugen; 17. das Feilbieten im Umherziehen; 18. Arbeiten beim gewerbsmäßigen Vertrieb und bei der Verteilung von Druckerzeugnissen auf der Straße und an öffentlichen Orten; 19. die Beschäftigung von Jugendlichen an Verkaufsstellen vor Geschäften im Freien; erlaubt ab Beginn der Ausbildung die Beschäftigung bis zu zwei Stunden täglich; 20. Masseurarbeiten am menschlichen Körper; erlaubt für alle Jugendliche ab dem vollendeten 17. Lebensjahr; 21. Arbeiten mit wilden oder giftigen Tieren in Tierschauen; erlaubt nach 18 Monaten Ausbildung unter Aufsicht ist die Betreuung solcher Tiere; 22. die industrielle Schlachtung von Tieren.Arbeiten unter Einwirkung von Tabakrauch in der Gastronomie § 7a. (1) Die Beschäftigung Jugendlicher in Räumen von Gastronomiebetrieben, in denen gemäß § 13a des Tabak- und Nichtraucherinnen- bzw. Nichtraucherschutzgesetzes (TNRSG), BGBl. Nr. 431/1995 in der Fassung BGBl. I Nr. 37/2018, das Rauchen gestattet ist und Jugendliche Einwirkungen von Tabakrauch unmittelbar ausgesetzt sind, ist höchstens bis zu einer Stunde täglich zulässig. (2) Im Rahmen der Arbeitsplatzevaluierung nach § 23 KJBG sind geeignete Maßnahmen festzulegen, die gewährleisten, dass der in Abs. 1 genannte Zeitraum eingehalten wird. (3) Abs. 1 gilt nicht für Jugendliche, deren Ausbildung im Gastronomiebetrieb vor dem 1. September 2018 begonnen hat, sofern zwingende räumliche oder organisatorische Gründe der Umsetzung von Abs. 1 entgegenstehen. (4) Wird ein Lehrling in einem Gastronomiebetrieb ausgebildet, in dem er in Räumen beschäftigt wird, in denen das Rauchen gestattet ist, und strebt er einen Wechsel in einen Lehrbetrieb an, in dem Rauchen verboten ist, so hat die Lehrlingsstelle der Wirtschaftskammer den Lehrling dabei zu beraten und zu unterstützen.Abweichungen und weitergehende Schutzmaßnahmen § 8. (1) Das Arbeitsinspektorat oder die sonst zuständige Behörde kann mit Bescheid die Beschäftigung Jugendlicher trotz Vorliegens eines Verbots nach den §§ 2 bis 7 unter Bedingungen, jedenfalls unter Aufsicht, zulassen, wenn dies für die Ausbildung unbedingt erforderlich ist und nach den besonderen Umständen des Einzelfalles dadurch der Schutz der Sicherheit, der Gesundheit und der Sittlichkeit Jugendlicher nicht beeinträchtigt werden. (2) Das Arbeitsinspektorat oder die sonst zuständige Behörde kann über die Verbote nach den §§ 2 bis 7 hinaus durch Bescheid die Beschäftigung Jugendlicher mit Arbeiten, die mit besonderen Gefahren für Sicherheit, Gesundheit und Sittlichkeit Jugendlicher verbunden sind, untersagen oder von Bedingungen abhängig machen. (3) Das Arbeitsinspektorat oder die sonst zuständige Behörde hat vor Bewilligung von Ausnahmen die zuständige Lehrlings- und Jugendschutzstelle der zuständigen Arbeiterkammer und der zuständigen gesetzlichen Interessenvertretung der Arbeitgeber zu hören.Auflegen der Bescheide § 9. Arbeitgeber, die Jugendliche beschäftigen, haben eine Ablichtung von Bescheiden nach § 8 an geeigneter, für die Arbeitnehmer leicht zugänglicher Stelle aufzulegen.Umsetzung von Rechtsakten der Europäischen Union § 10. Durch diese Verordnung wird die Richtlinie 94/33/EG über den Jugendarbeitsschutz, ABl. Nr. L 216/12 vom 20.8.1994, S. 12, in der Fassung der Änderungsrichtlinie 2014/27/EU zwecks ihrer Anpassung an die Verordnung (EG) Nr. 1272/2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, ABl. Nr. L 65 vom 5.3.2014, S. 1, umgesetzt.Schluss- und Übergangsbestimmungen § 11. (1) Diese Verordnung tritt mit 1. Jänner 1999 in Kraft. (2) Die Verordnung über die Beschäftigungsverbote und -beschränkungen für Jugendliche, BGBl. Nr. 527/1981, zuletzt geändert durch die Verordnung BGBl. II Nr. 173/1997, tritt mit Ablauf des 31. Dezember 1998 außer Kraft. (3) Soweit Arbeitsstoffe noch entsprechend ihren Eigenschaften im Sinne des § 3 des Chemikaliengesetzes 1996, BGBl. I Nr. 53/1997 in der Fassung BGBl. I Nr. 14/2015, eingestuft oder gekennzeichnet sind, gilt § 3 dieser Verordnung unter sinngemäßer Anwendung von § 40 Abs. 8 ASchG. (4) Die §§ 1 Abs. 8, § 3, § 10 samt Überschrift und § 11 Abs. 3 und Abs. 4 samt Überschrift zu § 11, jeweils in der Fassung des BGBl. II Nr. 185/2015, treten mit dem ihrer Kundmachung folgenden Tag in Kraft; gleichzeitig tritt der bisherige § 3 Abs. 1 Z 4 bis 6 außer Kraft. (5) § 4 Abs. 2 Z 1 in der Fassung der Verordnung BGBl. II Nr. 179/2016 tritt mit dem der Kundmachung folgenden Monatsersten in Kraft. (6) § 9 samt Überschrift in der Fassung der Verordnung BGBl. II Nr. 241/2017 tritt am 1. Juli 2017 in Kraft. (7) § 7a samt Überschrift in der Fassung der Verordnung BGBl. II Nr. 221/2018 tritt mit 1. September 2018 in Kraft.",
  "parts": [
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_888_3161",
      "offset_ini": 888,
      "offset_end": 3161,
      "title": "Allgemeine Bestimmungen"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_3162_3698",
      "offset_ini": 3162,
      "offset_end": 3698,
      "title": "Verbotene Betriebe"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_3699_7577",
      "offset_ini": 3699,
      "offset_end": 7577,
      "title": "Arbeiten mit gefährlichen Arbeitsstoffen"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_7578_8627",
      "offset_ini": 7578,
      "offset_end": 8627,
      "title": "Arbeiten unter physikalischen Einwirkungen"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_8628_9711",
      "offset_ini": 8628,
      "offset_end": 9711,
      "title": "Arbeiten unter psychischen und physischen Belastungen"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_9712_16334",
      "offset_ini": 9712,
      "offset_end": 16334,
      "title": "Arbeiten mit gefährlichen Arbeitsmitteln"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_16335_21999",
      "offset_ini": 16335,
      "offset_end": 21999,
      "title": "Sonstige gefährliche sowie belastende Arbeiten und Arbeitsvorgänge"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_22000_23140",
      "offset_ini": 22000,
      "offset_end": 23140,
      "title": "Arbeiten unter Einwirkung von Tabakrauch in der Gastronomie"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_23141_24203",
      "offset_ini": 23141,
      "offset_end": 24203,
      "title": "Abweichungen und weitergehende Schutzmaßnahmen"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_24204_24394",
      "offset_ini": 24204,
      "offset_end": 24394,
      "title": "Auflegen der Bescheide"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_24395_24802",
      "offset_ini": 24395,
      "offset_end": 24802,
      "title": "Umsetzung von Rechtsakten der Europäischen Union"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_24803_26033",
      "offset_ini": 24803,
      "offset_end": 26033,
      "title": "Schluss- und Übergangsbestimmungen"
    },
    {
      "@id": "321eda08-1f44-4985-929a-58bd4dc9cdc3#offset_0_887",
      "offset_ini": 0,
      "offset_end": 887
    }
  ]
}