{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/32317b21-6780-4b8b-8ca6-2c2872c7b844",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Chile)"
    },
    "hasAuthority": "BGBl. III Nr. 200/1999",
    "id_local": "20000271",
    "first_date_entry_in_force": "1999-12-01",
    "version_date": "1999-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20000271\u0026FassungVom\u003d1999-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/32317b21-6780-4b8b-8ca6-2c2872c7b844/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/32317b21-6780-4b8b-8ca6-2c2872c7b844/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 23240,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die Mitteilungen gemäß Art. 22 Abs. 1 des Abkommens wurden am 24. September 1998 und 10. September 1999 abgegeben; das Abkommen tritt gemäß Art. 22 Abs. 1 mit 1. Dezember 1999 in Kraft. Präambel/Promulgationsklausel DIE REPUBLIK ÖSTERREICH und DIE REPUBLIK CHILE, VON DEM WUNSCHE GELEITET, die gegenseitigen Beziehungen auf dem Gebiet der sozialen Sicherheit zu regeln, SIND ÜBEREINGEKOMMEN, folgendes Abkommen zu schließen:Abschnitt I Allgemeine Bestimmungen Artikel 1 Begriffsbestimmungen (1) In diesem Abkommen bedeuten die Ausdrücke a) „Österreich“ die Republik Österreich, „Chile“ die Republik Chile; b) „Gebiet“ in bezug auf Österreich dessen Bundesgebiet, in bezug auf Chile den Geltungsbereich der Politischen Verfassung der Republik Chile; c) „Staatsangehöriger“ in bezug auf Österreich dessen Staatsbürger, in bezug auf Chile eine Person, die nach der Politischen Verfassung der Republik Chile diese Eigenschaft hat; d) „Rechtsvorschriften“ die Gesetze, Verordnungen und Satzungen, die sich auf die in Artikel 2 Absatz 1 bezeichneten Zweige und Systeme der sozialen Sicherheit beziehen; e) „zuständige Behörde“ in bezug auf Österreich den Bundesminister, der mit der Anwendung der in Artikel 2 Absatz 1 Ziffer 1 bezeichneten Rechtsvorschriften betraut ist, in bezug auf Chile den Minister für Arbeit und Sozialfürsorge; f) „Träger“ die Einrichtung oder die Behörde, der die Anwendung der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; g) „zuständiger Träger“ den nach den anzuwendenden Rechtsvorschriften jeweils zuständigen Träger; h) „Versicherungszeiten“ die Beitragszeiten, die in den Rechtsvorschriften, nach denen sie zurückgelegt wurden, als Versicherungszeiten bestimmt oder anerkannt sind, sowie sonstige Zeiten, soweit sie in diesen Rechtsvorschriften als den Versicherungszeiten gleichwertig anerkannt sind; i) „Geldleistung“ eine nach den Rechtsvorschriften eines Vertragsstaates vorgesehene Pension oder Geldleistung einschließlich aller hiezu gebührenden Zulagen und Erhöhungen. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den betreffenden Rechtsvorschriften zukommt.Artikel 2 Sachlicher Geltungsbereich (1) Dieses Abkommen bezieht sich 1. in Österreich auf die Rechtsvorschriften über a) die Pensionsversicherung mit Ausnahme der Sonderversicherung für das Notariat; b) die Krankenversicherung und die Unfallversicherung hinsichtlich des Abschnittes II; 2. in Chile auf die Rechtsvorschriften über a) das Neue Pensionssystem für Alters-, Invaliditäts- und Hinterbliebenenpensionen, das auf der individuellen Kapitalisierung beruht; b) die Systeme für Alters-, Invaliditäts- und Hinterbliebenenpensionen, die vom Institut für gesetzliche Fürsorge verwaltet werden; c) die Gesundheitssysteme hinsichtlich des Artikels 14. (2) Dieses Abkommen bezieht sich auch auf alle Rechtsvorschriften, welche die in Absatz 1 bezeichneten Rechtsvorschriften zusammenfassen, ändern oder ergänzen.Artikel 3 Persönlicher Geltungsbereich Dieses Abkommen gilt a) für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; b) für andere Personen, soweit diese ihre Rechte von den in Buchstabe a bezeichneten Personen ableiten.Artikel 4 Gleichbehandlung (1) Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen, soweit dieses Abkommen nichts anderes bestimmt, dessen Staatsangehörigen gleich: a) Staatsangehörige des anderen Vertragsstaates; b) Flüchtlinge im Sinne der Konvention über die Rechtsstellung der Flüchtlinge vom 28. Juli 1951 und des Protokolls vom 31. Jänner 1967 hiezu, die sich im Gebiet eines Vertragsstaates gewöhnlich aufhalten. (2) Absatz 1 berührt nicht die österreichischen Rechtsvorschriften betreffend a) Versicherungslastregelungen in Übereinkommen mit anderen Staaten; b) die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung in der sozialen Sicherheit; c) die Versicherung der bei einer amtlichen österreichischen Vertretung in einem Drittstaat oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen. (3) Absatz 1 gilt hinsichtlich der österreichischen Rechtsvorschriften über die Berücksichtigung von Kriegsdienstzeiten und diesen gleichgestellten Zeiten nur für chilenische Staatsangehörige, die unmittelbar vor dem 13. März 1938 die österreichische Staatsangehörigkeit besaßen.Artikel 5 Leistungstransfer (1) Geldleistungen, die einer in Artikel 4 bezeichneten Person oder deren Hinterbliebenen nach den Rechtsvorschriften eines Vertragsstaates gebühren, dürfen, soweit dieses Abkommen nichts anderes bestimmt, nicht deshalb gekürzt, geändert oder zum Ruhen gebracht werden, weil sich der Berechtigte im Gebiet des anderen Vertragsstaates vorübergehend oder gewöhnlich aufhält. (2) Absatz 1 bezieht sich nicht auf die Ausgleichszulage nach den österreichischen Rechtsvorschriften.Abschnitt II Bestimmungen über die anzuwendenden Rechtsvorschriften Artikel 6 Allgemeine Regelung Soweit die Artikel 7 und 8 nichts anderes bestimmen, gelten für einen Erwerbstätigen die Rechtsvorschriften des Vertragsstaates, in dessen Gebiet die Erwerbstätigkeit ausgeübt wird. In bezug auf eine unselbständige Erwerbstätigkeit gilt dies auch dann, wenn sich der Sitz des Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 7 Besondere Regelungen (1) Wird ein Dienstnehmer von seinem Dienstgeber zur Ausführung einer Arbeit in das Gebiet des anderen Vertragsstaates entsendet, so gelten während der ersten 60 Kalendermonate nach dieser Entsendung die Rechtsvorschriften des ersten Vertragsstaates so weiter, als wäre er in dessen Gebiet beschäftigt. (2) Wird ein Dienstnehmer eines Luftfahrtunternehmens mit dem Sitz im Gebiet eines Vertragsstaates aus dessen Gebiet in das Gebiet des anderen Vertragsstaates entsendet, so gelten die Rechtsvorschriften des ersten Vertragsstaates so weiter, als wäre er in dessen Gebiet beschäftigt. (3) Für die Besatzung eines Schiffes sowie andere nicht nur vorübergehend auf einem Seeschiff beschäftigte Personen gelten die Rechtsvorschriften des Vertragsstaates, dessen Flagge das Schiff führt.Artikel 8 Dienstnehmer der Regierung (1) Dieses Abkommen berührt nicht die Bestimmungen des Wiener Übereinkommens über diplomatische Beziehungen vom 18. April 1961 oder des Wiener Übereinkommens über konsularische Beziehungen vom 24. April 1963. (2) Ungeachtet des Artikels 6 können Staatsangehörige eines Vertragsstaates, die von der Regierung dieses Vertragsstaates im Gebiet des anderen Vertragsstaates beschäftigt werden, innerhalb von drei Monaten nach Beginn ihrer Beschäftigung wählen, daß für sie die Rechtsvorschriften des ersten Vertragsstaates gelten.Artikel 9 Ausnahmen (1) Auf gemeinsamen Antrag des Dienstnehmers und des Dienstgebers oder auf Antrag eines selbständig Erwerbstätigen können die zuständigen Behörden beider Vertragsstaaten einvernehmlich Ausnahmen von der Anwendung der Artikel 6 bis 8 unter Berücksichtigung der Art und der Umstände der Erwerbstätigkeit vorsehen. (2) Gelten für eine Person nach Absatz 1 die österreichischen Rechtsvorschriften, so sind diese Rechtsvorschriften so anzuwenden, als wäre sie im Gebiet Österreichs beschäftigt.Abschnitt III Bestimmungen über Leistungen bei Alter, Invalidität und an Hinterbliebene Kapitel 1 Gemeinsame Bestimmungen Artikel 10 Zusammenrechnung der Versicherungszeiten Hängt nach den Rechtsvorschriften eines Vertragsstaates der Erwerb, die Aufrechterhaltung oder das Wiederaufleben eines Leistungsanspruches von der Zurücklegung von Versicherungszeiten ab, so hat der zuständige Träger dieses Vertragsstaates, soweit erforderlich, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten.Kapitel 2 Leistungen nach den österreichischen Rechtsvorschriften Artikel 11 Feststellung des Leistungsanspruches Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen Leistungen, so hat der zuständige österreichische Träger nach den österreichischen Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten nach Artikel 10 und unter Berücksichtigung der folgenden Bestimmungen Anspruch auf Leistung hat: a) Hängt nach den österreichischen Rechtsvorschriften die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den chilenischen Rechtsvorschriften zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. b) Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den chilenischen Rechtsvorschriften.Artikel 12 Berechnung der Leistungen (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 10 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 10 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und unter Berücksichtigung der folgenden Bestimmungen festzustellen: 1. Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. 2. Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. 3. Ziffer 1 gilt nicht a) hinsichtlich von Leistungen aus einer Höherversicherung, b) hinsichtlich von einkommensabhängigen Leistungen oder Leistungsteilen zur Sicherstellung eines Mindesteinkommens. (3) Erreichen die nach den österreichischen Rechtsvorschriften für ie Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch nach den österreichischen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren.Kapitel 3 Leistungen nach den chilenischen Rechtsvorschriften Artikel 13 Chilenische Rechtsvorschriften (1) Die Mitglieder einer chilenischen Pensionsfondsverwaltung finanzieren ihre chilenische Pension aus dem auf ihrem individuellen Kapitalisierungskonto angesammelten Betrag. Falls der angesammelte Betrag für die Gewährung einer Pension nicht ausreicht, die mindestens der vom Staat garantierten Mindestpension entspricht, haben die Mitglieder Anspruch auf die Zusammenrechnung der nach Artikel 10 anzurechnenden Versicherungszeiten, um die staatlich garantierte Mindestalters- oder Mindestinvaliditätspension zu erhalten. Das gleiche gilt auch für Berechtigte auf eine Hinterbliebenenpension. (2) Zur Erfüllung der Voraussetzungen für eine vorzeitige Pensionierung im Neuen Pensionssystem nach den chilenischen Rechtsvorschriften gelten Mitglieder, denen eine Pension nach den österreichischen Rechtsvorschriften zuerkannt wurde, als Pensionisten der vom Institut für gesetzliche Fürsorge verwalteten Pensionssysteme. (3) Erwerbstätige, die dem Neuen Pensionssystem in Chile angehören, können als selbständig Erwerbstätige für die Dauer ihres Wohnortes in Österreich in dieses System freiwillig Versicherungsbeiträge einzahlen, unbeschadet dessen, daß auch die österreichischen Rechtsvorschriften betreffend die Beitragspflicht zu erfüllen sind. Die Erwerbstätigen, die dieses Recht in Anspruch nehmen, sind von der Zahlung von Beiträgen zur Finanzierung der Gesundheitsleistungen befreit. (4) Die Beitragszahler zu den vom Institut für gesetzliche Fürsorge in Chile verwalteten Pensionssystemen haben ebenfalls Anspruch auf Zusammenrechnung der Versicherungszeiten nach Artikel 10, um die Pensionsleistung nach den für sie geltenden Rechtsvorschriften zu erhalten. Hiebei gelten Personen, die Anspruch auf eine Pension nach den österreichischen Rechtsvorschriften haben, als aktuelle Beitragszahler. (5) In den in den Absätzen 1 und 4 genannten Fällen berechnet der zuständige Träger die Höhe der Leistungen so, als seien alle Versicherungszeiten nach den für ihn geltenden Rechtsvorschriften zurückgelegt worden, und berechnet für die Zahlung der Leistung seinen Anteil nach dem Verhältnis der ausschließlich nach diesen Rechtsvorschriften zurückgelegten Versicherungszeiten zu der Gesamtheit der in beiden Vertragsstaaten anzurechnenden Versicherungszeiten. Übersteigt die Summe der in beiden Vertragsstaaten anzurechnenden Versicherungszeiten die nach den chilenischen Rechtsvorschriften für den Anspruch auf Vollpension erforderlichen Zeiten, so werden die darüberhinaus gehenden Zeiten bei dieser Berechnung nicht berücksichtigt. (6) Im Falle von Leistungen bei Invalidität ist die ärztliche Feststellung der Arbeitsunfähigkeit nach den chilenischen Rechtsvorschriften durchzuführen, wofür die in Österreich durchgeführten ärztlichen Untersuchungen als Grundlage dienen können.Artikel 14 Gesundheitsleistungen für Pensionisten Personen, die eine Pension nach den österreichischen Rechtsvorschriften beziehen und in Chile wohnen, können unter denselben Bedingungen wie chilenische Staatsangehörige den chilenischen Gesundheitssystemen beitreten.Abschnitt IV Verschiedene Bestimmungen Artikel 15 Aufgaben der zuständigen Behörden Die zuständigen Behörden haben a) die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung zu regeln; b) zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten, denen die in der Verwaltungsvereinbarung festgelegten Aufgaben zukommen; c) einander über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften zu unterrichten.Artikel 16 Gegenseitige Hilfe (1) Für die Anwendung dieses Abkommens haben die Behörden und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist kostenlos. (2) Die Träger und Behörden der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (3) Die Träger und Behörden eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefaßt sind. (4) Ärztliche Untersuchungen, die in Durchführung der Rechtsvorschriften eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten, sind auf Ersuchen des zuständigen Trägers vom Träger des Aufenthaltsortes zu Lasten des die Untersuchung durchführenden Trägers zu veranlassen. In Chile sind diese ärztlichen Untersuchungen von jenen Trägern durchzuführen, die in der Verwaltungsvereinbarung angeführt sind.Artikel 17 Befreiung von Steuern und Beglaubigungen (1) Jede in den Vorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, erstreckt sich auf die entsprechenden Schriftstücke und Urkunden, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 18 Einreichung von Schriftstücken (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften des einen Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates. Dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich der entsprechenden zuständigen Stelle des anderen Vertragsstaates zu übermitteln.Artikel 19 Zahlung von Leistungen (1) Die nach diesem Abkommen leistungspflichtigen Träger können Leistungen an Berechtigte im anderen Vertragsstaat mit befreiender Wirkung in der für sie innerstaatlich maßgebenden Währung oder in der Währung der Vereinigten Staaten von Amerika erbringen. (2) Überweisungen auf Grund dieses Abkommens sind nach Maßgabe der Vereinbarungen vorzunehmen, die diesbezüglich zwischen den Vertragstaaten im Zeitpunkt der Überweisung gelten.Artikel 20 Streitbeilegung (1) Streitigkeiten zwischen den beiden Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens sollen, soweit möglich, durch die zuständigen Behörden der beiden Vertragsstaaten beigelegt werden. (2) Kann eine Streitigkeit auf diese Weise nicht innerhalb von sechs Monaten beigelegt werden, so wird sie auf Verlangen eines Vertragsstaates einem Schiedsgericht unterbreitet. (3) Das Schiedsgericht wird von Fall zu Fall gebildet, indem jeder Vertragsstaat ein Mitglied bestellt und beide Mitglieder sich auf den Angehörigen eines dritten Staates als Vorsitzenden einigen, der von den Regierungen beider Vertragsstaaten bestellt wird. Die Mitglieder werden innerhalb von zwei Monaten, der Vorsitzende innerhalb von drei Monaten bestellt, nachdem der eine Vertragsstaat dem anderen mitgeteilt hat, daß er die Streitigkeit einem Schiedsgericht unterbreiten will. (4) Werden die in Absatz 3 genannten Fristen nicht eingehalten, so kann in Ermangelung einer anderen Vereinbarung jeder Vertragsstaat den Präsidenten des Internationalen Gerichtshofes ersuchen, die erforderlichen Ernennungen vorzunehmen. Ist der Präsident Staatsangehöriger eines Vertragsstaates oder ist er aus einem anderen Grund verhindert, so soll der Vizepräsident die Ernennungen vornehmen. Ist auch der Vizepräsident Staatsangehöriger eines Vertragsstaates oder ist auch er verhindert, so soll das im Rang nächstfolgende Mitglied des Gerichtshofes, das nicht Staatsangehöriger eines Vertragsstaates ist, die Ernennungen vornehmen. (5) Das Schiedsgericht entscheidet mit Stimmenmehrheit auf Grund der zwischen den beiden Vertragsstaaten bestehenden Verträge und des allgemeinen Völkerrechts. Seine Entscheidungen sind bindend. Jeder Vertragsstaat trägt die Kosten seines Mitglieds sowie seiner Vertretung in dem Verfahren vor dem Schiedsgericht. Die Kosten des Vorsitzenden sowie die sonstigen Kosten werden von den Vertragsstaaten zu gleichen Teilen getragen. Das Schiedsgericht kann eine andere Kostenregelung treffen. Im übrigen regelt das Schiedsgericht sein Verfahren selbst.Abschnitt V Übergangs- und Schlußbestimmungen Artikel 21 Übergangsbestimmungen (1) Dieses Abkommen begründet keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem Inkrafttreten. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen sind auch Versicherungszeiten zu berücksichtigen, die nach den Rechtsvorschriften eines Vertragsstaates vor Inkrafttreten des Abkommens zurückgelegt worden sind. (3) Unbeschadet des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind. (4) In den Fällen des Absatzes 3 sind Leistungen, die erst auf Grund dieses Abkommens gebühren, auf Antrag des Berechtigten festzustellen. Wird der Antrag innerhalb von zwei Jahren nach dem Inkrafttreten dieses Abkommens eingebracht, so sind die Leistungen vom Inkrafttreten dieses Abkommens an zu gewähren, sonst von dem Tag an, der nach den Rechtsvorschriften jedes der beiden Vertragsstaaten bestimmt wird. (5) Unbeschadet des Artikels 5 Absatz 1 gelten für die Zahlung jenes Teiles der österreichischen Pension, der auf Versicherungszeiten vor dem 10. April 1945 beruht, die österreichischen Rechtsvorschriften. (6) Die in Artikel 8 Absatz 2 festgesetzte Frist beginnt für Personen, deren Beschäftigung vor dem Inkrafttreten des Abkommens begonnen hat, mit dem Inkrafttreten des Abkommens.Artikel 22 Inkrafttreten und Außerkrafttreten (1) Dieses Abkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die beiden Regierungen einander schriftlich mitgeteilt haben, daß die für das Inkrafttreten des Abkommens erforderlichen gesetzlichen und verfassungsrechtlichen Voraussetzungen vorliegen. (2) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten schriftlich auf diplomatischem Weg kündigen. (3) Im Falle der Kündigung gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN zu Wien, am 19. Juni 1997 in zwei Urschriften in deutscher und spanischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_557_2295",
      "offset_ini": 557,
      "offset_end": 2295,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_2296_3108",
      "offset_ini": 2296,
      "offset_end": 3108,
      "title": "Sachlicher Geltungsbereich"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_3109_3373",
      "offset_ini": 3109,
      "offset_end": 3373,
      "title": "Persönlicher Geltungsbereich"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_3374_4549",
      "offset_ini": 3374,
      "offset_end": 4549,
      "title": "Gleichbehandlung"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_4550_5052",
      "offset_ini": 4550,
      "offset_end": 5052,
      "title": "Leistungstransfer"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_5053_5486",
      "offset_ini": 5053,
      "offset_end": 5486,
      "title": "Allgemeine Regelung"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_5487_6301",
      "offset_ini": 5487,
      "offset_end": 6301,
      "title": "Besondere Regelungen"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_6302_6863",
      "offset_ini": 6302,
      "offset_end": 6863,
      "title": "Dienstnehmer der Regierung"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_6864_7372",
      "offset_ini": 6864,
      "offset_end": 7372,
      "title": "Ausnahmen"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_7373_8021",
      "offset_ini": 7373,
      "offset_end": 8021,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_8022_9416",
      "offset_ini": 8022,
      "offset_end": 9416,
      "title": "Feststellung des Leistungsanspruches"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_9417_11533",
      "offset_ini": 9417,
      "offset_end": 11533,
      "title": "Berechnung der Leistungen"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_11534_14421",
      "offset_ini": 11534,
      "offset_end": 14421,
      "title": "Chilenische Rechtsvorschriften"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_14422_14688",
      "offset_ini": 14422,
      "offset_end": 14688,
      "title": "Gesundheitsleistungen für Pensionisten"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_14689_15313",
      "offset_ini": 14689,
      "offset_end": 15313,
      "title": "Aufgaben der zuständigen Behörden"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_15314_16438",
      "offset_ini": 15314,
      "offset_end": 16438,
      "title": "Gegenseitige Hilfe"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_16439_17037",
      "offset_ini": 16439,
      "offset_end": 17037,
      "title": "Befreiung von Steuern und Beglaubigungen"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_17038_18486",
      "offset_ini": 17038,
      "offset_end": 18486,
      "title": "Einreichung von Schriftstücken"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_18487_18953",
      "offset_ini": 18487,
      "offset_end": 18953,
      "title": "Zahlung von Leistungen"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_18954_21035",
      "offset_ini": 18954,
      "offset_end": 21035,
      "title": "Streitbeilegung"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_21036_22385",
      "offset_ini": 21036,
      "offset_end": 22385,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_22386_23240",
      "offset_ini": 22386,
      "offset_end": 23240,
      "title": "Inkrafttreten und Außerkrafttreten"
    },
    {
      "@id": "32317b21-6780-4b8b-8ca6-2c2872c7b844#offset_0_556",
      "offset_ini": 0,
      "offset_end": 556
    }
  ]
}