{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/3782414e-1d22-4064-8ba5-5d317e09acb7",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen über die Gleichbehandlung einheimischer und ausländischer Arbeitnehmer bei Entschädigung aus Anlaß von Betriebsunfällen"
    },
    "hasAuthority": "BGBl. Nr. 288/1928 zuletzt geändert durch BGBl. Nr. 224/1949 ",
    "id_local": "10008085",
    "first_date_entry_in_force": "1949-03-31",
    "version_date": "1949-03-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008085\u0026FassungVom\u003d1949-03-31",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/3782414e-1d22-4064-8ba5-5d317e09acb7/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/3782414e-1d22-4064-8ba5-5d317e09acb7/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 11729,
  "text": "Sonstige Textteile Nachdem die von der Allgemeinen Konferenz der Internationalen Arbeitsorganisation des Völkerbundes am 5. Juni 1925 angenommenen Entwürfe von Übereinkommen, und zwar eines Übereinkommens über die Gleichbehandlung einheimischer und ausländischer Arbeitnehmer bei Entschädigung aus Anlaß von Arbeitsunfällen und eines Übereinkommens über die Entschädigung aus Anlaß von Berufskrankheiten, welche also lauten: ... die verfassungsmäßige Genehmigung des Nationalrates erhalten haben, erklärt der Bundespräsident diese Übereinkommen für ratifiziert und verspricht im Namen der Republik Österreich deren gewissenhafte Erfüllung. Zu Urkund dessen ist die vorliegende Ratifikation vom Bundespräsidenten unterfertigt, vom Bundeskanzler und vom Bundesminister für soziale Verwaltung gegengezeichnet und mit dem Staatssiegel der Republik Österreich versehen worden. Geschehen zu Wien, den 16. August 1928 Die vorliegende Ratifikationsurkunde ist am 29. September 1928 im Internationales Arbeitsamt des Völkerbundes hinterlegt worden. Das Übereinkommen über die Gleichbehandlung einheimischer und ausländischer Arbeitnehmer bei Entschädigung aus Anlaß von Betriebsunfällen haben, abgesehen von Österreich, bisher ratifiziert: Belgien (ohne Belgisch-Kongo und die belgischen Mandatsgebiete) am 3. Oktober 1927, Dänemark (ohne Grönland) am 31. März 1928, das Deutsche Reich am 18. September 1928, Finnland am 17. September 1927, Frankreich am 4. April 1928, Großbritannien am 6. Oktober 1926, die Südafrikanische Union am 30. März 1926, Britisch-Indien am 30. September 1927, Italien am 15. März 1928, Japan am 8. Oktober 1928, Kuba am 6. August 1928, Lettland am 29. Mai 1928, Luxemburg am 16. April 1928, die Niederlande am 13. September 1927, Polen am 28. Februar 1928, das Königreich der Serben, Kroaten und Slowenen am 1. April 1927, Schweden am 8. September 1926, die Tschechoslowakei am 8. Februar 1927 und Ungarn am 19. April 1928. Ratifikationstext Dieses Übereinkommen ist sohin gemäß seinem Artikel 6, Absatz 3, im Verhältnis zwischen der Republik Österreich und den obgenannten Staaten am 29. September 1928 in Kraft getreten. Gegenwärtig (Kundmachung des Bundeskanzleramtes vom 12. Oktober 1950, BGBl. Nr. 219/1950) nicht mehr Mitglied der Internationalen Arbeitsorganisation: Deutsches Reich, Estland, Japan, Jugoslawien, Lettland, Litauen, Nikaragua, Spanien Myanmar Auf Grund der Gesetzgebung vom Jahre 1935 (Government of India Act) hat Birma seit 1. April 1937 aufgehört, einen Teil Indiens zu bilden. Es ist vereinbart worden, daß Birma für die von Indien bis 31. März 1937 ratifizierten 14 Übereinkommen gebunden bleibt. Das angeführte Datum ist das, zu welchem die Ratifikation Indiens eingetragen wurde. Pakistan Pakistan, das seit 15. August 1947 aufgehört hat, einen Teil Indiens zu bilden und das am 31. Oktober 1947 Mitglied der Internationalen Arbeitsorganisation geworden ist, hat das Internationale Arbeitsamt mit einem Schreiben vom 26. Jänner 1948 in Kenntnis gesetzt, daß es sich verpflichten würde, die von der indischen Regierung ratifizierten Übereinkommen weiter gelten zu lassen. Das angeführte Datum ist das, zu welchem die Ratifikation Indiens eingetragen wurde. Präambel/Promulgationsklausel Die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufene und hier am 19. Mai 1925 zu ihrer siebenten Tagung versammelte Allgemeine Konferenz der Internationalen Arbeitsorganisation des Völkerbundes nimmt heute, am 5. Juni 1925, den nachstehenden Entwurf eines Übereinkommens an. Sie stützt sich dabei auf ihren Beschluß über die Annahme verschiedener Anträge, betreffend die Gleichbehandlung einheimischer und ausländischer Arbeitnehmer bei Entschädigung aus Anlaß von Betriebsunfällen, eine Frage, die zum zweiten Verhandlungsgegenstand der Tagung gehört sowie ferner auf ihren Beschluß, diese Anträge in Form eines Entwurfes, zu einem internationalen Übereinkommen zu fassen. Das Übereinkommen ist den Mitgliedern der Internationalen Arbeitsorganisation gemäß den Bestimmungen des Teiles XIII des Vertrages von Versailles und der entsprechenden Teile der anderen Friedensverträge zur Ratifizierung vorzulegen.Artikel 1. Jedes Mitglied der Internationalen Arbeitsorganisation, das dieses Übereinkommen ratifiziert, verpflichtet sich, den Staatsangehörigen jedes anderen, das Übereinkommen ratifizierenden Mitgliedes, die auf seinem Gebiet einen Betriebsunfall erlitten haben, oder ihren Hinterbliebenen die gleiche Behandlung bei der Entschädigung aus Anlaß von Betriebsunfällen zu gewähren wie seinen eigenen Staatsangehörigen. Diese Gleichbehandlung wird den ausländischen Arbeitnehmern und ihren Hinterbliebenen ohne Rücksicht auf ihren Wohnsitz gewährt. Soweit indes Zahlungen in Frage kommen, die ein Mitglied oder dessen Staatsangehörige diesem Grundsatze gemäß im Auslande zu leisten hätten, sind die entsprechenden Maßnahmen nötigenfalls durch Sonderabkommen zwischen den beteiligten Mitgliedern zu vereinbaren.Artikel 2. Durch besondere Vereinbarung zwischen den beteiligten Mitgliedern kann bestimmt werden, daß auf die Entschädigung aus Anlaß von Unfällen solcher Arbeitnehmer, die nur vorübergehend oder mit Unterbrechungen im Gebiete eines Mitgliedes für Rechnung eines im Gebiete eines anderen Mitgliedes gelegenen Unternehmens beschäftigt sind, die gesetzlichen Vorschriften des letztgenannten Staates Anwendung finden sollen.Artikel 3. Die Mitglieder, die dieses Übereinkommen ratifizieren und die noch keine Einrichtungen für die Entschädigung oder Versicherung mit bestimmten Leistungen aus Anlaß von Betriebsunfällen besitzen, erklären sich einverstanden, eine derartige Regelung innerhalb drei Jahren nach der von ihnen vollzogenen Ratifikation einzuführen.Artikel 4. Die Mitglieder, die dieses Übereinkommen ratifizieren, verpflichten sich zur gegenseitigen Unterstützung, um die Anwendung des Übereinkommens und die Ausführung der Gesetze und Verordnungen über die Entschädigung aus Anlaß von Betriebsunfällen zu erleichtern. Sie verpflichten sich ferner, alle Abänderungen der geltenden Gesetze und Verordnungen über die Entschädigung aus Anlaß von Betriebsunfällen dem Internationalen Arbeitsamt mitzuteilen, welches den anderen beteiligten Mitgliedern davon Kenntnis geben wird.Artikel 5. Die förmlichen Ratifikationen dieses Übereinkommens sind nach den Bestimmungen des Teiles XIII des Vertrages von Versailles und der entsprechenden Teile der anderen Friedensverträge dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 6. Dieses Übereinkommen tritt in Kraft, sobald die Ratifikationen von zwei Mitgliedern der Internationalen Arbeitsorganisation durch den Generaldirektor eingetragen worden sind. Es bindet nur diejenigen Mitglieder, deren Ratifikation beim Internationalen Arbeitsamt eingetragen ist. In der Folge tritt für jedes andere Mitglied dieses Übereinkommen mit dem Tage in Kraft, an dem seine Ratifikation beim Internationalen Arbeitsamt eingetragen worden ist.Artikel 7. Sobald die Ratifikation durch zwei Mitglieder der Internationalen Arbeitsorganisation beim Internationalen Arbeitsamt eingetragen ist, teilt der Generaldirektor des Internationalen Arbeitsamtes dies sämtlichen Mitgliedern der Internationalen Arbeitsorganisation mit. Er gibt ihnen gleichfalls Kenntnis von der Eintragung der Ratifikationen, die ihm später von anderen Mitgliedern der Organisation mitgeteilt werden.Artikel 8. Vorbehaltlich der Bestimmungen des Artikel 6 verpflichtet sich jedes Mitglied, das dieses Übereinkommen ratifiziert, die Bestimmungen der Artikel 1, 2, 3 und 4 spätestens am 1. Jänner 1927 anzuwenden und die zu ihrer Durchführung nötigen Maßnahmen zu treffen.Artikel 9. Jedes Mitglied der Internationalen Arbeitsorganisation, das dieses Übereinkommen ratifiziert, verpflichtet sich, es in seinen Kolonien, Besitzungen und Protektoraten gemäß den Bestimmungen des Artikels 421 des Vertrages von Versailles und der entsprechenden Artikel der anderen Friedensverträge anzuwenden.Artikel 10. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tage, an dem es zu ersten Male in Kraft tritt, durch eine an den Generaldirektor des Internationalen Arbeitsamtes zu richtende und von ihm einzutragende Anzeige kündigen. Die Wirkung dieser Kündigung tritt erst ein Jahr nach ihrer Eintragung beim Internationalen Arbeitsamt ein.Artikel 11. Der Verwaltungsrat des Internationalen Arbeitsamtes hat mindestens alle zehn Jahre einmal der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und darüber zu entscheiden, ob keine Nachprüfung oder Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 12. Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.Vorschlag über die Gleichbehandlung einheimischer und ausländischer Arbeitnehmer bei Entschädigung aus Anlaß von Betriebsunfällen. Die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufene und hier am 19. Mai 1925 zu ihrer siebenten Tagung versammelte Allgemeine Konferenz der Internationalen Arbeitsorganisation des Völkerbundes nimmt heute, am 5. Juni 1925, den nachstehenden Vorschlag an. Sie stützt sich dabei auf ihren Beschluß über die Annahme verschiedener Anträge, betreffend die Gleichbehandlung einheimischer und ausländischer Arbeitnehmer bei Entschädigung aus Anlaß von Betriebsunfällen, eine Frage, die zum zweiten Verhandlungsgegenstand der Tagung gehört, sowie ferner auf ihren Beschluß, diese Anträge in Form eines Vorschlages zu fassen. Der Vorschlag ist den Mitgliedern der Internationalen Arbeitsorganisation zur Prüfung vorzulegen, damit sie ihn auf dem Wege der Gesetzgebung oder in anderer Weise in Kraft treten lassen, gemäß den Bestimmungen des Teiles XIII des Vertrages von Versailles und der entsprechenden Teile der anderen Friedensverträge. I. Um die Anwendung des Übereinkommens über die Gleichbehandlung einheimischer und ausländischer Arbeitnehmer bei Entschädigung aus Anlaß von Betriebsunfällen zu erleichtern, schlägt die Konferenz vor, daß jedes Mitglied der Internationalen Arbeitsorganisation die notwendigen Maßnahmen treffe: a) um Personen, denen ein Entschädigungsanspruch nach den Gesetzen eines Mitgliedes zusteht, die aber in dem Gebiet eines anderen Mitgliedes wohnen, den Bezug der ihnen gebührenden Beträge zu erleichtern und die Beobachtung der gesetzlich vorgeschriebenen Zahlungsbedingungen zu gewährleisten; b) um bei Streitigkeiten die sich daraus ergeben, daß die Entschädigung nicht gezahlt, die Zahlung eingestellt oder der Betrag der geschuldeten Entschädigung herabgesetzt wurde, einer Person, die außerhalb des Gebietes wohnt, in dem ihr Anspruch auf die Entschädigung entstanden ist, die Einleitung des Verfahrens bei den zuständigen Gerichten dieses Landes zu ermöglichen, ohne daß ihre Anwesenheit erforderlich ist; c) um Steuer- und Gebührenbefreiungen, die kostenlose Ausstellung amtlicher Schriftstücke oder sonstige Vergünstigungen, die von den Gesetzen eines Mitgliedes bei der Entschädigung aus Anlaß von Betriebsunfällen gewährt werden, unter denselben Bedingungen auch den Staatsangehörigen der anderen Mitglieder einzuräumen, die das erwähnte Übereinkommen ratifiziert haben. II. Die Konferenz schlägt vor, daß in den Ländern, die noch keine Einrichtungen für die Entschädigung oder Versicherung mit bestimmten Leistungen aus Anlaß von Betriebsunfällen besitzen, die Regierungen bis zur Einführung solcher Einrichtungen den ausländischen Arbeitnehmern die Möglichkeit gewähren, die Vergünstigungen der Gesetzgebung ihres Heimatstaates über die Entschädigung aus Anlaß von Betriebsunfällen zu genießen.",
  "parts": [
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_4167_4975",
      "offset_ini": 4167,
      "offset_end": 4975,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_4976_5397",
      "offset_ini": 4976,
      "offset_end": 5397,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_5398_5733",
      "offset_ini": 5398,
      "offset_end": 5733,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_5734_6259",
      "offset_ini": 5734,
      "offset_end": 6259,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_6260_6532",
      "offset_ini": 6260,
      "offset_end": 6532,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_6533_6993",
      "offset_ini": 6533,
      "offset_end": 6993,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_6994_7419",
      "offset_ini": 6994,
      "offset_end": 7419,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_7420_7689",
      "offset_ini": 7420,
      "offset_end": 7689,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_7690_8006",
      "offset_ini": 7690,
      "offset_end": 8006,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_8007_8409",
      "offset_ini": 8007,
      "offset_end": 8409,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_8410_8728",
      "offset_ini": 8410,
      "offset_end": 8728,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_8729_8839",
      "offset_ini": 8729,
      "offset_end": 8839,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_8840_11729",
      "offset_ini": 8840,
      "offset_end": 11729,
      "title": ""
    },
    {
      "@id": "3782414e-1d22-4064-8ba5-5d317e09acb7#offset_0_4166",
      "offset_ini": 0,
      "offset_end": 4166
    }
  ]
}