{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/38c8b4f3-1022-4dff-9162-71524845caaa",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Schutzmaßnahmen für das Krankenpflegepersonal"
    },
    "hasAuthority": "BGBl. Nr. 473/1992",
    "id_local": "10008815",
    "first_date_entry_in_force": "1992-08-04",
    "version_date": "2002-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008815\u0026FassungVom\u003d2002-01-01",
    "classifications": [
      "60/04 Arbeitsrecht allgemein"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/38c8b4f3-1022-4dff-9162-71524845caaa/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/38c8b4f3-1022-4dff-9162-71524845caaa/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 5331,
  "text": "Artikel I (Anm.: Änderung des Nachtschicht-Schwerarbeitsgesetzes, BGBl. Nr. 354/1981)Artikel II (Anm.: Änderung des Urlaubsgesetzes, BGBl. Nr. 390/1976)Artikel III (Anm.: Änderung des Arbeitszeitgesetzes, BGBl. Nr. 461/1969)Artikel IV (Anm.: Änderung des Arbeitsverfassungsgesetzes, BGBl. Nr. 22/1974)Artikel V Schutzmaßnahmen für das Krankenpflegepersonal § 1 (Anm.: richtig: § 1.) Art. V gilt für Arbeitnehmer, die 1. in Krankenanstalten (Heil- und Pflegeanstalten) im Sinne des § 2 Abs. 1 Z 1 bis 6 des Krankenanstaltengesetzes, BGBl. Nr. 1/1957 in der geltenden Fassung oder in Pflegestationen von Pflegeheimen beschäftigt sind, 2. Nachtschwerarbeit im Sinne des § 2 leisten.§ 2. (1) Nachtschwerarbeit leistet ein Arbeitnehmer, der in der Zeit zwischen 22 und 6 Uhr mindestens 6 Stunden in nachstehenden Einrichtungen beschäftigt ist und während dieser Zeit unmittelbar Betreuungs- und Behandlungsarbeit für Patienten leistet, sofern nicht in diese Arbeitszeit regelmäßig und in erheblichem Ausmaß Arbeitsbereitschaft fällt: 1. Intensivstationen; 2. im OP-Bereich (OP-Saal, Aufwachstation und Kreißsaal); 3. Unfallambulanzen; 4. Psychiatrische Ambulanzen bzw. in für die Aufnahme von psychiatrischen Patienten während der Nacht vorgesehenen Primariaten; 5. Notfallambulanzen und chirurgische Ambulanzen; 6. Entgiftungsstationen; 7. Dialysestationen; 8. Akutdialysestationen; 9. Aufnahmestationen; 10. Aids-Stationen; 11. Pflegestationen in Pflegeheimen; 12. Pflegestationen in psychiatrischen Krankenanstalten und psychiatrischen Krankenabteilungen sowie in psychiatrischen Akutstationen; 13. Unfallstationen, orthopädische Stationen sowie Stationen in Rehabilitationszentren mit vergleichbarer Arbeitsbelastung; 14. onkologische und chemotherapeutische Stationen; 15. schwerpunktinterne Abteilungen; 16. Neurochirurgien und Neurologien (chirurgische und neurologische Abteilungen); 17. Transplantationschirurgien. (2) Der Kollektivvertrag kann Arbeitnehmer in anderen Organisationseinheiten von Krankenanstalten, die Arbeiten verrichten, welche vergleichbare Erschwernisse wie die in Abs. 1 genannten aufweisen oder die der Einwirkung von Schadstoffen oder Strahlen ausgesetzt sind oder deren Tätigkeit sonst eine außergewöhnliche Beanspruchung mit sich bringt, in den Geltungsbereich dieses Gesetzes einbeziehen. (3) Arbeitnehmer, für die infolge Fehlens einer kollektivvertragsfähigen Körperschaft auf Arbeitgeberseite kein Kollektivvertrag abgeschlossen werden kann, sind unter den in Abs. 2 genannten Voraussetzungen durch Verordnung des Bundesministers für Arbeit und Soziales im Einvernehmen mit dem Bundesminister für Gesundheit, Sport und Konsumentenschutz in den Geltungsbereich dieses Gesetzes einzubeziehen. (4) Arbeitnehmer, für die kein Kollektivvertrag wirksam ist und die in einem Dienstverhältnis zum Bund stehen, sind unter den in Abs. 2 genannten Voraussetzungen durch Verordnung des Bundesminister für Arbeit und Soziales im Einvernehmen mit dem Bundeskanzler in den Geltungsbereich dieses Gesetzes einzubeziehen. (5) Arbeitnehmer, für die kein Kollektivvertrag wirksam ist und die in einem Dienstverhältnis zu einem Land, einem Gemeindeverband oder einer Gemeinde stehen, sind unter den in Abs. 2 genannten Voraussetzungen durch Verordnung des Landeshauptmannes in den Geltungsbereich dieses Gesetzes einzubeziehen.§ 3. (1) Für jeden Nachtdienst im Sinne des § 2 gebührt ein Zeitguthaben im Ausmaß von 1. einer Stunde für Nachtdienste, die nach dem 31.Dezember 1992 geleistet werden; 2. zwei Stunden für Nachtdienste, die nach dem 31.Dezember 1994 geleistet werden. Der Verbrauch dieses Zeitguthabens ist anläßlich der nächsten Dienstzeiteinteilung zu vereinbaren. Das Zeitguthaben ist jedoch spätestens sechs Monate nach seinem Entstehen zu verbrauchen und darf nicht in Geld abgelöst werden. (2) Auf Arbeitnehmer im Sinne der §§ 1 und 2, die in der Pensionsversicherung nach dem ASVG versichert sind, ist Art. IX des Nachtschwerarbeitsgesetzes, BGBl. Nr. 354/1981 in der jeweils geltenden Fassung, anzuwenden.§ 4. (1) Arbeitgeber, die den Ausgleich für das gemäß § 3 Abs. 1 gebührende Zeitguthaben nicht innerhalb von sechs Monaten gewähren oder das Zeitguthaben in Geld ablösen, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 36 Euro bis 2 180 Euro zu bestrafen. (2) Besteht bei einer Bezirksverwaltungsbehörde der Verdacht einer Zuwiderhandlung durch ein Organ einer Gebietskörperschaft, so hat sie, wenn es sich um ein Organ des Bundes oder eines Landes handelt, eine Anzeige an das oberste Organ, dem das der Zuwiderhandlung verdächtigte Organ untersteht, in allen anderen Fällen aber eine Anzeige an die Aufsichtsbehörde zu erstatten.§ 5. (1) Art. V tritt mit 1. Jänner 1993 in Kraft. (1a) § 4 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft. (2) Mit der Vollziehung dieses Artikels sind betraut: 1. hinsichtlich des § 2 Abs. 3 der Bundesminister für Arbeit und Soziales im Einvernehmen mit dem Bundesminister für Gesundheit, Sport und Konsumentenschutz, 2. hinsichtlich des § 2 Abs. 4 der Bundesminister für Arbeit und Soziales im Einvernehmen mit dem Bundeskanzler, 3. hinsichtlich der übrigen Bestimmungen der Bundesminister für Arbeit und Soziales.",
  "parts": [
    {
      "@id": "38c8b4f3-1022-4dff-9162-71524845caaa#offset_0_84",
      "offset_ini": 0,
      "offset_end": 84,
      "title": ""
    },
    {
      "@id": "38c8b4f3-1022-4dff-9162-71524845caaa#offset_85_151",
      "offset_ini": 85,
      "offset_end": 151,
      "title": ""
    },
    {
      "@id": "38c8b4f3-1022-4dff-9162-71524845caaa#offset_152_223",
      "offset_ini": 152,
      "offset_end": 223,
      "title": ""
    },
    {
      "@id": "38c8b4f3-1022-4dff-9162-71524845caaa#offset_224_300",
      "offset_ini": 224,
      "offset_end": 300,
      "title": ""
    },
    {
      "@id": "38c8b4f3-1022-4dff-9162-71524845caaa#offset_301_678",
      "offset_ini": 301,
      "offset_end": 678,
      "title": "Schutzmaßnahmen für das Krankenpflegepersonal"
    },
    {
      "@id": "38c8b4f3-1022-4dff-9162-71524845caaa#offset_679_3339",
      "offset_ini": 679,
      "offset_end": 3339,
      "title": ""
    },
    {
      "@id": "38c8b4f3-1022-4dff-9162-71524845caaa#offset_3340_4035",
      "offset_ini": 3340,
      "offset_end": 4035,
      "title": ""
    },
    {
      "@id": "38c8b4f3-1022-4dff-9162-71524845caaa#offset_4036_4766",
      "offset_ini": 4036,
      "offset_end": 4766,
      "title": ""
    },
    {
      "@id": "38c8b4f3-1022-4dff-9162-71524845caaa#offset_4767_5331",
      "offset_ini": 4767,
      "offset_end": 5331,
      "title": ""
    }
  ]
}