{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Hausbesorgergesetz"
    },
    "hasAuthority": "BGBl. Nr. 16/1970",
    "id_local": "10008251",
    "first_date_entry_in_force": "1970-07-01",
    "version_date": "2014-05-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008251\u0026FassungVom\u003d1970-07-01",
    "classifications": [
      "60/04 Arbeitsrecht allgemein"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 33501,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Anmerkung Erfassungsstichtag: 1.1.1995 Schlagworte e-rk3, Wohnrechtsnovelle 2000 - WRN 2000 (BGBl. I Nr. 36/2000), Arbeitsrechtsänderungsgesetz 2000 - ARÄG 2000 (BGBl. I Nr. 44/2000), Budgetbegleitgesetz 2011 (BGBl. I Nr. 111/2010), Arbeitsrechts-Änderungsgesetz 2013 – ARÄG 2013 (BGBl. I Nr. 138/2013) Zuletzt aktualisiert am 11.01.2018 Gesetzesnummer 10008251 Dokumentnummer NOR11008401 alte Dokumentnummer N6197015654RGeltungsbereich § 1. (1) Die Vorschriften dieses Bundesgesetzes gelten für das privatrechtliche Dienstverhältnis von Hausbesorgern, soweit Abs. 2 nichts anderes bestimmt. (2) Die Vorschriften dieses Bundesgesetzes finden keine Anwendung auf das Dienstverhältnis von Personen, die Dienste eines Hausbesorgers a) in Vertretung eines Hausbesorgers zu verrichten haben (§ 17), b) in einem Hause verrichten, das den Zwecken einer der Gewerbeordnung unterliegenden Tätigkeit dient, c) neben Diensten für den land- oder forstwirtschaftlichen Betrieb des Hauseigentümers gegen Entgelt verrichten, d) in einem Gebäude verrichten, das ausschließlich oder überwiegend unmittelbar Amtszwecken einer Gebietskörperschaft dient, sofern diese Personen in einem Dienstverhältnis zu dieser Gebietskörperschaft stehen, e) in einem Gebäude verrichten, das ausschließlich oder überwiegend Schulzwecken einer Gebietskörperschaft dient, sofern diese Personen in einem Dienstverhältnis zu dieser Gebietskörperschaft stehen.Begriffsbestimmungen § 2. Im Sinne dieses Bundesgesetzes sind: 1. Hausbesorger Personen, die sowohl die Reinhaltung als auch die Wartung und Beaufsichtigung eines Hauses im Auftrag des Hauseigentümers gegen Entgelt zu verrichten haben, 2. Hausbewohner Personen, die im Hause wohnen oder zu wohnen berechtigt sind; als Hausbewohner gelten auch Personen, die eine Wohnung oder andere Räumlichkeiten des Hauses, wie Geschäftslokale, Büroräume, Werkstätten, Magazine und Garagen, zur Ausübung ihres Berufes oder zu sonstigen Zwecken ständig benützen oder ständig zu benützen berechtigt sind.Allgemeine Pflichten des Hausbesorgers (Beaufsichtigung) § 3. Der Hausbesorger hat die Pflicht, das Interesse des Hauseigentümers bezüglich der ihm obliegenden Arbeiten mit Umsicht, Sorgfalt und Redlichkeit wahrzunehmen, alle wahrgenommenen oder ihm sonst zur Kenntnis gebrachten Gebrechen an dem Hause oder Beschädigungen der Haus- und Wohnungsbestandteile, aus denen dem Hauseigentümer oder dritten Personen Schaden an Gesundheit oder Vermögen entstehen könnte, dem Hauseigentümer ehestens zur Anzeige zu bringen und auf die Einhaltung der Hausordnung durch die Hausbewohner zu achten.Reinhaltung und Wartung des Hauses § 4. (1) Dem Hausbesorger obliegt: 1. die Sorge für die regelmäßige Reinigung der im folgenden angeführten, zum Haus gehörigen, der Benutzung durch alle oder wenigstens durch mehrere Hausbewohner zugänglichen Räume, soweit sich deren Verschmutzung aus der regelmäßigen und üblichen Benützung ergibt. Die Reinigung umfaßt: a) das Reinigen der Stiegen, Gänge und Wasserleitungsmuscheln und der auf Stiegen, Gängen und Wasserleitungsmuscheln befindlichen, aus Metall und aus sonstigem Material gefertigten Bestandteile sowie das Kehren der Höfe, soweit Stiegen, Gänge, Wasserleitungsmuscheln und Höfe allen Hausbewohnern zugänglich sind, wobei Stiegen und Gänge einmal wöchentlich zu kehren und einmal wöchentlich nach vorherigem Kehren zu waschen, Höfe einmal wöchentlich zu kehren und Wasserleitungsmuscheln einmal wöchentlich zu reinigen sind, b) das Reinigen der Waschküche und des zum Wäschetrocknen bestimmten Raumes einmal monatlich, c) das Kehren des Kellers, ausgenommen der zu den einzelnen Wohnungen oder anderen Räumlichkeiten gehörigen Kellerabteile, einmal monatlich, d) das Putzen der Stiegenhaus- und Gangfenster, ausgenommen Gangfenster, die zu Wohnungen oder anderen Räumlichkeiten gehören, dreimal jährlich in angemessenen Zeitabständen, wenn die Stöcke und Rahmen der Stiegenhaus- und Gangfenster und deren Verankerung in gutem Zustand, die Glasscheiben gut verkittet, Sicherheitshaken angebracht sind, Sicherheitsgürtel zur Verfügung gestellt werden und außerdem solche Reinigungsarbeiten ohne besondere Gefahr von jedermann verrichtet werden können, e) das Reinigen der Gehsteige und deren Betreuung bei Glatteis, soweit dies in Erfüllung der dem Hauseigentümer nach den bestehenden Vorschriften obliegenden Verpflichtungen erforderlich ist; 2. die Sorge für die Beleuchtung des Hauses, soweit dies ohne besondere fachliche Kenntnisse und ohne besondere Gefahr möglich ist, die Wartung der Wasserleitung, das Zusperren und Öffnen des Haustores bei Eintritt und Ablauf der vorgeschriebenen Sperrzeit, sowie auf Verlangen das Öffnen des Haustores während dieser Zeit und die Verrichtung der für das Haus notwendigen Dienstgänge. (2) Die Pflicht zum Öffnen des Haustores während der vorgeschriebenen Sperrzeit entfällt, wenn durch entsprechende technische Vorkehrungen am Haus (Rufanlage und Toröffnungsanlage) oder durch andere geeignete Maßnahmen dafür Sorge getragen ist, daß das Haustor auf Verlangen der Hausbewohner oder solcher Personen, die am Eintritt ein berechtigtes Interesse haben, wie insbesondere auf Verlangen von behördlichen Organen in Ausübung ihres Dienstes, geöffnet wird. (3) Andere Dienstleistungen, die mit dem Hausbetrieb im Zusammenhang stehen, müssen ausdrücklich vereinbart werden und sind besonders zu entlohnen. (4) Der Hausbesorger ist zur Anwesenheit im Hause nur insoweit verpflichtet, als dies die ordentliche Besorgung der ihm nach Abs. 1 und 3 obliegenden Verpflichtungen erfordert. (5) Zur Hintanhaltung einer übermäßigen Beanspruchung des Hausbesorgers darf das Arbeitsausmaß aus den sich nach Abs. 1 und 3 ergebenden Verpflichtungen nur so groß sein, daß dieses durch eine vollwertige Arbeitskraft unter Einhaltung jener wöchentlichen Normalarbeitszeit regelmäßig bewältigt werden kann, die für die überwiegende Zahl der Dienstnehmer auf Grund kollektivvertraglicher Regelungen, in Ermangelung solcher kraft gesetzlicher Vorschriften gilt.Haustor- und andere Schlüssel § 5. (1) Für die Zeit, in der der Hausbesorger zur Anwesenheit im Hause nicht verpflichtet ist (§ 4 Abs. 4) hat er, soweit ihm die Verwahrung der Schlüssel für den Hof, Keller oder andere Hausteile obliegt, Vorsorge zu treffen, daß den zur Benützung des Kellers, des Hofes oder der anderen Hausteile berechtigten Hausbewohnern diese Schlüssel zugänglich sind. (2) Kommt darüber, in welcher Weise Vorsorge zu treffen ist, zwischen Hausbesorger und Hauseigentümer keine Einigung zustande, so ist vom Hauseigentümer je Wohnung oder andere Räumlichkeit auf Verlangen des Berechtigten für die Dauer der Berechtigung der betreffende Schlüssel gegen eine Sicherstellung in der Höhe der Anschaffungskosten zur Verfügung zu stellen. (3) Der Hauseigentümer ist verpflichtet, je Wohnung oder andere Räumlichkeit auf Verlangen des Berechtigten für ihn und die mit ihm im gemeinsamen Haushalt wohnenden Personen für die Dauer der Berechtigung Haustorschlüssel in der erforderlichen Zahl gegen eine Sicherstellung in der Höhe der Anschaffungskosten zur Verfügung zu stellen. (4) Nach Erlöschen der Berechtigung sind die Schlüssel, die gemäß Abs. 2 oder 3 zur Verfügung gestellt worden sind, gegen Rückstellung der Sicherstellung dem Hauseigentümer zu übergeben.Verschwiegenheitspflicht § 6. Der Hausbesorger ist zur Verschwiegenheit über die Privat- und Familienverhältnisse der Hausbewohner verpflichtet und darf hierüber nur behördlichen Organen, die sich als solche ausweisen, und in den Fällen des § 3 auch dem Hauseigentümer Auskunft geben.Entgelt § 7. (1) Der Hauseigentümer hat an den Hausbesorger für die nach den §§ 3 und 4 Abs. 1 zu erbringenden Dienstleistungen ein angemessenes Entgelt monatlich im nachhinein zu leisten. (2) Ferner gebührt dem Hausbesorger ein Urlaubszuschuß in der Höhe des für den Monat Mai gebührenden Entgelts und eine Weihnachtsremuneration in der Höhe des für den Monat November gebührenden Entgelts. Der Urlaubszuschuß ist bei Antritt des Urlaubes, spätestens jedoch bis zum 30. Juni, die Weihnachtsremuneration spätestens bis zum 30. November eines jeden Jahres auszuzahlen. Beginnt oder endet das Dienstverhältnis während des Kalenderjahres, so gebühren dem Hausbesorger Urlaubszuschuß und Weihnachtsremuneration, entsprechend der in diesem Kalenderjahr zurückgelegten Dienstzeit, anteilsmäßig. (3) Dem Hausbesorger ist eine Abrechnung, aus der die Berechnung und Höhe des monatlichen Bruttoentgeltes sowie die Abzüge zu ersehen sind, insbesondere dann auszuhändigen, wenn sich die Höhe des Brutto- oder Nettoentgelts ändert. (4) Das Bundeseinigungsamt hat auf Antrag einer kollektivvertragsfähigen Körperschaft der Arbeitnehmer durch Mindestlohntarif die Höhe des Entgeltes gemäß Abs. 1 für die Dienstleistungen gemäß den §§ 3 und 4 Abs. 1 unter vergleichsweiser Heranziehung kollektivvertraglicher Lohnbestimmungen für im wesentlichen gleichartige Arbeitsverrichtungen zu regeln. (5) In diesem Mindestlohntarif ist festzusetzen, welche Beträge (Entgeltanteile) zu bezahlen sind: a) für Wohnungen und b) für andere Räumlichkeiten c) für das Reinigen der Gehsteige und deren Bestreuung bei Glatteis nach § 4 Abs. 1 Z 1 lit. e. (6) Die Entgeltanteile für Wohnungen und für andere Räumlichkeiten sind nach deren Nutzflächenausmaß, der Entgeltanteil für das Reinigen der Gehsteige und deren Bestreuung bei Glatteis pro m2 der zu reinigenden Flächen, in monatlich gleicher Höhe festzusetzen. (Anm.: Abs. 7 aufgehoben durch BGBl. I Nr. 111/2010)Materialkostenersatz § 8. Als Ersatz für die Kosten der Beschaffung der zu den Reinigungsarbeiten gemäß § 4 Abs. 1 Z 1 lit. a bis d erforderlichen Materialien hat das Bundeseinigungsamt auf Antrag einer kollektivvertragsfähigen Körperschaft der Arbeitnehmer durch Mindestlohntarif eine angemessene Vergütung (Materialkostenersatz) in Form eines monatlichen Zuschlages zu dem Entgelt gemäß § 7 Abs. 5 lit. a und b festzusetzen, den der Hauseigentümer an den Hausbesorger monatlich im nachhinein zu leisten hat. Dieser Zuschlag ist kein Bestandteil des Entgeltes.Sperrgeld § 10. (1) Wer in der vorgeschriebenen Sperrzeit die Dienste des Hausbesorgers oder des bestellten Vertreters zum Öffnen des Tores in Anspruch nimmt, hat hiefür an den Hausbesorger bzw. dessen Vertreter ein Sperrgeld zu entrichten. (2) Das Ausmaß des Sperrgeldes ist in angemessener Höhe durch Mindestlohntarif des Bundeseinigungsamtes auf Antrag einer kollektivvertragsfähigen Körperschaft der Arbeitnehmer unter Bedachtnahme darauf festzusetzen, ob die Inanspruchnahme der Dienste des Hausbesorgers vor oder nach Mitternacht erfolgt.Mitwirkung der Interessenvertretungen § 11. Vor Erlassung von Mindestlohntarifen gemäß den §§ 7 Abs. 4, 8 und 10 sind die Interessenvertretungen der Hausbesorger, die Organisationen der Hauseigentümer und der auf Grund eines Vertrages mit diesen zur ständigen Nutzung von Teilen des Hauses berechtigten Personen (Mieter u. dgl.), sofern diesen Organisationen vermöge der Zahl ihrer Mitglieder und des Umfanges ihrer Tätigkeit eine maßgebende Bedeutung zukommt, zu hören.Anderweitiges Entgelt § 12. (1) Das Ausmaß der Entlohnung für andere Dienstleistungen (§ 4 Abs. 3) bleibt einer besonderen Vereinbarung überlassen. Die Bestimmungen des ArbVG betreffend die Erlassung von Mindestlohntarifen, bleiben unberührt. (2) In Ermangelung einer Vereinbarung oder Festsetzung durch Mindestlohntarif ist für das Ausmaß der Entlohnung der Ortsgebrauch maßgebend. Dies gilt auch für das Entgelt nach § 7, den Materialkostenersatz nach § 8 sowie das Sperrgeld nach § 10.Dienstwohnung § 13. (1) Dem Hausbesorger ist eine den gesundheits-, bau- und feuerpolizeilichen Vorschriften entsprechende, für die dauernde Bewohnung bestimmte, baulich in sich abgeschlossene, normal ausgestattete Wohnung, die mindestens aus Zimmer, Küche, Vorraum, Klosett und Badegelegenheit (Baderaum oder Badenische) zu bestehen hat, als Dienstwohnung unentgeltlich einzuräumen. (2) Die durch die normale Abnützung notwendige Instandhaltung der Dienstwohnung obliegt dem Hauseigentümer. (3) Für die Kosten des Stromverbrauches hat der Hauseigentümer an den Hausbesorger einen monatlichen Pauschalbetrag zu leisten, der den Kosten eines Stromverbrauches von 16 kWh entspricht. (4) Die Vornahme von Änderungen an der Dienstwohnung, die einer baubehördlichen Bewilligung nicht bedürfen und einem wichtigen Interesse des Hausbesorgers dienen, kann der Hauseigentümer nicht untersagen, falls durch die Änderung keine Schädigung für das Haus, für den Hauseigentümer oder die Hausbewohner herbeigeführt wird. Die Kosten hat der Hausbesorger zu tragen. Nach Beendigung des Dienstverhältnisses hat der Hausbesorger den früheren Zustand wieder herzustellen, wenn nicht ein Einverständnis über die Belassung erzielt wird. (5) Steht dem Hausbesorger im Zeitpunkt der Begründung des Dienstverhältnisses eine der ihm sonst zustehenden Dienstwohnung (Abs. 1 und § 30) entsprechende Wohnung zur Verfügung, so kann er auf den Anspruch auf Dienstwohnung schriftlich verzichten. (6) Hat der Hausbesorger auf den Anspruch auf Dienstwohnung gemäß Abs. 5 verzichtet, so gebührt ihm an Stelle dieses Sachbezuges ein monatliches Entgelt in der Höhe der für die Zwecke der Sozialversicherung festgesetzten Bewertungssätze.Dienstverhinderung § 14. (1) Ist der Hausbesorger nach Antritt des Dienstes durch Krankheit (Unglücksfall) an der Leistung seiner Dienste verhindert, ohne dass er die Verhinderung vorsätzlich oder durch grobe Fahrlässigkeit herbeigeführt hat, so behält er seinen Anspruch auf das gesamte Entgelt (§§ 7, 12 und 13) bis zur Dauer von sechs Wochen. Der Anspruch auf Entgelt erhöht sich auf die Dauer von acht Wochen, wenn das Arbeitsverhältnis fünf Jahre, von zehn Wochen, wenn es fünfzehn Jahre und von zwölf Wochen, wenn es fünfundzwanzig Jahre ununterbrochen gedauert hat. Durch jeweils vier weitere Wochen behält der Hausbesorger den Anspruch auf das halbe Entgelt. (2) Kur- und Erholungsaufenthalte, Aufenthalte in Heil- und Pflegeanstalten, Rehabilitationszentren und Rekonvaleszentenheimen, die aus Gründen der Erhaltung, Besserung oder Wiederherstellung der Arbeitsfähigkeit von einem Träger der Sozialversicherung, einem Sozialministeriumservice oder einer Landesregierung aufgrund eines Behindertengesetzes auf deren Rechnung bewilligt oder angeordnet wurden, sind unbeschadet allfälliger Zuzahlungen durch den Versicherten (Beschädigten) der Arbeitsverhinderung gemäß Abs. 1 gleichzuhalten. (3) Ist der Entgeltanspruch nach Abs. 1 und 2 innerhalb eines Dienstjahres ausgeschöpft, so gebührt bei einer weiteren Dienstverhinderung infolge Krankheit (Unglücksfall) innerhalb desselben Dienstjahres das gesamte Entgelt (§§ 7, 12 und 13) in der Höhe von 49 v.H. jeweils bis zur Dauer von 14 Tagen. Die Dauer dieses Entgeltanspruches erhöht sich auf 21 Tage, wenn das Dienstverhältnis zwei Jahre und auf 28 Tage, wenn das Dienstverhältnis fünf Jahre gedauert hat. (4) Im Falle der Arbeitsverhinderung durch einen Arbeitsunfall oder eine Berufskrankheit im Sinne der Vorschriften über die gesetzliche Unfallversicherung gebührt das gesamte Entgelt (§§ 7, 12 und 13) ohne Rücksicht auf andere Zeiten einer Arbeitsverhinderung bis zur Dauer von acht Wochen. Der Anspruch auf das Entgelt erhöht sich auf die Dauer von zehn Wochen, wenn das Arbeitsverhältnis 15 Jahre ununterbrochen gedauert hat. (5) Wird ein in Abs. 2 genannter Aufenthalt nach einem Arbeitsunfall oder einer Berufskrankheit bewilligt oder angeordnet, so richtet sich der Anspruch nach Abs. 4.§ 14a. Die Bestimmungen des § 2 Abs. 3, 5 zweiter Satz und 7, der §§ 3, 4, 5, 6 und 7 sowie des Abschnittes 2 des Entgeltfortzahlungsgesetzes (EFZG), BGBl. Nr. 399/1974, sind anzuwenden.§ 14b. (1) Für die Dauer der Beschäftigungsverbote gemäß § 3 Abs. 1 und 3 und des § 5 Abs. 1 des Mutterschutzgesetzes, BGBl. Nr. 221/1979, und einer Karenz nach dem MSchG oder Väter-Karenzgesetz (VKG), BGBl. Nr. 651/1989, entfällt der Entgeltanspruch nach §§ 7 und 12 und der Anspruch auf Materialkostenersatz gemäß § 8. (2) Für die Dauer einer Freistellung nach § 117 ArbVG und der erweiterten Bildungsfreistellung nach § 119 ArbVG entfällt der Anspruch auf Materialkostenersatz gemäß § 8. Der Anspruch auf Entgelt richtet sich nach den Bestimmungen der §§ 117 bis 119 ArbVG.Urlaub § 15. (1) Dem Hausbesorger gebührt in jedem Dienstjahr ein ununterbrochener Urlaub, auf den die Vorschriften des Artikels I Abschnitt 1 des Bundesgesetzes vom 7. Juli 1976 betreffend die Vereinheitlichung des Urlaubsrechtes und die Einführung einer Pflegefreistellung, BGBl. Nr. 390, mit der Maßgabe anzuwenden sind, daß an Stelle des Urlaubsausmaßes von 30 Werktagen ein Urlaubsausmaß von 35 Kalendertagen und an Stelle des Urlaubsausmaßes von 36 Werktagen ein Urlaubsausmaß von 42 Kalendertagen tritt. (2) Während des Urlaubes behält der Hausbesorger den Anspruch auf das gesamte Entgelt (§§ 7, 12 und 13).Anderweitige Beschäftigung § 16. Dem Hausbesorger ist es gestattet, wenn nichts anderes schriftlich vereinbart worden ist, einen anderen Beruf auszuüben.Vertretung § 17. (1) Ist der Hausbesorger verhindert, seinen Obliegenheiten nachzukommen, so hat er auf seine Kosten für eine Vertretung durch eine andere geeignete Person zu sorgen. Dies gilt solange nicht, als der Hausbesorger infolge einer plötzlich auftretenden Dienstverhinderung durch Krankheit oder Unfall dieser Pflicht nicht nachzukommen vermag; hiedurch wird jedoch eine besondere Pflicht des Hauseigentümers, für einen solchen Fall im voraus vorzusorgen, nicht begründet. (2) In den Fällen der Dienstverhinderung wegen Krankheit oder Unfall (§ 14), des Urlaubes (§ 15) und der Bildungsfreistellung gemäß § 118 ArbVG hat der Hauseigentümer dem Hausbesorger die Kosten für die Vertretung bis zum Höchstausmaß des dem Hausbesorger sonst für diesen Zeitraum gebührenden durchschnittlichen Monatsbruttoentgelts zu ersetzen. (3) Für die Dauer der Beschäftigungsverbote gemäß §§ 3 bis 5 Abs. 1 MSchG und der Karenz nach dem MSchG oder VKG, der Freistellung nach § 117 ArbVG und der erweiterten Bildungsfreistellung nach § 119 ArbVG hat der Hauseigentümer auf seine Kosten für eine Vertretung zu sorgen. Der Anspruch des Hausbesorgers auf Beibehaltung der Dienstwohnung bleibt unberührt. Vereinbarungen mit dem Hausbesorger über Tätigkeiten, die mit der Dienstwohnung in unmittelbarem Zusammenhang stehen, sind für Zeiten des Karenzurlaubes, der Freistellung nach § 117 ArbVG und der erweiterten Bildungsfreistellung nach § 119 ArbVG zulässig.Endigung des Dienstverhältnisses durch Ablauf der Zeit und Kündigung § 18. (1) Die Befristung eines Dienstverhältnisses kann rechtswirksam nur schriftlich vereinbart werden. Ein befristetes Dienstverhältnis endet mit dem Ablauf der Zeit, für die es eingegangen worden ist. (2) Ein Dienstverhältnis auf Probe kann rechtswirksam nur schriftlich und für die Höchstdauer von zwei Monaten vereinbart werden, in dieser Zeit kann es von beiden Teilen jederzeit ohne Angabe von Gründen gelöst werden. Soweit die Vereinbarung die Höchstdauer von zwei Monaten überschreitet, gilt sie hinsichtlich dieses Teiles als nicht gesetzt. (3) Ist das Dienstverhältnis ohne Zeitbestimmung eingegangen oder fortgesetzt worden, so kann es von jedem Teil zum Ende eines Kalendermonats durch Kündigung gelöst werden. (4) Die Kündigungsfrist beträgt a) für den Hauseigentümer sechs Wochen und erhöht sich nach zehnjähriger Dauer des Dienstverhältnisses auf drei Monate, b) für den Hausbesorger einen Monat. (5) Die Kündigungsfristen nach Abs. 4 können durch Vereinbarung bis zu einem halben Jahr ausgedehnt werden, doch darf die vom Hauseigentümer einzuhaltende Frist nicht kürzer sein als die mit dem Hausbesorger vereinbarte Kündigungsfrist. (6) Steht dem Hausbesorger eine Dienstwohnung (§ 13) zu, so kann der Hauseigentümer nur aus erheblichen Gründen kündigen. Solche liegen insbesondere vor, a) wenn durch ein grobes Verschulden des Hausbesorgers ein Schaden für das Haus, für den Hauseigentümer oder die Hausbewohner herbeigeführt wird, b) wenn sich der Hausbesorger dem Hauseigentümer, dessen Stellvertreter oder den Hausbewohnern gegenüber trotz vorheriger schriftlicher Verwarnung durch den Hauseigentümer fortgesetzt ungebührlich benimmt, c) wenn der Hausbesorger im Dienste untreu ist, sich in seiner Tätigkeit ohne Wissen oder Willen des Hauseigentümers von dritten Personen unberechtigte Vorteile zuwenden läßt, oder wenn er sich einer Handlung schuldig macht, die ihn des Vertrauens des Hauseigentümers unwürdig erscheinen läßt, d) wenn der Hausbesorgerposten überhaupt aufgelassen wird. (7) Die Kündigung ist auch dann zulässig, wenn dem Hausbesorger gleichzeitig vom Hauseigentümer eine andere entsprechende Wohnung zur Verfügung gestellt wird, die den gesundheits-, bau- und feuerpolizeilichen Vorschriften entspricht und zur Befriedigung des Wohnbedürfnisses des Hausbesorgers und der mit ihm im gemeinsamen Haushalt wohnenden Personen ausreicht. Das Anbieten einer mit einem anderen Hausbesorgerposten verbundenen Dienstwohnung ist nicht als geeigneter Ersatz anzusehen.Vorzeitige Auflösung des Dienstverhältnisses § 19. (1) Das Dienstverhältnis kann, wenn es für bestimmte Zeit eingegangen wurde, vor Ablauf dieser Zeit, sonst aber ohne Einhaltung einer Kündigungsfrist von jedem Teile aus wichtigen Gründen gelöst werden. (2) In einem solchen Fall hat der Hausbesorger die Dienstwohnung binnen 14 Tagen zu räumen.Entlassungsgründe § 20. Als ein wichtiger Grund (§ 19), der den Hauseigentümer zur Entlassung berechtigt, ist es insbesondere anzusehen: 1. wenn der Hausbesorger eine gerichtlich strafbare Handlung, die nur vorsätzlich begangen werden kann und mit mehr als einjähriger Freiheitsstrafe bedroht ist, oder sonst eine von Amts wegen zu verfolgende strafbare Handlung aus Gewinnsucht oder gegen die öffentliche Sittlichkeit begeht; 2. wenn der Hausbesorger sich einer strafbaren Handlung gegen das Eigentum, die Sittlichkeit oder die körperliche Sicherheit gegen den Hauseigentümer, dessen Stellvertreter oder einen Hausbewohner schuldig macht, sofern es sich nicht um Fälle handelt, die nach den Umständen als geringfügig zu bezeichnen sind; dem Verhalten des Hausbesorgers steht, insoweit er es unterließ, nach Aufforderung durch den Hauseigentümer die ihm mögliche Abhilfe zu schaffen, das Verhalten der in der Wohnung des Hausbesorgers wohnenden Personen gleich; 3. wenn der Hausbesorger sich einer strafbaren Handlung gegen die Sicherheit der Ehre des Hauseigentümers, dessen Stellvertreters oder deren Angehöriger schuldig macht, sofern es sich nicht um Fälle handelt, die nach den Umständen als geringfügig zu bezeichnen sind; 4. wenn der Hausbesorger wesentliche Vertragspflichten gröblich und trotz vorheriger schriftlicher Verwarnung durch den Hauseigentümer beharrlich vernachlässigt; 5. wenn der Hausbesorger seine Stellung zur Vereitlung der im öffentlichen Interesse getroffenen Wohnungsfürsorgemaßnahmen aus Gewinnsucht mißbraucht.Austrittsgründe § 21. Als ein wichtiger Grund (§ 19), der den Hausbesorger zum Austritt berechtigt, ist es insbesondere anzusehen: 1. wenn sich der Hauseigentümer strafbarer Handlungen gegen die Sicherheit der Ehre, die körperliche Sicherheit oder Verletzungen der Sittlichkeit gegen den Hausbesorger oder dessen Angehörige zuschulden kommen läßt oder es verweigert, den Hausbesorger gegen solche Handlungen des Stellvertreters oder eines Angehörigen des Hauseigentümers oder eines Hausbewohners zu schützen, sofern es sich nicht um Fälle handelt, die nach den Umständen als geringfügig anzusehen sind; 2. wenn der Hauseigentümer das dem Hausbesorger zukommende Entgelt ungebührlich verkürzt oder vorenthält, insbesondere wenn er fällige Forderungen trotz Aufforderung nicht spätestens acht Tage nach der Aufforderung bezahlt, dem Hausbesorger die eingeräumte Wohnung schmälert oder andere wesentliche Vertragsbestimmungen verletzt.Verfahren bei Auflösung des Dienstverhältnisses § 22. (1) Ist dem Hausbesorger eine Dienstwohnung gemäß § 13 Abs. 1 eingeräumt, so hat die Kündigung (§ 18) des Dienstverhältnisses durch den Hauseigentümer gerichtlich zu erfolgen. Hiebei sind die Bestimmungen der §§ 562 bis 564 und 567 bis 575 ZPO über das Verfahren bei Streitigkeiten aus Bestandverträgen sinngemäß anzuwenden. Der die Kündigung erklärende Hauseigentümer hat in dieser Erklärung die Gründe hiefür kurz anzuführen; andere Gründe kann er später nicht geltend machen. (2) Die Frist zur Erhebung von Einwendungen beträgt 14 Tage von der Zustellung an gerechnet. (3) Die gemäß Abs. 1 ergehenden gerichtlichen Aufträge bilden unter den Voraussetzungen des § 1 Z 4 EO einen Exekutionstitel.Verlängerung der Räumungsfrist § 23. (1) Kann ein Hausbesorger in den Fällen der §§ 18 bis 21 für die von ihm zu räumende Dienstwohnung keinen oder nur einen offenbar unzulänglichen Ersatz finden, so hat ihm das Bezirksgericht, in dessen Sprengel das Haus liegt, auf Antrag eine Verlängerung der Räumungsfrist zu bewilligen, wenn die besonderen Umstände des Falles eine solche Verzögerung der Räumung ohne unverhältnismäßige Nachteile für das Haus, den Hauseigentümer oder die Hausbewohner zulassen. (2) Der Antrag ist in den Fällen des § 18 spätestens 14 Tage, in den Fällen der §§ 20 und 21 spätestens vier Tage vor Ablauf der Räumungsfrist zu stellen. Das Gericht hat darüber den Hauseigentümer einzuvernehmen und nach den Bestimmungen der Exekutionsordnung zu entscheiden. Das Verfahren ist tunlichst zu beschleunigen. (3) Die Verlängerung der Räumungsfrist ist bis zu einem kalendermäßig bestimmten Termin, und zwar in den Fällen der §§ 18 und 21 um höchstens fünf Monate, in den Fällen des § 20 um höchstens vier Wochen zu bewilligen. (4) Die Verlängerung ist auf Antrag des Hauseigentümers auf einen Teil der Wohnung zu beschränken, wenn es zur Unterbringung des nachfolgenden Hausbesorgers und seiner Einrichtung notwendig ist. (5) Während der Dauer der Verlängerung der Räumungsfrist steht es dem Hauseigentümer frei, die Weiterleistung der Hausbesorgerdienste gegen Fortleistung des Entgeltes vom Hausbesorger zu verlangen. In diesem Falle ist Abs. 4 nicht anzuwenden. Verweigert der Hausbesorger während der Dauer der Verlängerung die Dienste oder tritt ein Grund ein, der den Hauseigentümer gemäß § 20 zur Entlassung berechtigt, so ist auf dessen Antrag nach Einvernehmung des Hausbesorgers (§ 56 EO) die Verlängerung zu widerrufen und, wenn die ursprüngliche Räumungsfrist bereits abgelaufen ist, eine neue Räumungsfrist zu bestimmen, die auf das zur freiwilligen Räumung unbedingt erforderliche Ausmaß zu beschränken ist. (6) Die Rechtsmittelfrist gegen Beschlüsse nach Abs. 1 bis 5 beträgt 14 Tage. (7) Gegen die Entscheidung des Gerichtes zweiter Instanz über einen Antrag auf Verlängerung der Räumungsfrist oder auf Widerruf der Verlängerung findet kein Rechtsmittel statt. (8) In diesem Verfahren findet kein Kostenersatz zwischen den Parteien statt. (9) Die Frist, mit deren Ablauf gemäß § 575 letzter Absatz ZPO Exekutionstitel auf Räumung außer Kraft treten, beträgt für die Dienstwohnung des Hausbesorgers sechs Monate.Räumungsfrist nach dem Tod des Hausbesorgers § 24. (1) Stirbt der Hausbesorger, so ist die Dienstwohnung von den Hinterbliebenen zu räumen. (2) Die Räumungsfrist beträgt einen Monat, wenn das Dienstverhältnis des verstorbenen Hausbesorgers ohne Unterbrechung weniger als fünf Jahre gedauert hat. Sie erhöht sich auf zwei Monate, wenn das Dienstverhältnis ohne Unterbrechung fünf Jahre, auf drei Monate, wenn es zehn Jahre gedauert hat. (3) Die Räumungsfrist beträgt unter der Voraussetzung, daß die Hinterbliebenen die Hausbesorgerdienste weiter verrichten, drei Monate. Sie erhöht sich auf fünf Monate, wenn das Dienstverhältnis des verstorbenen Hausbesorgers zwei Jahre gedauert hat. (4) Der Lauf der Räumungsfrist gemäß Abs. 2 und 3 beginnt mit dem Tag des Todes des Hausbesorgers. Die Räumungsfrist kann gerichtlich verlängert werden. Hiebei finden die Bestimmungen, die im § 23 für die Verlängerung der Räumungsfrist im Falle der Kündigung (§ 18) vorgesehen sind, sinngemäß Anwendung. (5) Der Hauseigentümer kann die sofortige Räumung eines Teiles der Wohnung verlangen, soweit es zur Unterbringung des nachfolgenden Hausbesorgers und seiner Einrichtung erforderlich ist. Dieses Recht steht jedoch dem Hauseigentümer so lange nicht zu, als die Hinterbliebenen die Hausbesorgerdienste gegen Fortleistung des Entgeltes verrichten.Zeugnis § 25. Der Hauseigentümer ist verpflichtet, dem Hausbesorger bei Beendigung des Dienstverhältnisses ein schriftliches Zeugnis über die Dauer und Art der Dienstleistung auszustellen. Andere Angaben darf das Zeugnis nicht enthalten.Sicherstellung § 26. (1) Dem Hauseigentümer ist es verboten, Sicherstellungen vom Hausbesorger zu verlangen oder entgegenzunehmen, es sei denn, daß der Hausbesorger vom Hauseigentümer auf Grund einer Vereinbarung mit der Einhebung des Mietzinses betraut ist. In diesem Falle kann der Hauseigentümer zur Sicherstellung des Mietzinses eine dem anvertrauten Betrage entsprechende Sicherstellung in Form vinkulierter Wertpapiere oder solcher Einlagebücher verlangen. (2) Sicherstellungen, die entgegen den Vorschriften dieses Bundesgesetzes geleistet wurden, können vom Hausbesorger jederzeit zurückgefordert werden.Rechtsunwirksame Vereinbarungen § 27. Vereinbarungen, wonach jemand für die Überlassung eines Hausbesorgerpostens dem Hauseigentümer, dem allfälligen früheren Hausbesorger oder sonst jemandem etwas zu leisten hat, sind rechtsunwirksam.Zwingende Vorschriften § 28. Die Rechte, die dem Hausbesorger auf Grund der Bestimmungen des § 4 Abs. 3, der §§ 7, 8 und 10, des § 13 – sofern nicht gemäß dessen Abs. 5 auf den Anspruch auf Dienstwohnung schriftlich verzichtet wurde –, der §§ 14, 15, 17 Abs. 2, 18, 19, 21 und 23 bis 26 zustehen, können durch Vereinbarung weder aufgehoben noch beschränkt werden.Bestehende Entgeltansprüche § 29. Durch das Inkrafttreten dieses Bundesgesetzes werden bestehende, für den Hausbesorger günstigere Entgeltansprüche nicht berührt.Übergangsbestimmungen § 30. (1) Dieses Bundesgesetz ist, mit Ausnahme der Bestimmung über die Mindestzahl der Räume (§ 13 Abs. 1), aus denen die Dienstwohnung des Hausbesorgers zu bestehen hat, auch auf Dienstverträge anzuwenden, die am Tage seines Inkrafttretens schon bestehen. (2) Die Bestimmung über die Mindestgröße und Mindestausstattung der Dienstwohnung (§ 13 Abs. 1) findet Anwendung auf Gebäude, für die die Baubewilligung nach Inkrafttreten dieses Bundesgesetzes erteilt wird. (3) Dienstwohnungen in Gebäuden, für die die Baubewilligung nach dem Inkrafttreten des Bundesgesetzes vom 23. Jänner 1957, BGBl. Nr. 27, das ist der 1. April 1957, erteilt wurden, oder Dienstwohnungen in Gebäuden, in denen nach diesem Zeitpunkt ein Hausbesorgerposten neu geschaffen wurde, haben aus mindestens einem Wohn- und einem Kochraum zu bestehen.Verweisungen § 30a. Soweit in diesem Bundesgesetz auf andere Bundesgesetze verwiesen wird, sind diese in der jeweils geltenden Fassung anzuwenden.Schlußbestimmungen § 31. (1) Dieses Bundesgesetz tritt am 1. Juli 1970 in Kraft. (1a) Die §§ 14b Abs. 1 und 17 Abs. 3, in der Fassung des BGBl. Nr. 833/1992, treten mit 1. Jänner 1993 in Kraft. (1b) § 14a in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 tritt mit 1. Juli 2000 in Kraft. (1c) § 14 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 tritt mit 1. Jänner 2001 in Kraft und ist auf Arbeitsverhinderungen anzuwenden, die in nach dem 31. Dezember 2000 begonnenen Arbeitsjahren eingetreten sind. (2) Verordnungen zu diesem Bundesgesetz können vor dem im Abs. 1 bezeichneten Zeitpunkt erlassen werden; sie treten frühestens gleichzeitig mit diesem Bundesgesetz in Kraft. (3) Mit Inkrafttreten dieses Bundesgesetzes verlieren insbesondere ihre Wirksamkeit: a) die Hausbesorgerordnung 1957, BGBl. Nr. 154, b) das Bundesgesetz vom 16. Dezember 1964, BGBl. Nr. 308, mit dem die Hausbesorgerordnung 1957 neuerlich abgeändert wird, und c) die auf Grund des § 7 Abs. 2 bis 5 und des § 24 Abs. 2 der Hausbesorgerordnung 1957 erlassenen Verordnungen der Landeshauptleute. (4) Mit der Vollziehung dieses Bundesgesetzes ist hinsichtlich der §§ 22 und 23 mit Ausnahme des Abs. 5 erster Satz und § 24 Abs. 4 der Bundesminister für Justiz, im übrigen der Bundesminister für Arbeit, Soziales und Konsumentenschutz betraut. (5) Dieses Bundesgesetz ist auf Dienstverhältnisse, die nach dem 30. Juni 2000 abgeschlossen werden, nicht mehr anzuwenden. Es ist jedoch einschließlich künftiger Änderungen weiterhin auf Dienstverhältnisse anzuwenden, die vor dem 1. Juli 2000 abgeschlossen wurden. (6) § 7 Abs. 4 und 5, § 8, § 10 Abs. 2, § 11 und § 12 Abs. 2, in der Fassung des Budgetbegleitgesetzes 2011, BGBl. I Nr. 111/2010, treten mit 1. Juli 2011 in Kraft. Gleichzeitig tritt § 7 Abs. 7 außer Kraft. (7) Mindestlohntarife nach § 7 Abs. 4, § 8, § 10 Abs. 2 und § 12 Abs. 1, in der Fassung des Budgetbegleitgesetzes 2011, BGBl. I Nr. 111/2010, können bereits ab dem 1. Juli 2011 erlassen werden. Sie dürfen jedoch frühestens mit dem 1. Jänner 2012 in Kraft treten. (8) Die bestehenden aufgrund des § 7 Abs. 4 bis 7 sowie der §§ 8 und 10 Abs. 2 erlassenen Verordnungen der Landeshauptleute treten mit Inkrafttreten jener Änderungen der bestehenden Mindestlohntarife des Bundeseinigungsamtes außer Kraft, mit denen die Regelung des Entgelts nach § 7, des Materialkostenersatzes nach § 8 sowie des Sperrgelds nach § 10 erfolgen.",
  "parts": [
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_473_1471",
      "offset_ini": 473,
      "offset_end": 1471,
      "title": "Geltungsbereich"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_1472_2058",
      "offset_ini": 1472,
      "offset_end": 2058,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_2059_2645",
      "offset_ini": 2059,
      "offset_end": 2645,
      "title": "(Beaufsichtigung)"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_2646_6074",
      "offset_ini": 2646,
      "offset_end": 6074,
      "title": "Reinhaltung und Wartung des Hauses"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_6075_7351",
      "offset_ini": 6075,
      "offset_end": 7351,
      "title": "Haustor- und andere Schlüssel"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_7352_7635",
      "offset_ini": 7352,
      "offset_end": 7635,
      "title": "Verschwiegenheitspflicht"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_7636_9569",
      "offset_ini": 7636,
      "offset_end": 9569,
      "title": "Entgelt"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_9570_10130",
      "offset_ini": 9570,
      "offset_end": 10130,
      "title": "Materialkostenersatz"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_10131_10674",
      "offset_ini": 10131,
      "offset_end": 10674,
      "title": "Sperrgeld"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_10675_11144",
      "offset_ini": 10675,
      "offset_end": 11144,
      "title": "Mitwirkung der Interessenvertretungen"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_11145_11632",
      "offset_ini": 11145,
      "offset_end": 11632,
      "title": "Anderweitiges Entgelt"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_11633_13334",
      "offset_ini": 11633,
      "offset_end": 13334,
      "title": "Dienstwohnung"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_13335_15592",
      "offset_ini": 13335,
      "offset_end": 15592,
      "title": "Dienstverhinderung"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_15593_15778",
      "offset_ini": 15593,
      "offset_end": 15778,
      "title": ""
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_15779_16354",
      "offset_ini": 15779,
      "offset_end": 16354,
      "title": ""
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_16355_16969",
      "offset_ini": 16355,
      "offset_end": 16969,
      "title": "Urlaub"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_16970_17122",
      "offset_ini": 16970,
      "offset_end": 17122,
      "title": "Anderweitige Beschäftigung"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_17123_18568",
      "offset_ini": 17123,
      "offset_end": 18568,
      "title": "Vertretung"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_18569_21133",
      "offset_ini": 18569,
      "offset_end": 21133,
      "title": "Endigung des Dienstverhältnisses durch Ablauf der Zeit und Kündigung"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_21134_21478",
      "offset_ini": 21134,
      "offset_end": 21478,
      "title": "Vorzeitige Auflösung des Dienstverhältnisses"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_21479_23019",
      "offset_ini": 21479,
      "offset_end": 23019,
      "title": "Entlassungsgründe"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_23020_23951",
      "offset_ini": 23020,
      "offset_end": 23951,
      "title": "Austrittsgründe"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_23952_24702",
      "offset_ini": 23952,
      "offset_end": 24702,
      "title": "Verfahren bei Auflösung des Dienstverhältnisses"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_24703_27143",
      "offset_ini": 24703,
      "offset_end": 27143,
      "title": "Verlängerung der Räumungsfrist"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_27144_28476",
      "offset_ini": 27144,
      "offset_end": 28476,
      "title": "Räumungsfrist nach dem Tod des Hausbesorgers"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_28477_28713",
      "offset_ini": 28477,
      "offset_end": 28713,
      "title": "Zeugnis"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_28714_29325",
      "offset_ini": 28714,
      "offset_end": 29325,
      "title": "Sicherstellung"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_29326_29560",
      "offset_ini": 29326,
      "offset_end": 29560,
      "title": "Rechtsunwirksame Vereinbarungen"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_29561_29923",
      "offset_ini": 29561,
      "offset_end": 29923,
      "title": "Zwingende Vorschriften"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_29924_30085",
      "offset_ini": 29924,
      "offset_end": 30085,
      "title": "Bestehende Entgeltansprüche"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_30086_30927",
      "offset_ini": 30086,
      "offset_end": 30927,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_30928_31073",
      "offset_ini": 30928,
      "offset_end": 31073,
      "title": "Verweisungen"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_31074_33501",
      "offset_ini": 31074,
      "offset_end": 33501,
      "title": "Schlußbestimmungen"
    },
    {
      "@id": "3a48f1b8-ff9f-4427-a5a0-f20a749f4e4a#offset_0_472",
      "offset_ini": 0,
      "offset_end": 472
    }
  ]
}