{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/3a4a7c1a-62db-4ac2-82bd-7ebe290db436",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit - Zusatzabkommen (USA)"
    },
    "hasAuthority": "BGBl. Nr. 779/1996",
    "id_local": "10009000",
    "first_date_entry_in_force": "1997-01-01",
    "version_date": "1997-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009000\u0026FassungVom\u003d1997-01-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/3a4a7c1a-62db-4ac2-82bd-7ebe290db436/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/3a4a7c1a-62db-4ac2-82bd-7ebe290db436/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 6686,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die Mitteilungen gemäß Art. II Abs. 1 des Zusatzabkommens wurden am 25. bzw. 29. Oktober 1996 abgegeben; das Zusatzabkommen tritt gemäß seinem Art. II Abs. 1 mit 1. Jänner 1997 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und die Vereinigten Staaten von Amerika haben zur Änderung und Ergänzung des Abkommens über Soziale Sicherheit vom 13. Juli 1990 *1) - im folgenden Abkommen genannt - folgendes vereinbart: ____________________ *) Kundgemacht in BGBl. Nr. 511/1991Artikel I 1. a) Artikel 1 Absatz 1 Buchstabe b des Abkommens entfällt. b) Im Artikel 1 Absatz 1 Buchstabe e des Abkommens werden die Worte „den Minister für Gesundheit und Sozialdienste“ durch die Worte „die Verwaltung der Sozialen Sicherheit“ ersetzt. 2. Artikel 5 Absatz 2 des Abkommens erhält folgende Fassung: „(2) Hinsichtlich der österreichischen Rechtsvorschriften gilt Absatz 1 nicht in bezug auf die Ausgleichszulage.“ 3. Artikel 7 Absatz 1 des Abkommens erhält folgende Fassung: „(1) Wird eine Person, die im Gebiet eines Vertragsstaates gewöhnlich beschäftigt wird, vom Dienstgeber mit dem Sitz im Gebiet dieses Vertragsstaates vorübergehend in das Gebiet des anderen Vertragsstaates entsendet, so gelten die Rechtsvorschriften des ersten Vertragsstaates für diese Person, als wäre sie in dessen Gebiet beschäftigt, sofern die Beschäftigung im Gebiet des anderen Vertragsstaates voraussichtlich fünf Jahre nicht übersteigt.“ 4. Dem Artikel 9 Absatz 2 des Abkommens wird folgender Satz angefügt: „Ist die Person ein Staatsangehöriger der Vereinigten Staaten und gelten für sie die österreichischen Rechtsvorschriften auf Grund einer Ausnahme von Artikel 8, so sind diese Rechtsvorschriften so anzuwenden, als wäre sie ein österreichischer Staatsangehöriger.“ 5. Artikel 11 des Abkommens erhält folgende Fassung: „Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen Leistungen, so hat der zuständige österreichische Träger nach den österreichischen Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten nach Artikel 10 und unter Berücksichtigung der folgenden Bestimmungen Anspruch auf die Leistung hat: a) Hängt nach den österreichischen Rechtsvorschriften die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den Rechtsvorschriften der Vereinigten Staaten zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. b) Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den Rechtsvorschriften der Vereinigten Staaten. c) Ein Versicherungsvierteljahr nach den Rechtsvorschriften der Vereinigten Staaten gilt als drei Versicherungsmonate nach den österreichischen Rechtsvorschriften.“ 6. Artikel 12 des Abkommens erhält folgende Fassung: „(1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 10 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 10 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und unter Berücksichtigung der folgenden Bestimmungen festzustellen: a) Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. b) Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. c) Buchstabe a gilt nicht (i) hinsichtlich von Leistungen aus einer Höherversicherung, (ii) hinsichtlich von einkommensabhängigen Leistungen zur Sicherstellung eines Mindesteinkommens. (3) Erreichen die nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch nach den österreichischen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren.“ 7. Die Artikel 13 und 14 des Abkommens entfallen. 8. Artikel 25 des Abkommens entfällt.Artikel II (1) Dieses Zusatzabkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die beiden Regierungen einander schriftlich mitgeteilt haben, daß die für das Inkrafttreten des Zusatzabkommens erforderlichen gesetzlichen und verfassungsrechtlichen Voraussetzungen vorliegen. (2) Artikel I Ziffer 2 dieses Zusatzabkommens ist rückwirkend vom Inkrafttreten des Abkommens anzuwenden. (3) Artikel 12 Absatz 1 des Abkommens in der Fassung des Artikels I Ziffer 6 dieses Zusatzabkommens ist rückwirkend vom 1. November 1996 anzuwenden, wenn das Zusatzabkommen nach diesem Zeitpunkt in Kraft tritt. (4) Ausgenommen in den Fällen des Absatzes 3 hat dieses Zusatzabkommen keine Neufeststellung von Leistungen zur Folge, auf die bereits vor seinem Inkrafttreten Anspruch bestanden hat. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Zusatzabkommen unterzeichnet. GESCHEHEN zu Wien, am 5. Oktober 1995 in zwei Urschriften in deutscher und englischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "3a4a7c1a-62db-4ac2-82bd-7ebe290db436#offset_620_5623",
      "offset_ini": 620,
      "offset_end": 5623,
      "title": "Artikel I"
    },
    {
      "@id": "3a4a7c1a-62db-4ac2-82bd-7ebe290db436#offset_5624_6686",
      "offset_ini": 5624,
      "offset_end": 6686,
      "title": "Artikel II"
    },
    {
      "@id": "3a4a7c1a-62db-4ac2-82bd-7ebe290db436#offset_0_619",
      "offset_ini": 0,
      "offset_end": 619
    }
  ]
}