{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/3ac909b4-acaf-4999-8b77-70873853d03b",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Schutz der Arbeits- und Versammlungsfreiheit – Antiterrorgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008091",
    "first_date_entry_in_force": "1930-04-22",
    "version_date": "1975-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008091\u0026FassungVom\u003d1930-04-22",
    "classifications": [
      "60/04 Arbeitsrecht allgemein"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/3ac909b4-acaf-4999-8b77-70873853d03b/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/3ac909b4-acaf-4999-8b77-70873853d03b/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 7375,
  "text": "Änderung BGBl. I Nr. 243/1934 BGBl. Nr. 196/1954 (NR: GP VII IA 90/A AB 357 S. 44. BR: S. 95.) BGBl. Nr. 422/1974 (NR: GP XIII RV 850 AB 1236 S. 113. BR: S. 334.) Anmerkung Erfassungsstichtag: 1.1.1996§ 1. (1) Bestimmungen in kollektiven Arbeitsverträgen und anderen Gesamtvereinbarungen zwischen Arbeitgebern und Arbeitnehmern sind nichtig, wenn sie unmittelbar oder mittelbar a) bewirken sollen, daß in einem Betrieb nur Angehörige einer bestimmten Berufsvereinigung oder anderen freiwilligen Vereinigungen beschäftigt werden; b) verhindern sollen, daß in einem Betrieb Personen beschäftigt werden, die keiner Berufsvereinigung oder die einer bestimmten Berufsvereinigung oder anderen freiwilligen Vereinigung angehören. (2) Die Bestimmung des Absatzes 1 findet auf Vereinbarungen, die sich auf land- und forstwirtschaftliche Arbeiter beziehen, nicht unmittelbar Anwendung, gilt aber als grundsätzliche Vorschrift, deren Ausführung der Landesgesetzgebung obliegt (Artikel 12, Absatz 1, Z 4, des Bundesverfassungsgesetzes in der Fassung von 1929), auch für solche Vereinbarungen.§ 2. (1) Dem Arbeitgeber ist es untersagt, Vereins- oder Parteibeiträge von dem dem Arbeitnehmer gebührenden Entgelt abzuziehen oder bei der Auszahlung des Entgeltes in Empfang zu nehmen. Diesem Verbot unterliegen nicht Beiträge für kollektivvertragsfähige Berufsvereinigungen, Beiträge und Spenden für Wohlfahrtseinrichtungen in einem Betrieb, die Zwecken der Versorgung, der Hilfeleistung in Notfällen und Notständen, der Beihilfe für Urlaub und der Entschädigung für den Verdienstentgang an arbeitsfreien Tagen gewidmet und ausschließlich für Personen, die dem Betrieb angehören oder angehört haben oder für deren Familienmitglieder bestimmt sind, sofern die Leistungen dieser Wohlfahrtseinrichtungen den angeführten Personen ohne Unterschied ihrer Zugehörigkeit zu einer bestimmten politischen Partei oder Berufsvereinigung nach gleichen Grundsätzen gewährt werden. Sofern es sich nicht um satzungsgemäß geregelte Wohlfahrtseinrichtungen oder um Beiträge an kollektivvertragsfähige Berufsvereinigungen handelt, hat jeder Betriebsangehörige das Recht, in die Verwaltung oder Verrechnung dieser Abzüge und Spenden Einsicht zu nehmen. (2) Beiträge zu kollektivvertragsfähigen Berufsvereinigungen dürfen vom Arbeitgeber nur insoweit vom Entgelt des Arbeitnehmers abgezogen oder in Empfang genommen werden, als dies ausdrücklich zwischen dem Arbeitgeber und dem Arbeitnehmer vereinbart wird. Diese Vereinbarung kann vierteljährlich schriftlich gekündigt werden. (3) Vereinbarungen, die den Bestimmungen der Abs. 1 oder 2 widersprechen oder eine über die in den Abs. 1 und 2 hinausgehende Mitwirkung des Arbeitgebers bei der Entrichtung der im ersten Satz des Abs. 1 dieses Paragraphen genannten Leistungen bezwecken, sind nichtig. Der Arbeitnehmer kann Beiträge, die entgegen den Bestimmungen der Abs. 1 und 2 abgezogen oder in Empfang genommen worden sind, vom Arbeitgeber binnen drei Jahren zurückfordern. (4) Die in den Abs. 1 und 2 genannten, vom Arbeitgeber abgezogenen oder in Empfang genommenen Beiträge und Spenden stellen ein ihm anvertrautes Gut dar. (5) Als Arbeitnehmer im Sinne des Abs. 1 sind auch die Angestellten des Bundes sowie die im § 2 lit. b des Lehrerdienstrechts-Kompetenzgesetzes, BGBl. Nr. 88/1948, genannten Lehrer anzusehen, selbst wenn sie mit behördlichen Aufgaben betraut sind. (6) Gemäß Artikel 12 Absatz 1 Ziffer 4 und Artikel 12 Absatz 1 Ziffer 9 des Bundes-Verfassungsgesetzes in der Fassung von 1929 gelten die Bestimmungen der Abs. 1, 2 und 3 als grundsätzliche Vorschriften, deren Ausführung der Landesgesetzgebung obliegt, für land- und forstwirtschaftliche Arbeiter und für Angestellte der Länder, die behördliche Aufgaben zu besorgen haben.(Anm.: § 3 Änderung des Gesetzes über die Errichtung von Einigungsämtern und über kollektive Arbeitsverträge, StGBl. Nr. 16/1920)§ 4. (1) Wer in der Absicht, zu bewirken, daß in einem Betrieb nur Angehörige einer bestimmten Berufsvereinigung oder anderen freiwilligen Vereinigung oder nur Arbeitnehmer, die keiner Berufsvereinigung angehören, beschäftigt werden, oder in der Absicht zu verhindern, daß in einem Betrieb Personen beschäftigt werden, die keiner Berufsvereinigung oder die einer bestimmten Berufsvereinigung oder anderen freiwilligen Vereinigung angehören, Arbeitgeber oder Arbeitnehmer, an der Ausführung ihres freien Entschlusses, Arbeit zu geben oder zu nehmen, durch Mittel der Einschüchterung oder Gewalt hindert, wird, sofern die Handlung nicht nach einer anderen Bestimmung strenger strafbar ist, wegen gerichtlich strafbarer Handlungen, die mit mehr als sechsmonatiger Freiheitsstrafe bedroht sind, mit Ausnahme jener strafbaren Handlungen, die nur vorsätzlich begangen werden können und mit mehr als einjähriger Freiheitsstrafe bedroht sind mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu 360 Tagessätzen bestraft. (2) Ebenso wird bestraft, wer einen Arbeitnehmer durch Mittel der Einschüchterung oder Gewalt nötigt, einer Berufsvereinigung oder anderen freiwilligen Vereinigung beizutreten oder aus einer solchen auszutreten.§ 5. (Anm.: aufgehoben durch BGBl. Nr. 422/1974)(Anm.: § 6 Änderung des Gesetzes betreffend strafrechtliche Bestimmungen zum Schutze der Wahl- und Versammlungsfreiheit, RGBl. Nr. 17/1907)§ 7. (1) Die Bestimmungen des § 2, Absatz 1 und 2, treten, soweit sie unmittelbar anwendbar sind, am 1. August 1930, die übrigen unmittelbar anwendbaren Vorschriften dieses Gesetzes am achten der Kundmachung des Gesetzes folgenden Tage in Kraft. (2) Die Frist für die Erlassung der Ausführungsgesetze der Länder zu § 1, Absatz 2, und § 2, Absatz 3 und 4, dieses Gesetzes wird mit sechs Monaten festgesetzt. Der Beginn der Wirksamkeit der Ausführungsgesetze ist in allen Bundesländern mit 1. Jänner 1931 festzusetzen. (3) Die Bestimmungen des § 1 und des § 2, Absatz 2, sind auch auf Vereinbarungen anzuwenden, die vor Beginn der Wirksamkeit der angeführten Bestimmungen oder – soweit sie nur als grundsätzliche Vorschriften gelten – vor Beginn der Wirksamkeit der Ausführungsgesetze abgeschlossen worden sind. (Anm.: Abs. 4 betrifft StGBl. Nr. 16/1920)§ 8. Mit der Vollziehung der unmittelbar anwendbaren Vorschriften dieses Bundesgesetzes und mit der Wahrnehmung der Rechte des Bundes (Artikel 15 Absatz 8 des Bundes-Verfassungsgesetzes in der Fassung von 1929) in den Angelegenheiten des § 1 Abs. 2 und des § 2 Abs. 6 dieses Bundesgesetzes ist die Bundesregierung betraut.Artikel II. (Anm.: aus BGBl. Nr. 196/1954, zu § 2, BGBl. Nr. 113/1930) (1) Bisher eingehaltene Beiträge für kollektivvertragsfähige Berufsvereinigungen gelten als zu Recht abgezogen oder in Empfang genommen. (2) Die Bestimmungen des Abs. 1 gelten für die in Art. I Z 1 (§ 2 Abs. 6) genannten Dienstnehmer als grundsätzliche Vorschriften, deren Ausführung der Landesgesetzgebung obliegt (Artikel 12 Absatz 1 Ziffer 4 und Ziffer 9 des Bundes-Verfassungsgesetzes in der Fassung von 1929).Artikel III. (Anm.: aus BGBl. Nr. 196/1954, zu § 2, BGBl. Nr. 113/1930) (1) Die Frist für die Erlassung der Ausführungsgesetze der Länder zu Art. I Z 1, soweit er sich auf land- und forstwirtschaftliche Arbeiter und auf Angestellte der Länder, die behördliche Aufgaben zu besorgen haben, bezieht und zu Art. II Abs. 2 dieses Bundesgesetzes wird mit sechs Monaten festgesetzt. (Anm.: Abs. 2 Vollziehung)",
  "parts": [
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_201_1079",
      "offset_ini": 201,
      "offset_end": 1079,
      "title": ""
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_1080_3759",
      "offset_ini": 1080,
      "offset_end": 3759,
      "title": ""
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_3760_3888",
      "offset_ini": 3760,
      "offset_end": 3888,
      "title": ""
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_3889_5127",
      "offset_ini": 3889,
      "offset_end": 5127,
      "title": ""
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_5128_5175",
      "offset_ini": 5128,
      "offset_end": 5175,
      "title": ""
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_5176_5314",
      "offset_ini": 5176,
      "offset_end": 5314,
      "title": ""
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_5315_6166",
      "offset_ini": 5315,
      "offset_end": 6166,
      "title": ""
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_6167_6488",
      "offset_ini": 6167,
      "offset_end": 6488,
      "title": ""
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_6489_6973",
      "offset_ini": 6489,
      "offset_end": 6973,
      "title": "Artikel II."
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_6974_7375",
      "offset_ini": 6974,
      "offset_end": 7375,
      "title": "Artikel III."
    },
    {
      "@id": "3ac909b4-acaf-4999-8b77-70873853d03b#offset_0_200",
      "offset_ini": 0,
      "offset_end": 200
    }
  ]
}