{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/3d653253-9f43-48ec-a714-b27c31980ba3",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Lenker/innen-Ausnahmeverordnung"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "L-AVO"
    ],
    "id_local": "20006649",
    "first_date_entry_in_force": "2010-01-01",
    "version_date": "2020-12-19",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20006649\u0026FassungVom\u003d2016-06-15",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/3d653253-9f43-48ec-a714-b27c31980ba3/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/3d653253-9f43-48ec-a714-b27c31980ba3/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 7304,
  "text": "Änderung BGBl. II Nr. 231/2013 BGBl. II Nr. 280/2014 BGBl. II Nr. 140/2016 BGBl. II Nr. 575/2020 Präambel/Promulgationsklausel Auf Grund des § 15e Abs. 1 des Arbeitszeitgesetzes (AZG), BGBl. Nr. 461/1969, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 149/2009, wird verordnet:ABSCHNITT 1 Geltungsbereich § 1. (1) Ausnahmen nach dieser Verordnung gelten 1. nur für den innerstaatlichen Straßenverkehr; 2. nicht für Fahrten, bei denen die Fahrzeuge für andere als die in den folgenden Bestimmungen festgesetzten Zwecke verwendet werden. (2) Für die in Abschnitt 2 dieser Verordnung genannten Lenkerinnen und Lenker kommen die Vorschriften für sonstige Fahrzeuge gemäß Abschnitt 4 des Arbeitszeitgesetzes zur Anwendung.ABSCHNITT 2 Generelle Ausnahmen Allgemeine Freistellung § 2. Die Lenkerinnen und Lenker folgender Fahrzeuge werden von der Anwendung der Verordnung (EU) Nr. 165/2014 gemäß Artikel 3 Abs. 2 sowie von der Anwendung der Verordnung (EG) Nr. 561/2006 gemäß Artikel 13 Abs. 1 zur Gänze freigestellt: 1. Fahrzeuge, die von Landwirtschafts-, Gartenbau-, Forstwirtschafts- oder Fischereiunternehmen zur Güterbeförderung im Rahmen ihrer eigenen unternehmerischen Tätigkeit in einem Umkreis von bis zu 100 km vom Standort des Unternehmens benutzt oder ohne Lenker bzw. Lenkerin angemietet werden, sofern auf das Arbeitsverhältnis das AZG anzuwenden ist; 2. land- und forstwirtschaftliche Zugmaschinen, die für land- oder forstwirtschaftliche Tätigkeiten eingesetzt werden, und zwar in einem Umkreis von bis zu 100 km vom Standort des Unternehmens, das das Fahrzeug besitzt, anmietet oder least, sofern auf das Arbeitsverhältnis das AZG anzuwenden ist; 3. Fahrzeuge, die zum Fahrschulunterricht und zur Fahrprüfung zwecks Erlangung des Führerscheins oder eines beruflichen Befähigungsnachweises dienen, sofern diese Fahrzeuge nicht für die gewerbliche Personen- oder Güterbeförderung benutzt werden. Die Pflicht zum Einbau eines Kontrollgerätes zu Schulungszwecken gemäß § 114 Abs. 4a Kraftfahrgesetz 1967 (KFG), BGBl. Nr. 267, in der jeweils geltenden Fassung, bleibt unberührt; 4. Spezialfahrzeuge, die Ausrüstungen des Zirkus- oder Schaustellergewerbes transportieren; 5. speziell ausgerüstete Projektfahrzeuge für mobile Projekte, die hauptsächlich im Stand zu Lehrzwecken dienen; 6. Fahrzeuge, die ausschließlich auf Straßen in Güterverteilzentren wie Häfen, Umschlaganlagen des Kombinierten Verkehrs und Eisenbahnterminals benutzt werden; 7. Fahrzeuge, die innerhalb eines Umkreises von bis zu 100 km für die Beförderung lebender Tiere von den landwirtschaftlichen Betrieben zu den lokalen Märkten und umgekehrt oder von den Märkten zu den lokalen Schlachthäusern verwendet werden; 8. Fahrzeuge mit zehn bis 17 Sitzen, die ausschließlich zur nichtgewerblichen Personenbeförderung verwendet werden; 9. Fahrzeuge mit Elektroantrieb mit einem höchsten zulässigen Gesamtgewicht von nicht mehr als 4 250 kg, die im Umkreis von 50 km vom Standort des Unternehmens zur Güterbeförderung verwendet werden.Eingeschränkte Freistellung § 3. Von der Anwendung der Verordnung (EU) Nr. 165/2014 gemäß Artikel 3 Abs. 2 sowie von der Anwendung der Verordnung (EG) Nr. 561/2006 gemäß Artikel 13 Abs. 1 zur Gänze freigestellt werden die Lenkerinnen und Lenker von Fahrzeugen, die in Verbindung mit Kanalisation, Hochwasserschutz, Wasser-, Gas- und Elektrizitätsversorgung, den Telegramm- und Telefonanbietern, Radio- und Fernsehsendern sowie zur Erfassung von Radio- bzw. Fernsehsendern oder -geräten eingesetzt werden, wenn das Lenken des Fahrzeuges für die Lenkerin oder den Lenker nicht die Haupttätigkeit darstellt.ABSCHNITT 3 Ausnahmen von einzelnen Vorschriften Milchsammelfahrzeuge § 4. (1) Abweichend von Art. 7 der Verordnung (EG) Nr. 561/2006 und § 15 AZG kann bei Lenkerinnen und Lenkern an Tagen, an denen sie ausschließlich auf Milchsammelfahrzeugen eingesetzt werden, die Lenkpause entfallen. (2) Milchsammelfahrzeuge im Sinne des Abs. 1 sind Fahrzeuge, die zum Sammeln von Rohmilch bei landwirtschaftlichen Betrieben verwendet werden.Spezialfahrzeuge für Geld- oder Werttransporte § 5. (1) Abweichend von Art. 7 der Verordnung (EG) Nr. 561/2006 und § 15 AZG kann für Lenkerinnen und Lenker von Spezialfahrzeugen zur Durchführung von Geld- oder Werttransporten die Lenkpause entfallen. (2) Spezialfahrzeuge für Geld- oder Werttransporte sind Fahrzeuge, die im Rahmen des Güterbeförderungsgesetzes oder der Gewerbeordnung für Transporte von Bargeld oder sonstigen Valoren verwendet werden, die über besondere konstruktive Merkmale oder besondere sicherheitstechnische Ausrüstungen verfügen, die dem Schutz vor kriminellen Angriffen gegen das Transportgut dienen.Hausmüllabfuhr § 6. Abweichend von Art. 7 der Verordnung (EG) Nr. 561/2006 und § 15 AZG kann bei Lenkerinnen und Lenkern an Tagen, an denen sie ausschließlich und nachweislich zur Hausmüllabfuhr eingesetzt werden, die Lenkpause entfallen.Schneeräumfahrzeuge § 7. Abweichend von Art. 7 der Verordnung (EG) Nr. 561/2006 und § 15 AZG kann bei Lenkerinnen und Lenkern an Tagen, an denen sie ausschließlich und nachweislich von Straßenerhaltern oder von Unternehmen, die von Straßenerhaltern beauftragt wurden, für den Winterdienst eingesetzt werden, die Lenkpause entfallen.Regionaler Kraftfahrlinienverkehr § 7a. Abweichend von § 17 Abs. 1 AZG kann bei der Verwendung des Kontrollgerätes im Ortslinienverkehr im Sinne des § 24 Abs. 2a KFG unter der Voraussetzung, dass die jeweiligen Aufzeichnungen in der Betriebsstätte aufliegen, von folgenden Bestimmungen des Arbeitszeitgesetzes und der Verordnung (EU) Nr. 165/2014 abgewichen werden: 1. von der Verpflichtung zur Mitführung eines Nachweises über Zeiten während des laufenden Tages und der vergangenen 56 Tage, bis zum Ablauf des 31. Dezember 2024 28 Tage, in denen sich die Lenkerin oder der Lenker in Krankenstand oder Urlaub befunden hat oder ein Fahrzeug gelenkt hat, für das keine Kontrollgerätepflicht besteht; 2. bis zum Ablauf des 31. Dezember 2024 von der Verpflichtung zur manuellen Eingabe gemäß § 17a Abs. 1 Z 1 AZG in Verbindung mit Art. 34 Abs. 3 der Verordnung (EU) Nr. 165/2014, wenn ein Lenkerwechsel erfolgt.Fahrzeuge für die Lieferung von Transportbeton § 7b. (1) Abweichend von Art. 7 der Verordnung (EG) Nr. 561/2006 und § 15 AZG kann bei Lenkerinnen und Lenkern an Tagen, an denen sie ausschließlich auf Fahrzeugen eingesetzt werden, die für die Lieferung von Transportbeton verwendet werden, die Lenkpause entfallen. (2) Fahrzeuge im Sinne des Abs. 1 sind Fahrzeuge, die für die Lieferung von Beton in frischem Zustand (Frischbeton) verwendet werden.ABSCHNITT 4 Schlussbestimmungen § 8. (1) Diese Verordnung tritt mit 1. Jänner 2010 in Kraft. (2) Die Lenker/innen-Ausnahmeverordnung (L-AVO), BGBl. II Nr. 23/2008, tritt mit Ablauf des 31. Dezember 2009 außer Kraft. (3) § 7a in der Fassung der Verordnung BGBl. II Nr. 280/2014 tritt am 1. Jänner 2015 in Kraft. (4) Die §§ 2 und 3 in der Fassung der Verordnung BGBl. II Nr. 280/2014 treten am 2. März 2015 in Kraft. (5) Der Titel der Verordnung sowie die §§ 2, 3, 6, 7 und 7a in der Fassung der Verordnung BGBl. II Nr. 140/2016 treten mit 15. Juni 2016 in Kraft. (6) § 2 Z 7 bis 9 sowie die §§ 7a und 7b in der Fassung der Verordnung BGBl. II Nr. 575/2020 treten mit dem der Kundmachung folgenden Tag in Kraft.",
  "parts": [
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_282_721",
      "offset_ini": 282,
      "offset_end": 721,
      "title": ""
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_722_3011",
      "offset_ini": 722,
      "offset_end": 3011,
      "title": "Allgemeine Freistellung"
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_3012_3615",
      "offset_ini": 3012,
      "offset_end": 3615,
      "title": "Eingeschränkte Freistellung"
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_3616_4045",
      "offset_ini": 3616,
      "offset_end": 4045,
      "title": "Milchsammelfahrzeuge"
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_4046_4671",
      "offset_ini": 4046,
      "offset_end": 4671,
      "title": "Spezialfahrzeuge für Geld- oder Werttransporte"
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_4672_4909",
      "offset_ini": 4672,
      "offset_end": 4909,
      "title": "Hausmüllabfuhr"
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_4910_5241",
      "offset_ini": 4910,
      "offset_end": 5241,
      "title": "Schneeräumfahrzeuge"
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_5242_6148",
      "offset_ini": 5242,
      "offset_end": 6148,
      "title": "Regionaler Kraftfahrlinienverkehr"
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_6149_6595",
      "offset_ini": 6149,
      "offset_end": 6595,
      "title": "Fahrzeuge für die Lieferung von Transportbeton"
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_6596_7304",
      "offset_ini": 6596,
      "offset_end": 7304,
      "title": "ABSCHNITT 4 Schlussbestimmungen"
    },
    {
      "@id": "3d653253-9f43-48ec-a714-b27c31980ba3#offset_0_281",
      "offset_ini": 0,
      "offset_end": 281
    }
  ]
}