{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/40a34d82-6b74-478d-a483-4994a39c6edf",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Post-Betriebsverfassungsgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "PBVG"
    ],
    "id_local": "10009010",
    "first_date_entry_in_force": "1996-06-30",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009010\u0026FassungVom\u003d1996-07-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/40a34d82-6b74-478d-a483-4994a39c6edf/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/40a34d82-6b74-478d-a483-4994a39c6edf/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 110760,
  "text": "Änderung BGBl. Nr. 601/1996 (NR: GP XX RV 318 AB 329 S. 40. BR: AB 5280 S. 617.) (CELEX-Nr.: 394L0045) BGBl. I Nr. 66/1997 (NR: GP XX IA 458/A AB 724 S. 77. BR: 5460 AB 5470 S. 628.) BGBl. I Nr. 30/1998 (NR: GP XX RV 915 AB 1037 S. 104. BR: AB 5611 S. 634.) BGBl. I Nr. 114/1998 (NR: GP XX IA 804/A AB 1303 S. 133. BR: AB 5741 S. 643.) BGBl. I Nr. 31/1999 (NR: GP XX RV 1516 AB 1537 S. 152. BR: AB 5846 S. 647.) BGBl. I Nr. 161/1999 (NR: GP XX RV 1765 AB 2025 S. 181. BR: AB 6031 S. 657.) BGBl. I Nr. 98/2001 (NR: GP XXI RV 621 AB 704 S. 75. BR: 6398 AB 6424 S. 679.) BGBl. I Nr. 82/2004 (NR: GP XXII RV 475 AB 544 S. 66. BR: AB 7070 S. 711.) [CELEX-Nr.: 32001L0086] BGBl. I Nr. 104/2006 (NR: GP XXII RV 1421 AB 1522 S.153. BR: AB 7572 S. 735.) [CELEX-Nr.: 32003L0072] BGBl. I Nr. 77/2007 (NR: GP XXIII RV 214 AB 243 S. 35. BR: AB 7771 S. 749.) BGBl. I Nr. 135/2009 (NR: GP XXIV RV 485 AB 558 S. 49. BR: 8217 AB 8228 S. 780.) BGBl. I Nr. 101/2010 (NR: GP XXIV RV 901 AB 975 S. 83. BR: AB 8413 S. 790.) [CELEX-Nr.: 32009L0038] BGBl. I Nr. 35/2012 (NR: GP XXIV RV 1685 AB 1708 S. 148. BR: 8686 AB 8688 S. 806.) BGBl. I Nr. 35/2017 (NR: GP XXV IA 1938/A AB 1496 S. 167. BR: AB 9741 S. 865.) BGBl. I Nr. 170/2020 (NR: GP XXVII RV 378 AB 557 S. 71. BR: AB 10515 S. 916.) Präambel/Promulgationsklausel GLIEDERUNG: I. TEIL KOLLEKTIVE RECHTSGESTALTUNG Geltungsbereich § 1 II. TEIL BETRIEBSVERFASSUNG 1. HAUPTSTÜCK ALLGEMEINE BESTIMMUNGEN Sprachliche Gleichbehandlung § 2 Geltungsbereich § 3 Betriebs- und Unternehmensbegriff § 4 Arbeitnehmerbegriff § 5 Rechte des einzelnen Arbeitnehmers § 6 Aufgaben § 7 Grundsätze der Interessenvertretung § 8 2. HAUPTSTÜCK ORGANISATIONSRECHT ABSCHNITT 1 Organe der Arbeitnehmerschaft (Personalvertretungsorgane) § 9 Betriebsversammlung § 10 Aufgaben der Betriebsversammlung § 11 Ordentliche und außerordentliche Versammlungen § 12 Einberufung § 13 Vorsitz § 14 Teilnahme und Teilversammlungen § 15 Stimmberechtigung und Beschlußfassung § 16 Vertrauenspersonenausschuß § 17 Zahl der Mitglieder § 18 Personalausschuß § 19 Zahl der Mitglieder § 20 Zentralausschuß § 21 Zahl der Mitglieder § 22 Personalvertreterversammlung § 23 ABSCHNITT 2 Gemeinsame Bestimmungen für Personalvertretungsorgane gemäß § 9 Abs. 1 Z 2 bis 4 (Anm.: Gemeinsame Bestimmungen über die Personalvertretungsorgane gemäß § 9 Abs. 1 Z 2 bis 4) Wahlgrundsätze § 24 Aktives Wahlrecht § 25 Passives Wahlrecht § 26 Berufung der Wahlausschüsse § 27 Vorbereitung der Wahl § 28 Durchführung der Wahl § 29 Mitteilung des Wahlergebnisses § 30 Anfechtung § 31 Nichtigkeit § 32 Tätigkeitsdauer der Personalvertretungsorgane § 33 Vorzeitige Beendigung der Tätigkeitsdauer § 34 Verlängerung der Partei- und Prozeßfähigkeit § 35 Beibehaltung des Zuständigkeitsbereiches §§ 36, 37 Fortsetzung der Tätigkeitsdauer § 38 Beginn und Erlöschen der Mitgliedschaft § 39 Ersatzmitglieder § 40 Konstituierung der Personalvertretungsorgane § 41 Sitzungen der Personalvertretungsorgane § 42 Beschlußfassung § 43 Übertragung von Aufgaben § 44 Autonome Geschäftsordnung § 45 Vertretung nach außen § 46 Kosten der Tätigkeit der Organe § 47 ABSCHNITT 3 Personalvertretungsfonds Personalvertretungsumlage § 48 Personalvertretungsfonds § 49 Rechnungsprüfer § 50 ABSCHNITT 4 Konzernvertretung Errichtung § 51 Konstituierung, Geschäftsführung, Tätigkeitsdauer § 52 ABSCHNITT 5 Behindertenvertrauenspersonen § 53 ABSCHNITT 6 Jugendvertretung Organe der Jugendvertretung § 54 Jugendversammlung § 55 Zahl der Mitglieder der Organe § 56 (Anm.: Zahl der Mitglieder der Organe der Jugendvertretung) Vorbereitung und Durchführung der Wahl der Organe § 57 (Anm.: Vorbereitung und Durchführung der Wahl der Organe der Jugendvertretung) Beendigung der Tätigkeitsdauer § 58 Geschäftsführung der Organe § 59 (Anm.: Geschäftsführung der Organe der Jugendvertretung) Aufgaben und Befugnisse der Organe § 60 (Anm.: Aufgaben und Befugnisse der Organe der Jugendvertretung) Rechtsstellung der Mitglieder der Organe § 61 (Anm.: Rechtsstellung der Mitglieder der Organe der Jugendvertretung) Jugendvertreterversammlung § 62 (Anm.: Jugendvertreterversammlung, Zusammensetzung, Geschäftsführung und Aufgaben) Konzernjugendvertretung § 63 Rechtsausübung durch Minderjährige § 64 3. HAUPTSTÜCK RECHTSSTELLUNG DER MITGLIEDER DER PERSONALVERTRETUNGSORGANE GEMÄSS § 9 Abs. 1 Z 2 bis 4 Grundsätze der Mandatsausübung, Verschwiegenheitspflicht § 65 Freizeitgewährung § 66 Freistellung § 67 Bildungsfreistellung § 68 Erweiterte Bildungsfreistellung § 69 Dienstrechtliche Verantwortung § 70 Kündigungs- und Entlassungsschutz § 71 4. HAUPTSTÜCK BEFUGNISSE DER ARBEITNEHMERSCHAFT UND ORGANZUSTÄNDIGKEIT Befugnisse der Arbeitnehmerschaft § 72 Kompetenzabgrenzung § 73 Kompetenzübertragung § 74 III. TEIL SCHLUSS- UND ÜBERGANGSBESTIMMUNGEN Weiterbestehen von Personalvertretungsorganen § 75 Anwendung des ArbVG § 76 (Anm.: Anwendung des Bundes-Gleichbehandlungsgesetzes § 76a) Weitergelten sonstiger Vorschriften § 77 Fristenberechnung § 78 Verweisungen § 79 Strafbestimmungen § 80 Inkrafttreten § 81 Vollziehung § 82I. TEIL KOLLEKTIVE RECHTSGESTALTUNG Geltungsbereich § 1. (1) Die Bestimmungen des I. Teiles des Arbeitsverfassungsgesetzes (ArbVG), BGBl. Nr. 22/1974, gelten auch für Arbeitsverhältnisse aller Art, sofern die Arbeitnehmer 1. bei der Post und Telekombeteiligungsverwaltungsgesellschaft, 2. bei der Post und Telekom Austria Aktiengesellschaft oder 3. bei Unternehmen, die durch Maßnahmen der Umgründung im Rahmen des bestehenden Gesellschaftsrechts aus der Post und Telekom Austria Aktiengesellschaft hervorgegangen sind und an denen die in Z 1 und 2 genannten Gesellschaften direkt oder indirekt eine Beteiligung von mehr als 25% halten, beschäftigt sind. (2) Die Bestimmungen des 5. Hauptstückes des I. Teiles des Arbeitsverfassungsgesetzes (ArbVG), BGBl. Nr. 22/1974, gelten für alle Betriebe und Unternehmen, die den Bestimmungen des II. Teiles dieses Bundesgesetzes unterliegen.II. TEIL BETRIEBSVERFASSUNG 1. HAUPTSTÜCK ALLGEMEINE BESTIMMUNGEN Sprachliche Gleichbehandlung § 2. Soweit im folgenden personenbezogene Bezeichnungen nur in männlicher Form angeführt sind, beziehen sie sich auf Frauen und Männer in gleicher Weise. Bei der Anwendung auf bestimmte Personen ist die jeweils geschlechtsspezifische Form zu verwenden.Geltungsbereich § 3. Die Bestimmungen des II. Teiles gelten für 1. die Post und Telekombeteiligungsverwaltungsgesellschaft, 2. die Post und Telekom Austria Aktiengesellschaft, 3. bei Unternehmen, die durch Maßnahmen der Umgründung im Rahmen des bestehenden Gesellschaftsrechts aus der Post und Telekom Austria Aktiengesellschaft hervorgegangen sind und an denen die in Z 1 und 2 genannten Gesellschaften direkt oder indirekt eine Beteiligung von mehr als 25% halten, sowie 4. für jene Dienststellen des Bundes, die gemäß § 1 Abs. 2 des Bundes-Personalvertretungsgesetzes, BGBl. Nr. 133/1967, von dessen Geltungsbereich ausgenommen sind.Betriebs- und Unternehmensbegriff § 4. (1) Als Betrieb gilt jede Arbeitsstätte, die eine organisatorische Einheit bildet, innerhalb der eine physische oder juristische Person oder eine Personengemeinschaft mit technischen oder immateriellen Mitteln die Erzielung bestimmter Arbeitsergebnisse fortgesetzt verfolgt, ohne Rücksicht darauf, ob Erwerbsabsicht besteht oder nicht. (2) Als Unternehmen gilt die rechtliche Einheit eines oder mehrerer Betriebe, die eine wirtschaftliche Einheit bilden und zentral verwaltet werden. (3) Das Gericht hat auf Grund einer Klage festzustellen, ob ein Betrieb im Sinne des Abs. 1 vorliegt. Das Urteil des Gerichts hat so lange bindende Wirkung, als sich nicht die Voraussetzungen, die für das Urteil maßgebend waren, wesentlich geändert haben und dies in einem neuerlichen Verfahren festgestellt wird. (4) Zur Klage im Sinne des Abs. 3 sind bei Vorliegen eines rechtlichen Interesses der Betriebsinhaber, der Zentralausschuß, mindestens so viele wahlberechtigte Arbeitnehmer als Zentralausschußmitglieder zu wählen sind, sowie die zuständige freiwillige Berufsvereinigung und die gesetzliche Interessenvertretung der Arbeitnehmer berechtigt. Der Zentralwahlausschuß ist im Verfahren parteifähig. In Unternehmen, in denen kein Zentralausschuß zu wählen ist, steht dem Vertrauenspersonenausschuß das Klagerecht zu. Der Vertrauenspersonenwahlausschuß ist im Verfahren parteifähig.Arbeitnehmerbegriff § 5. (1) Arbeitnehmer im Sinne des II. Teiles sind alle im Rahmen des Betriebs bzw. Unternehmens beschäftigten Personen, einschließlich der Lehrlinge, ohne Unterschied des Alters. (2) Als Arbeitnehmer gelten nicht: 1. in Betrieben einer juristischen Person die Mitglieder des Organs, das zur gesetzlichen Vertretung der juristischen Person berufen ist; 2. leitende Angestellte, denen dauernd maßgebender Einfluß auf die Führung des Unternehmens zusteht; 3. Personen, die vorwiegend zu ihrer Erziehung, Behandlung, Heilung oder Wiedereingliederung beschäftigt werden, sofern sie nicht auf Grund eines Arbeitsvertrages beschäftigt sind; 4. Personen, die im Vollzug einer verwaltungsbehördlichen oder gerichtlichen Verwahrungshaft, Untersuchungshaft, Freiheitsstrafe oder freiheitsentziehenden vorbeugenden Maßnahme beschäftigt werden; 5. Personen, die zu Schulungs- und Ausbildungszwecken kurzfristig beschäftigt werden.Rechte des einzelnen Arbeitnehmers § 6. (1) Die Arbeitnehmer dürfen in der Ausübung ihrer betriebsverfassungsrechtlichen Befugnisse nicht beschränkt und aus diesem Grunde nicht benachteiligt werden. (2) Die Arbeitnehmer können Anfragen, Wünsche, Beschwerden, Anzeigen oder Anregungen bei den Personalvertretungsorganen gemäß § 9 Abs. 1 Z 2 bis 4, bei jedem ihrer Mitglieder und beim Betriebsinhaber vorbringen. (3) Die sich aus dem Arbeitsverhältnis ergebenden Informations-, Interventions-, Überwachungs-, Anhörungs- und Beratungsrechte des einzelnen Arbeitnehmers gegenüber dem Betriebsinhaber und die entsprechenden Pflichten des Betriebsinhabers werden durch den II. Teil dieses Bundesgesetzes nicht berührt.Aufgaben § 7. Die Organe der Arbeitnehmerschaft (Personalvertretungsorgane) haben die Aufgabe, die wirtschaftlichen, sozialen, gesundheitlichen und kulturellen Interessen der Arbeitnehmer im Betrieb und im Unternehmen wahrzunehmen und zu fördern.Grundsätze der Interessenvertretung § 8. (1) Ziel der Bestimmungen über die Betriebsverfassung und deren Anwendung ist die Herbeiführung eines Interessenausgleichs zum Wohl der Arbeitnehmer und des Betriebes. (2) Die Organe der Arbeitnehmerschaft des Betriebes und des Unternehmens sollen bei Verwirklichung ihrer Interessenvertretungsaufgabe im Einvernehmen mit den zuständigen kollektivvertragsfähigen Körperschaften der Arbeitnehmer vorgehen. (3) Die Organe der Arbeitnehmerschaft haben ihre Tätigkeit tunlichst ohne Störung des Betriebes und des Unternehmens zu vollziehen. Sie sind nicht befugt, in die Führung und den Gang des Betriebes oder des Unternehmens durch selbständige Anordnungen einzugreifen. (4) Die Organe der Arbeitnehmerschaft können zu ihrer Beratung in allen Angelegenheiten die zuständige freiwillige Berufsvereinigung oder gesetzliche Interessenvertretung der Arbeitnehmer beiziehen. Den Vertretern der zuständigen freiwilligen Berufsvereinigung und der gesetzlichen Interessenvertretung der Arbeitnehmer ist in diesen Fällen, oder soweit dies zur Ausübung der ihnen durch dieses Bundesgesetz eingeräumten Befugnisse sonst erforderlich ist, nach Unterrichtung des Betriebsinhabers oder seines Vertreters Zugang zum Betrieb zu gewähren. Abs. 3 und § 65 Abs. 4 sind sinngemäß anzuwenden. (5) Die den zuständigen freiwilligen Berufsvereinigungen der Arbeitnehmer eingeräumten Befugnisse kommen nur jenen freiwilligen Berufsvereinigungen zu, denen gemäß § 5 Arbeitsverfassungsgesetz Kollektivvertragsfähigkeit zuerkannt wurde.2. HAUPTSTÜCK ORGANISATIONSRECHT ABSCHNITT 1 Organe der Arbeitnehmerschaft (Personalvertretungsorgane) § 9. (1) Personalvertretungsorgane sind: 1. Betriebsversammlung; 2. Vertrauenspersonenausschuß; 3. Personalausschuß; 4. Zentralausschuß; 5. Personalvertreterversammlung; 6. Wahlausschüsse (Vertrauenspersonenwahlausschuß, Personalwahlausschuß, Zentralwahlausschuß); 7. Rechnungsprüfer. (2) In Konzernen im Sinne des § 15 des Aktiengesetzes 1965 oder des § 115 des Gesetzes über Gesellschaften mit beschränkter Haftung kann eine Konzernvertretung gebildet werden (§§ 51, 52). (3) In den Organen nach Abs. 1 Z 2 bis 4 sollen Arbeitnehmerinnen und Arbeitnehmer entsprechend ihrem zahlenmäßigen Verhältnis vertreten sein.Betriebsversammlung § 10. Die Betriebsversammlung besteht aus der Gesamtheit der Arbeitnehmer im Betrieb.Aufgaben der Betriebsversammlung § 11. Der Betriebsversammlung obliegt: 1. Behandlung von Berichten des Vertrauenspersonenausschusses und der Rechnungsprüfer; 2. Wahl des Wahlausschusses für die Wahl des Vertrauenspersonenausschusses nach Maßgabe des § 27; 3. Beschlußfassung über die Einhebung und Höhe einer Personalvertretungsumlage sowie über die Art und Weise der Auflösung des Personalvertretungsfonds nach Maßgabe der §§ 48 und 49; 4. Wahl der Rechnungsprüfer nach Maßgabe des § 50; 5. Enthebung der Rechnungsprüfer nach Maßgabe des § 50; 6. Enthebung des Vertrauenspersonenausschusses; 7. Enthebung des Wahlausschusses nach Maßgabe des § 28 Abs. 5; 8. Beschlußfassung über eine Fortsetzung der Funktion des Vertrauenspersonenausschusses nach Wiederaufnahme des Betriebes nach Maßgabe des § 38.Ordentliche und außerordentliche Versammlungen § 12. (1) Die Betriebsversammlung hat mindestens einmal in jeder Funktionsperiode stattzufinden. (2) Eine Betriebsversammlung hat außerdem binnen zwei Wochen stattzufinden, wenn mehr als ein Drittel der in der betreffenden Versammlung stimmberechtigten Arbeitnehmer oder ein Drittel der Mitglieder des Vertrauenspersonenausschusses dies verlangt.Einberufung § 13. (1) Die Betriebsversammlung ist vom Vertrauenspersonenausschuß einzuberufen. (2) Besteht kein Vertrauenspersonenausschuß oder ist er vorübergehend funktionsunfähig, so sind zur Einberufung berechtigt: 1. der an Lebensjahren älteste Arbeitnehmer oder mindestens so viele stimmberechtigte Arbeitnehmer, als Vertrauenspersonenausschußmitglieder zu wählen sind; 2. eine zuständige freiwillige Berufsvereinigung oder die gesetzliche Interessenvertretung der Arbeitnehmer, wenn die nach Z 1 zur Einberufung Berechtigten trotz Aufforderung die Einberufung innerhalb von zwei Wochen nicht vornehmen. (3) Die Einberufung der Betriebsversammlung hat unter gleichzeitiger Bekanntgabe der Tagesordnung zu erfolgen.Vorsitz § 14. Die Vorsitzführung obliegt dem Vorsitzenden des Vertrauenspersonenausschusses, in den Fällen des § 13 Abs. 2 dem Einberufer. Dieser kann die Vorsitzführung einem Stellvertreter aus dem Kreis der stimmberechtigten Arbeitnehmer übertragen.Teilnahme und Teilversammlungen § 15. (1) Die Betriebsversammlung ist tunlichst ohne Störung des Dienstbetriebes durchzuführen. Jenen Arbeitnehmern, die nicht zur Aufrechterhaltung des Dienstbetriebes im unbedingt notwendigen Ausmaß erforderlich sind, ist die Teilnahme an der Betriebsversammlung unter Fortzahlung des Entgelts (einschließlich der Zulagen und Nebengebühren, ausschließlich der Aufwandersätze) zu ermöglichen. (2) Wenn nach Zahl der Arbeitnehmer, Arbeitsweise oder Art des Betriebs oder der Betriebe die Abhaltung einer Betriebsversammlung oder die Teilnahme der Arbeitnehmer an dieser nicht oder nur schwer möglich ist, kann die Betriebsversammlung in Teilversammlungen durchgeführt werden. Die Entscheidung über die Abhaltung von Teilversammlungen obliegt dem Vertrauenspersonenausschuß. Für die Ermittlung von Abstimmungsergebnissen in den Angelegenheiten des § 11 ist die Gesamtheit der in den einzelnen Teilversammlungen abgegebenen Stimmen maßgebend. (3) Die Betriebsversammlungen sind nicht öffentlich. Jede zuständige freiwillige Berufsvereinigung und die zuständige gesetzliche Interessenvertretung der Arbeitnehmer sind berechtigt, zu allen Betriebsversammlungen Vertreter zu entsenden. Der Betriebsinhaber oder sein Vertreter im Betrieb kann auf Einladung der Einberufer an den Betriebsversammlungen teilnehmen. Der Zeitpunkt und die Tagesordnung sind rechtzeitig schriftlich mitzuteilen.Stimmberechtigung und Beschlußfassung § 16. (1) In der Betriebsversammlung ist jeder wahlberechtigte Arbeitnehmer (§ 25) stimmberechtigt, der am Tag der Betriebsversammlung im Betrieb beschäftigt ist. (2) Zur Beschlußfassung ist die Anwesenheit von mindestens der Hälfte der stimmberechtigten Arbeitnehmer erforderlich. Die Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. Beschlüsse über die Enthebung des Vertrauenspersonenausschusses (§ 11 Z 6) bedürfen der Mehrheit von zwei Drittel der abgegebenen Stimmen; die Abstimmung hat geheim zu erfolgen. (3) Ist bei Beginn der Betriebsversammlung weniger als die Hälfte der stimmberechtigten Arbeitnehmer anwesend, so ist eine halbe Stunde zuzuwarten; nach Ablauf dieser Zeit ist die Betriebsversammlung ohne Rücksicht auf die Zahl der anwesenden stimmberechtigten Arbeitnehmer beschlußfähig. Diese Bestimmung gilt nicht in den Fällen des § 11 Z 3, 6, 7 und 8.Vertrauenspersonenausschuß § 17. (1) In jedem Betrieb, in dem dauernd mindestens fünf stimmberechtigte (§ 16 Abs. 1) Arbeitnehmer beschäftigt sind, ist ein Vertrauenspersonenausschuß zu bilden. (2) Für mehrere Betriebe kann abweichend von Abs. 1 ein gemeinsamer Vertrauenspersonenausschuß errichtet werden, wenn dies insbesondere unter Berücksichtigung der Personalstruktur, der räumlichen Entfernung oder der Organisation der Betriebe der Wahrung der Interessen der Arbeitnehmer besser entspricht; dieser ist dem entsprechenden Personalausschuß zuzuordnen. Dies gilt auch für Betriebe mit weniger als fünf Arbeitnehmern. Der Wirkungsbereich dieses Vertrauenspersonenausschusses gilt als Betrieb. (3) Würde die Erfüllung der Aufgaben der Mitglieder des Vertrauenspersonenausschusses auf Grund besonderer Verhältnisse, wie große räumliche Entfernung von Betriebsteilen, besonders große und organisatorisch trennbare Betriebe, wesentlich behindert, können abweichend von Abs. 1 mehrere Vertrauenspersonenausschüsse errichtet werden. Der Wirkungsbereich jedes dieser Vertrauenspersonenausschüsse gilt als Betrieb. (4) Das Gericht hat auf Grund einer Klage den Wirkungsbereich von Vertrauenspersonenausschüssen im Sinne der Abs. 2 und 3 festzulegen. (5) Zur Klage nach Abs. 4 sind bei Vorliegen eines rechtlichen Interesses der Betriebsinhaber, das Personalvertretungsorgan (§ 9 Abs. 1 Z 2 bis 4), die zuständige freiwillige Berufsvereinigung und die gesetzliche Interessenvertretung der Arbeitnehmer berechtigt. Der Wahlausschuß ist im Verfahren parteifähig.Zahl der Mitglieder § 18. (1) Der Vertrauenspersonenausschuß besteht in einem Betrieb mit bis zu zehn Arbeitnehmern aus einem Mitglied, in einem Betrieb mit 11 bis 20 Arbeitnehmern aus zwei Mitgliedern und in einem Betrieb mit 21 bis 100 Arbeitnehmern aus drei Mitgliedern. In einem Betrieb mit mehr als 100 Arbeitnehmern erhöht sich für je weitere 100 Arbeitnehmer, mit mehr als 700 Arbeitnehmern für je weitere 200 Arbeitnehmer die Zahl der Vertrauenspersonenausschußmitglieder um ein Mitglied. Bruchteile von 100 bzw. 200 werden für voll gerechnet. (2) Die Zahl der Mitglieder bestimmt sich nach der Zahl der am Tag der Wahlausschreibung im Betrieb beschäftigten Arbeitnehmer. Eine spätere Änderung der Zahl der Arbeitnehmer ist auf die Zahl der Mitglieder des Vertrauenspersonenausschusses ohne Einfluß.Personalausschuß § 19. (1) Besteht ein Unternehmen aus mehreren Betrieben und sind mehrere von diesen aus fachlichen oder regionalen Gründen unter administrativer Leitung zusammengefaßt, so ist für diese ein Personalausschuß zu bilden. Für die Post und Telekom Austria Aktiengesellschaft ist jeweils für den Bereich der gemäß § 17 Abs. 3 Poststrukturgesetz, BGBl. Nr. 201/1996, errichteten Personalämter ein Personalausschuß zu errichten. (2) Abweichend von Abs. 1 kann der Wirkungsbereich eines Personalausschusses, insbesondere unter Berücksichtigung der Zahl der Arbeitnehmer, der Personalstruktur, der räumlichen Entfernung einzelner Betriebe oder der Betriebsorganisation, durch eine vom Zentralausschuß mit dem Betriebsinhaber abzuschließende Betriebsvereinbarung in zwei oder mehrere Personalausschüsse getrennt werden, wenn dies der Wahrung der Interessen der Arbeitnehmer besser entspricht. Auf diese Betriebsvereinbarung ist § 97 Abs. 2 ArbVG anzuwenden. (3) Sofern keine Betriebsvereinbarung nach Abs. 2 vorliegt, hat das Gericht auf Grund einer Klage den Wirkungsbereich von Personalausschüssen im Sinne des Abs. 2 festzulegen. (4) Zur Klage nach Abs. 3 sind bei Vorliegen eines rechtlichen Interesses der Betriebsinhaber, das Personalvertetungsorgan (§ 9 Abs. 1 Z 3 bis 4), die zuständige freiwillige Berufsvereinigung und die gesetzliche Interessenvertretung der Arbeitnehmer berechtigt. Der Wahlausschuß ist im Verfahren parteifähig.Zahl der Mitglieder § 20. (1) Der Personalausschuß besteht bei einem Wirkungsbereich mit bis zu 5 000 Arbeitnehmern aus drei Mitgliedern. Bei einem Wirkungsbereich mit mehr als 5 000 Arbeitnehmern erhöht sich für je 2 000 Arbeitnehmer die Zahl der Personalausschußmitglieder um zwei Mitglieder. Bruchteile von 2 000 werden für voll gerechnet. Die Anzahl der Mitglieder beträgt jedoch höchstens elf. (1a) Erstreckt sich der Wirkungsbereich eines Personalausschusses auf mehr als ein Bundesland, kann die Zahl seiner Mitglieder durch eine vom Zentralausschuß mit dem Betriebsinhaber abzuschließende Betriebsvereinbarung um eines erhöht werden. Auf diese Betriebsvereinbarung ist § 97 Abs. 2 ArbVG anzuwenden. (2) § 18 Abs. 2 gilt mit der Maßgabe, daß an die Stelle des Betriebes der Wirkungsbereich des Personalausschusses tritt. (3) In einem Personalausschuß können nur jene wahlwerbenden Gruppen vertreten sein, welche in mindestens einem Vertrauenspersonenausschuß des Personalausschußbereiches ein Mandat erreicht haben. (4) Zur Behandlung wichtiger Angelegenheiten kann der Personalausschuß durch Mitglieder von Vertrauenspersonenausschüssen mit beratender Stimme verstärkt werden (verstärkter Personalausschuß). Jede im Personalausschuß vertretene wahlwerbende Gruppe kann zum verstärkten Personalausschuß so viele zusätzliche Mitglieder beiziehen, wie sie Mandate besitzt.Zentralausschuß § 21. Wenn ein Unternehmen mehrere Betriebe umfaßt, die eine wirtschaftliche Einheit bilden und zentral verwaltet werden, ist ein Zentralausschuß zu bilden.Zahl der Mitglieder § 22. (1) Der Zentralausschuß besteht in Unternehmen mit bis zu 8 000 Arbeitnehmern aus fünf Mitgliedern. In Unternehmen mit mehr als 8 000 Arbeitnehmern erhöht sich für je 8 000 Arbeitnehmer die Zahl der Mitglieder um zwei. In Unternehmen mit mehr als 24 000 Arbeitnehmern erhöht sich die Zahl der Mitglieder für je 8 000 Arbeitnehmer um ein Mitglied. Bruchteile von 8 000 werden für voll gerechnet. Die Zahl der Mitglieder im Zentralausschuß beträgt höchstens 13. (1a) Ist kein Personalausschuß zu errichten, besteht der Zentralausschuß in Unternehmen mit bis zu 5 000 Arbeitnehmern aus drei Mitgliedern. In Unternehmen mit mehr als 5 000 Arbeitnehmern erhöht sich die Zahl der Mitglieder für je 2 000 Arbeitnehmer um zwei Mitglieder. Bruchteile von 2 000 werden für voll gerechnet. Die Anzahl der Mitglieder beträgt jedoch höchstens elf. In Unternehmen mit bis zu 400 Arbeitnehmern können Mitglieder des Zentralausschusses zugleich Mitglieder eines Vertrauenspersonenausschusses sein. (2) Im Zentralausschuß können nur jene wahlwerbenden Gruppen vertreten sein, welche in mindestens einem Personalausschuß oder, wo kein Personalausschuß errichtet ist, in einem Vertrauenspersonenausschuß mindestens ein Mandat erreicht haben. (3) Zur Behandlung wichtiger Angelegenheiten kann der Zentralausschuß durch Mitglieder von Vertrauenspersonen- oder Personalausschüssen mit beratender Stimme verstärkt werden (verstärkter Zentralausschuß). Jede im Zentralausschuß vertretene wahlwerbende Gruppe kann zum verstärkten Zentralausschuß so viele zusätzliche Mitglieder beiziehen, wie sie Mandate besitzt.Personalvertreterversammlung § 23. (1) Die Gesamtheit der im Unternehmen bestellten Mitglieder der Vertrauenspersonenausschüsse, der Personalausschüsse und des Zentralausschusses bildet die Personalvertreterversammlung. (2) Zur Beschlußfassung ist die Anwesenheit von mindestens der Hälfte aller Mitglieder der Personalvertretungsorgane des Unternehmens erforderlich. Die Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. § 15 Abs. 1 erster Satz und Abs. 3 gilt sinngemäß. (3) Der Personalvertreterversammlung obliegt die: 1. Behandlung von Berichten des Zentralausschusses und der Rechnungsprüfer für den Personalvertretungsfonds; 2. Beschlußfassung über die Einhebung und Höhe der Personalvertretungsumlage sowie über die Art und Weise der Auflösung des Personalvertretungsfonds; 3. Wahl und Enthebung der Rechnungsprüfer für den Personalvertretungsfonds.ABSCHNITT 2 Gemeinsame Bestimmungen über die Personalvertretungsorgane gemäß § 9 Abs. 1 Z 2 bis 4 Wahlgrundsätze § 24. (1) Die Mitglieder der Personalvertretungsorgane werden auf Grund des gleichen, unmittelbaren und geheimen Wahlrechtes gewählt. Die Wahl hat durch persönliche Stimmabgabe oder in den Fällen des § 29 Abs. 3 durch briefliche Stimmabgabe im Postwege zu erfolgen. (2) Die Wahlen sind nach den Grundsätzen des Verhältniswahlrechtes durchzuführen. Die Berechnung der auf die zugelassenen Wahlvorschläge entfallenden Mandate der Personalvertretungsorgane hat nach dem System von d\u0027Hondt zu erfolgen. Die Wahlzahl ist in Dezimalzahlen zu errechnen. Haben nach dieser Berechnung mehrere Wahlvorschläge den gleichen Anspruch auf ein Mandat, so entscheidet das Los. Erfüllt ein Wahlvorschlag nicht die Voraussetzung des § 20 Abs. 3 bzw. § 22 Abs. 2, hat die Berechnung der Mandate nach Ausscheiden dieses Wahlvorschlages zu erfolgen. (3) Wird nur ein Wahlvorschlag eingebracht, so sind die Mitglieder des Personalvertretungsorgans mit einfacher Mehrheit der abgegebenen Stimmen zu wählen.Aktives Wahlrecht § 25. (1) Wahlberechtigt sind alle Arbeitnehmer ohne Unterschied der Staatsbürgerschaft, die am Tag der Wahlausschreibung das 16. Lebensjahr vollendet haben und an diesem Tag sowie am Tag der Wahl im Betrieb beschäftigt sind. (2) Werden in einem Unternehmen mehrere Organe gemäß § 9 Abs. 1 Z 2 bis 4 gewählt, so ist für die Wahlberechtigung für die Wahl des Vertrauenspersonenausschusses (Personalausschusses, Zentralausschusses) erforderlich, daß der Arbeitnehmer am Tag der Wahlausschreibung und am Tag der Wahl im jeweiligen Betrieb (Wirkungsbereich des Personalausschusses, Unternehmen) beschäftigt ist.Passives Wahlrecht § 26. (1) Wählbar sind alle Arbeitnehmer, die 1. am Tag der Wahl das 18. Lebensjahr vollendet haben und 2. seit mindestens sechs Monaten im Rahmen des Betriebes oder des Unternehmens, dem der Betrieb angehört, beschäftigt sind. (2) Nicht wählbar sind 1. in Betrieben oder Unternehmen einer juristischen Person die Ehegatten oder eingetragenen Partner von Mitgliedern des Organs, das zur gesetzlichen Vertretung der juristischen Person berufen ist; 2. Personen, die mit Mitgliedern eines solchen Vertretungsorgans bis zum zweiten Grad verwandt oder verschwägert sind; 3. leitende Angestellte, denen maßgebender Einfluß auf die Führung des Betriebs zusteht, sowie 4. Arbeitnehmer, die nicht im Wirkungsbereich des Personalvertretungsorgans beschäftigt sind.Berufung der Wahlausschüsse § 27. (1) Zur Vorbereitung und Durchführung der Wahl der Personalvertretungsorgane sind für jeden Betrieb, für den Wirkungsbereich jedes Personalausschusses und für das Unternehmen Wahlausschüsse zu bestellen. (2) Die Wahlausschüsse sind so rechtzeitig zu bestellen, daß die neugewählten Personalvertretungsorgane bei Unterbleiben einer Wahlanfechtung spätestens unmittelbar nach Ablauf der Tätigkeitsdauer der abtretenden Personalvertretungsorgane ihre Konstituierung vornehmen können. (3) Wird die Nichtigkeit einer Wahl festgestellt oder die Tätigkeitsdauer eines Personalvertretungsorgans vorzeitig beendet, ist unverzüglich ein Wahlausschuß zu bestellen. (4) Der Vertrauenspersonenwahlausschuß besteht in Wirkungsbereichen mit bis zu 300 Arbeitnehmern aus drei Mitgliedern, mit bis zu 1 000 Arbeitnehmern aus fünf Mitgliedern, mit mehr als 1 000 Arbeitnehmern aus sieben Mitgliedern. Die Personalwahlausschüsse und der Zentralwahlausschuß bestehen aus je sieben Mitgliedern. (5) In den Wahlausschuß können als Mitglieder wählbare Arbeitnehmer berufen werden. Ein Arbeitnehmer darf nur einem Wahlausschuß angehören. (6) Die Mitglieder der Wahlausschüsse werden vom jeweiligen Personalvertretungsorgan unter Berücksichtigung des Stärkeverhältnisses der im jeweiligen Organ vertretenen Wahlgruppen mit Stimmenmehrheit gewählt. Bei Stimmengleichheit entscheidet das Los. (7) Ist ein Vertrauenspersonenausschuß (Personalausschuß) erstmals oder in den Fällen des Abs. 3 zu wählen, werden die Mitglieder des Wahlausschusses vom Personalausschuß (Zentralausschuß) bestellt. Abs. 6 gilt sinngemäß. (8) Besteht in einem Betrieb oder im Unternehmen kein Personalvertretungsorgan gemäß § 9 Abs. 1 Z 2 bis 4, ist der Wahlausschuß von der Betriebsversammlung zu bestellen. Bei der Bestellung des Wahlausschusses für den Personalausschuß oder den Zentralausschuß steht der jeweiligen Betriebsversammlung die Bestellung von so vielen Wahlausschußmitgliedern zu, wie dem Verhältnis der Zahl der Arbeitnehmer im Betrieb zur Gesamtzahl der Arbeitnehmer im Wirkungsbereich des Personalausschusses oder im Unternehmen entspricht. (9) Wahlwerbende Gruppen, die in einem Wahlausschuß nicht vertreten sind, haben das Recht, je einen Zeugen in diesen Wahlausschuß zu entsenden. Wahlzeugen müssen wählbare Arbeitnehmer des Unternehmens sein. Sie sind berechtigt, an den Sitzungen des Wahlausschusses ohne Stimmrecht teilzunehmen.Vorbereitung der Wahl § 28. (1) Die Wahlausschüsse haben nach ihrer Bestellung die Wahl unverzüglich vorzubereiten und innerhalb von acht Wochen durchzuführen. Für die Mitglieder der Wahlausschüsse und die Wahlwerber der wahlwerbenden Gruppen gelten die §§ 65, 66 sinngemäß vom Zeitpunkt ihrer Bestellung bzw. Bewerbung bis zum Ablauf der Frist für die Anfechtung der Wahl. (2) Der Zentralwahlausschuß hat die Wahl zu den Personalvertretungsorganen in Form einer Wahlkundmachung für einen einheitlichen Zeitraum auszuschreiben. Die übrigen Wahlausschüsse sind an diese Kundmachung gebunden. Ist kein Zentralausschuß zu errichten, hat der Vertrauenspersonenwahlausschuß die Wahl auszuschreiben. Die Wahlausschüsse haben die Wählerlisten zu verfassen und sie zur Einsicht der Wahlberechtigten im Betrieb aufzulegen. Sie haben ferner über die gegen die Wählerliste vorgebrachten Einwendungen und darüber zu entscheiden, welche Wahlberechtigten zur brieflichen Stimmabgabe berechtigt sind. Sie haben die Wahlvorschläge entgegenzunehmen und über ihre Zulassung zu entscheiden. (3) Der Betriebsinhaber hat dem Zentralwahlausschuß (dem zuständigen Wahlausschuß) die zur Durchführung der Wahl erforderlichen Verzeichnisse der Arbeitnehmer rechtzeitig zur Verfügung zu stellen. (4) Die Wahlvorschläge sind schriftlich bei den Wahlausschüssen einzubringen. Sie sind für den Vertrauenspersonenausschuß nur dann gültig eingebracht, wenn sie von mehr als 1% der wahlberechtigten Arbeitnehmer, mindestens aber von drei Arbeitnehmern durch Unterschrift unterstützt werden. Für den Personalausschuß und den Zentralausschuß sind sie nur dann gültig eingebracht, wenn sie von mindestens so vielen wahlberechtigten Arbeitnehmern unterstützt werden wie der doppelten Anzahl der zu vergebenden Mandate entspricht. Unterschriften unter Wahlvorschlägen können nach Überreichung nicht mehr zurückgezogen werden. Die Wahlausschüsse haben die zugelassenen Wahlvorschläge zur Einsicht im Betrieb aufzulegen. Bei der Erstellung der Wahlvorschläge soll auf eine angemessene Vertretung der Arbeitnehmerinnen und Arbeitnehmer Bedacht genommen werden. (5) Kommt ein Wahlausschuß den in Abs. 1 und 2 genannten Verpflichtungen nicht oder nur unzureichend nach, so kann er vom für die Bestellung zuständigen Personalvertretungsorgan enthoben werden. In diesem Fall ist gleichzeitig ein neuer Wahlausschuß zu bestellen.Durchführung der Wahl § 29. (1) Der Wahlausschuß hat die Wahlhandlung zu leiten und das Wahlergebnis festzustellen. (2) Jeder Wahlberechtigte hat eine Stimme für die Wahl aller Personalvertretungsorgane. Die Wahl aller Personalvertretungsorgane hat mittels eines einzigen vom Zentralwahlausschuß aufzulegenden einheitlichen Stimmzettels zu erfolgen. Das Wahlrecht ist unbeschadet der Bestimmungen des Abs. 3 persönlich auszuüben. (3) Wahlberechtigte, die wegen Urlaubs, Karenzurlaubs, Leistung des Präsenz- oder Ausbildungs- oder Zivildienstes oder Krankheit am Wahltag (an den Wahltagen) an der Leistung der Dienste oder infolge Ausübung ihres Berufes oder aus anderen wichtigen, ihre Person betreffenden Gründen an der persönlichen Stimmabgabe verhindert sind, haben das Recht auf briefliche Stimmabgabe; diese hat im Postweg zu erfolgen. (4) Umfaßt ein Unternehmen nur einen Betrieb und sind in diesem Betrieb bis zu zwei Vertrauenspersonenausschußmitglieder zu wählen, so ist die Wahl des Vertrauenspersonenausschusses in einem vereinfachten Wahlverfahren durchzuführen. Für dieses vereinfachte Wahlverfahren gilt § 58 Arbeitsverfassungsgesetz sinngemäß.Mitteilung des Wahlergebnisses § 30. Die Ergebnisse der Wahl der Vertrauenspersonenausschüsse sind dem zuständigen Personalausschuß, die Ergebnisse der Wahl der Personalausschüsse dem Zentralausschuß unverzüglich mitzuteilen. Das Gesamtergebnis der Wahl ist im Betrieb unverzüglich in geeigneter Weise kundzumachen und dem Betriebsinhaber (Leitung der dem Wirkungsbereich des Personalausschusses entsprechenden Einheit, Unternehmensleitung), dem zuständigen Arbeitsinspektorat, der zuständigen freiwilligen Berufsvereinigung und der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer mitzuteilen.Anfechtung § 31. (1) Die einzelnen Wahlberechtigten und jede wahlwerbende Gruppe sind berechtigt, binnen zwei Wochen vom Tag der Mitteilung des Wahlergebnisses an gerechnet, die Wahl beim Gericht anzufechten, wenn wesentliche Bestimmungen des Wahlverfahrens oder leitende Grundsätze des Wahlrechtes verletzt wurden und hiedurch das Wahlergebnis beeinflußt werden konnte. Ein Anfechtungsgrund liegt nicht vor, wenn trotz eines aufgelegten einheitlichen Stimmzettels Wahlberechtigte mittels anderer Stimmzettel wählen. (2) Die in Abs. 1 genannten Anfechtungsberechtigten sowie der Betriebsinhaber sind berechtigt, binnen zwei Wochen, vom Tag der Mitteilung des Wahlergebnisses an gerechnet, die Wahl beim Gericht anzufechten, wenn die Wahl ihrer Art oder ihrem Umfang nach oder mangels Vorliegens eines Betriebes oder eines Unternehmens nicht durchzuführen gewesen wäre.Nichtigkeit § 32. Die Nichtigkeit der Wahl kann bei Vorliegen eines rechtlichen Interesses jederzeit auch durch Klage auf Feststellung beim Gericht geltend gemacht werden. Das Urteil des Gerichts über die Nichtigkeit der Wahl hat bindende Wirkung.Tätigkeitsdauer der Personalvertretungsorgane § 33. (1) Die Tätigkeitsdauer der Personalvertretungsorgane beträgt fünf Jahre. Sie beginnt mit dem Tag der Konstituierung oder mit Ablauf der Tätigkeitsdauer des früheren Personalvertretungsorgans, wenn die Konstituierung vor diesem Zeitpunkt erfolgte. Im Fall der Neuwahl eines Personalvertretungsorgans während der Funktionsperiode dauert die Funktionsperiode der neu gewählten Personalvertretungsorgane jedoch längstens bis zum Ablauf der allgemeinen Funktionsperiode. (2) Erklärt das Gericht die Wahl eines Personalvertretungsorgans auf Grund einer Anfechtung nach § 31 Abs. 1 oder 2 für ungültig, so führt das frühere Personalvertretungsorgan die laufenden Geschäfte bis zur Konstituierung des neu gewählten Personalvertretungsorgans, höchstens jedoch bis zum Ablauf von drei Monaten, ab dem Tag der Ungültigkeitserklärung gerechnet, weiter. Dies gilt nicht, wenn die Tätigkeitsdauer des früheren Personalvertretungsorgans gemäß § 34 vorzeitig geendet hat. (3) Die nach Beginn der Tätigkeitsdauer (Abs. 1) gesetzten Rechtshandlungen eines Personalvertretungsorgans werden in ihrer Gültigkeit durch die zufolge einer Wahlanfechtung nachträglich erfolgte Aufhebung der Wahl nicht berührt.Vorzeitige Beendigung der Tätigkeitsdauer § 34. Vor Ablauf des im § 33 Abs. 1 bezeichneten Zeitraumes endet die Tätigkeitsdauer 1. des Zentralausschusses, wenn das Unternehmen aufgelöst wird oder dem Unternehmen nur mehr ein Betrieb angehört; 2. des Personalausschusses, wenn sämtliche Betriebe in seinem Wirkungsbereich dauernd eingestellt werden oder seinem Wirkungsbereich nur mehr ein Betrieb angehört; 3. des Vertrauenspersonenausschusses, wenn a) der Betrieb dauernd eingestellt wird; b) die Betriebsversammlung die Enthebung des Vertrauenspersonenausschusses beschließt; 4. des jeweiligen Personalvertretungsorgans, wenn a) das Personalvertretungsorgan dauernd funktionsunfähig wird, insbesondere wenn die Zahl der Mitglieder unter die Hälfte der in den §§ 18 Abs. 1, 20 Abs. 1, 22 Abs. 1 festgesetzten Mitgliederzahl sinkt; b) das Personalvertretungsorgan seinen Rücktritt beschließt; c) das Gericht die Wahl für ungültig erklärt; d) das Personalvertretungsorgan im Hinblick auf die durch ein erstes Urteil eines Gerichtes erster Instanz ausgesprochene Ungültigkeitserklärung der Wahl des zuvor gewählten Personalvertretungsorgans gewählt, die erhobene Anfechtungsklage schließlich aber rechtskräftig abgewiesen worden ist und die Tätigkeitsdauer des zuvor gewählten Personalvertretungsorgans noch nicht gemäß § 33 Abs. 1 beendet ist.Verlängerung der Partei- und Prozeßfähigkeit § 35. Endet die Tätigkeitsdauer eines Personalvertretungsorgans nach den §§ 33 und 34 Z 1, Z 2, Z 3 lit. a, Z 4 lit. a während eines Verfahrens vor Gericht oder einer Verwaltungsbehörde, in dem das Personalvertretungsorgan Partei ist, so besteht seine Partei- und Prozeßfähigkeit in bezug auf dieses Verfahren bis zu dessen Abschluß, längstens jedoch bis zur Konstituierung eines neuen Personalvertretungsorgans, weiter. Dies gilt auch im Falle der Ergreifung eines außerordentlichen Rechtsmittels. Im Falle des § 34 Z 4 lit. c besteht die Partei- und Prozeßfähigkeit des Personalvertretungsorgans, dessen Wahl angefochten worden ist, in bezug auf dieses gerichtliche Verfahren bis zu dessen Abschluß weiter.Beibehaltung des Zuständigkeitsbereiches § 36. (1) Werden Betriebe oder Betriebsteile rechtlich verselbständigt, so bleiben die Personalvertretungsorgane für diese verselbständigten Betriebe oder Teile bis zur Neuwahl von Organen der Arbeitnehmerschaft in diesen, längstens aber bis zum Ablauf von vier Monaten nach der organisatorischen Verselbständigung zur Vertretung der Interessen der Arbeitnehmer im Sinne dieses Bundesgesetzes zuständig, sofern die Zuständigkeit nicht ohnehin wegen des Weiterbestehens einer organisatorischen Einheit (§ 4) im bisherigen Umfang fortdauert. (2) Der Beginn der Frist für die vorübergehende Beibehaltung des Zuständigkeitsbereiches kann durch Betriebsvereinbarung festgelegt werden. Die Frist für die vorübergehende Beibehaltung des Zuständigkeitsbereiches kann über die Dauer von vier Monaten hinaus durch Betriebsvereinbarung bis zum Ablauf der Tätigkeitsdauer der Personalvertretungsorgane (§ 33 Abs. 1) verlängert werden. (3) Führt die rechtliche Verselbständigung von Betriebsteilen oder Betrieben zur dauernden Einstellung des Betriebes oder des Unternehmens oder zum Ausscheiden von Mitgliedern von Personalvertretungsorganen aus dem Betrieb oder dem Unternehmen, so treten für die Dauer der vorübergehenden Beibehaltung des Zuständigkeitsbereiches abweichend von § 34 Z 1, Z 2 und Z 3 lit. a die Beendigung der Tätigkeitsdauer der Personalvertretungsorgane und abweichend von § 39 Abs. 1 Z 4 das Erlöschen der Mitgliedschaft zum Personalvertretungsorgan nicht ein.§ 37. (1) Werden Betriebsteile oder Betriebe zu einem neuen Betrieb im Sinne des § 34 ArbVG oder des § 4 zusammengeschlossen, so bilden die Organe der Arbeitnehmerschaft bis zur Neuwahl von Organen der Arbeitnehmerschaft, längstens aber bis zum Ablauf eines Jahres nach dem Zusammenschluß, ein Organ der Arbeitnehmerschaft (einheitlicher Betriebsrat oder einheitliches Personalvertretungsorgan); §§ 40 und 41 gelten sinngemäß. (2) § 36 Abs. 2 erster Satz und Abs. 3 gilt sinngemäß.Fortsetzung der Tätigkeitsdauer § 38. Nach Wiederaufnahme eines oder mehrerer eingeschränkter oder stillgelegter Betriebe oder des Unternehmens kann der Zentralausschuß an Stelle von Neuwahlen die Fortsetzung der Tätigkeit der früheren Personalvertretungsorgane bis zur Beendigung ihrer ursprünglichen Tätigkeitsdauer beschließen, sofern 1. die Zahl der im jeweiligen Wirkungsbereich verbliebenen und der wiedereingestellten ehemaligen Mitglieder des Personalvertretungsorgans (Ersatzmitglieder) mindestens die Hälfte der Zahl der ursprünglichen Personalvertretungsmandate erreicht und 2. am Tag der Beschlußfassung über die Fortsetzung der Tätigkeitsdauer des Personalvertretungsorgans mindestens so viele dem Wirkungsbereich zugehörige Arbeitnehmer beschäftigt sind, als am Tag der Wahlausschreibung für die Wahl des Personalvertretungsorgans, dessen Tätigkeitsdauer verlängert werden soll, beschäftigt waren. War ein Zentralausschuß nicht zu errichten, kann die Betriebsversammlung diesen Beschluß fassen.Beginn und Erlöschen der Mitgliedschaft § 39. (1) Die Mitgliedschaft zu einem Personalvertretungsorgan (§ 9 Abs. 1 Z 2 bis 4) beginnt mit Annahme der Wahl und erlischt, wenn 1. die Tätigkeitsdauer des Personalvertretungsorgans endet; 2. das Mitglied zurücktritt; 3. das Mitglied aus dem aktiven Dienstverhältnis ausscheidet; 4. das Mitglied aus dem Betrieb, dem Wirkungsbereich eines Personalauschusses oder aus dem Unternehmen ausscheidet. (2) Die Mitgliedschaft aller Mitglieder eines Personalvertretungsorgans erlischt, wenn die Konstituierung des Personalvertretungsorgans nicht innerhalb von sechs Wochen nach Ablauf der im § 41 Abs. 1 gesetzten Frist erfolgt. (3) Die Mitgliedschaft zu einem Personalvertretungsorgan ist vom Gericht auf Grund einer Klage abzuerkennen, wenn das Mitglied die Wählbarkeit nicht oder nicht mehr besitzt. Ist der Verlust der Wählbarkeit in der Eigenschaft als leitender Angestellter begründet, ist die Mitgliedschaft nur dann abzuerkennen, wenn diese im Einzelfall mit der Position des Arbeitnehmers unvereinbar ist. Zur Klage sind das Personalvertretungsorgan, jedes Mitglied dieses Personalvertretungsorgans und der Betriebsinhaber berechtigt.Ersatzmitglieder § 40. (1) Im Falle des Erlöschens der Mitgliedschaft oder der Verhinderung eines Mitglieds eines Personalvertretungsorgans tritt ein Ersatzmitglied an dessen Stelle. Dies gilt nicht bei Erlöschen der Mitgliedschaft aller Mitglieder des Personalvertretungsorgans gemäß § 39 Abs. 2. (2) Ersatzmitglieder sind die auf einem Wahlvorschlag den gewählten Mitgliedern des Personalvertretungsorgans folgenden Wahlwerber. Die Reihenfolge des Nachrückens der Ersatzmitglieder wird durch die Reihung auf dem Wahlvorschlag bestimmt. Verzichtet ein Ersatzmitglied auf das Nachrücken, so verbleibt es weiterhin als Ersatzmitglied auf dem Wahlvorschlag in der ursprünglichen Reihung. (3) Nach Erschöpfung eines Wahlvorschlages wird das Mandat einer von der betreffenden wahlwerbenden Gruppe zu bestimmenden Person, die für das jeweilige Personalvertretungsorgan passiv wahlberechtigt sein muß, zugeteilt.Konstituierung der Personalvertretungsorgane § 41. (1) Das an Lebensjahren älteste Mitglied des Personalvertretungsorgans hat nach Durchführung der Wahl die Einberufung der gewählten Mitglieder zur Wahl der Organe des Personalvertretungsorgans (konstituierende Sitzung) binnen zwei Wochen vorzunehmen. Die Einberufung hat die konstituierende Sitzung innerhalb von sechs Wochen nach Durchführung der Personalvertretungswahl vorzusehen. Kommt das älteste Mitglied dieser Pflicht nicht nach, so kann jedes Mitglied des Personalvertretungsorgans, das an erster Stelle eines Wahlvorschlages zu diesem Pesonalvertretungsorgan gereiht war, die Einberufung vornehmen. Im Falle mehrerer Einberufungen gilt die Einberufung desjenigen Personalvertretungsmitgliedes, das auf dem Wahlvorschlag mit der größeren Anzahl der gültigen Stimmen gewählt wurde. (2) In der konstituierenden Sitzung hat der Einberufer bis zur erfolgten Wahl des Vorsitzenden den Vorsitz zu führen. (3) Die Mitglieder des Personalvertretungsorgans haben aus ihrer Mitte mit Mehrheit der abgegebenen Stimmen den Vorsitzenden, einen oder mehrere Stellvertreter und, falls erforderlich, weitere Funktionäre zu wählen. Besteht ein Personalvertretungsfonds, ist ein Kassaverwalter zu wählen. Die Wahl der Personalvertretungsfunktionäre erfolgt für die Tätigkeitsdauer des Personalvertretungsorgans. (4) Vor Ablauf der Tätigkeitsdauer des Personalvertretungsorgans ist eine Neuwahl eines Funktionärs vorzunehmen, wenn 1. die Mehrheit der Mitglieder des Personalvertretungsorgans die Enthebung eines Funktionärs beschließt; 2. ein Funktionär seine Funktion zurücklegt; 3. die Mitgliedschaft eines Funktionärs zum Personalvertretungsorgan erlischt. Der Beschluß bedarf im Fall der Z 1 der Mehrheit der Stimmen aller Mitglieder des Personalvertretungsorgans. (5) Bei Stimmengleichheit gilt jenes für die Vorsitzendenstelle vorgeschlagene Mitglied des Personalvertretungsorgans als gewählt, das auf jenem Wahlvorschlag kandidiert hat, der bei der Wahl des Personalvertretungsorgans die meisten Stimmen auf sich vereinigt hat. Liegt auch hier Stimmengleichheit vor, so entscheidet das Los. In diesem Fall ist der Vorsitzendenstellvertreter jener wahlwerbenden Gruppe zu entnehmen, die auf Grund des Losentscheides nicht den Vorsitzenden stellt. Im Fall der Stimmengleichheit bei der Wahl der übrigen Funktionäre findet § 43 Abs. 2 sinngemäß Anwendung. (6) Der Vorsitzende hat unmittelbar nach Beendigung der konstituierenden Sitzung das Ergebnis der Wahl der Personalvertretungsfunktionäre sowie die Reihenfolge der Ersatzmitglieder dem Betriebsinhaber (Leitung der dem Wirkungsbereich des Personalausschusses entsprechenden Einheit, Unternehmensleitung), dem zuständigen Personalausschuß und dem Zentralausschuß anzuzeigen. Die Wahlergebnisse der Personalausschüsse und des Zentralausschusses sind weiters den jeweils nachgeordneten Personalvertretungsorganen anzuzeigen. Der Zentralausschuß hat die Wahlergebnisse aller Personalvertretungsorgane der zuständigen freiwilligen Berufsvereinigung, der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer sowie dem zuständigen Arbeitsinspektorat anzuzeigen. Alle Wahlergebnisse sind im Betrieb in geeigneter Weise kundzumachen.Sitzungen der Personalvertretungsorgane § 42. (1) Die Sitzungen eines Personalvertretungsorgans sind vom Vorsitzenden, bei dessen Verhinderung vom Stellvertreter mindestens vierteljährlich einzuberufen und zu leiten. Die Mitglieder des Personalvertretungsorgans sind rechtzeitig unter Bekanntgabe der Tagesordnung zu laden. Besteht im Betrieb ein Jugendvertrauensrat oder ist eine Behindertenvertrauensperson gewählt, so sind diese gleichzeitig einzuladen. (2) Der Vorsitzende hat das Personalvertretungsorgan binnen zwei Wochen einzuberufen, wenn es mehr als ein Drittel der Mitglieder des Personalvertretungsorgans verlangt. (3) Kommt der Vorsitzende seinen Verpflichtungen gemäß Abs. 1 oder 2 nicht nach, so hat das Gericht auf Antrag der gemäß Abs. 2 Berechtigten die Sitzung anzuordnen. Hiebei ist § 92 Abs. 2 des Arbeits- und Sozialgerichtsgesetzes – ASGG, BGBl. Nr. 104/1985, sinngemäß anzuwenden. Gegen den Beschluß des Gerichts erster Instanz ist ein Rechtsmittel unzulässig. (4) Die Sitzungen des Personalvertretungsorgans sind nicht öffentlich. Das Personalvertretungsorgan kann bei Erledigung bestimmter Aufgaben auch Personen, die nicht dem Personalvertretungsorgan angehören, beratend zuziehen.Beschlußfassung § 43. (1) Das Personalvertretungsorgan ist beschlußfähig, wenn mindestens die Hälfte der Mitglieder anwesend ist. (2) Die Beschlüsse werden, soweit in diesem Bundesgesetz oder in der Geschäftsordnung (§ 45) keine strengeren Erfordernisse festgesetzt sind, mit Mehrheit der abgegebenen Stimmen gefaßt. Bei Stimmengleichheit ist die Meinung angenommen, für die der Vorsitzende gestimmt hat. Beschlüsse über die Zustimmung des Personalvertretungsorgans zur Kündigung oder Entlassung eines Arbeitnehmers bedürfen der Mehrheit von zwei Dritteln der abgegebenen Stimmen. (3) Der Beschluß über den Rücktritt des Personalvertretungsorgans bedarf der Mehrheit der Stimmen aller Mitglieder des Personalvertretungsorgans. (4) Beschlüsse durch schriftliche Stimmabgabe sind nur zulässig, wenn kein Mitglied des Personalvertretungsorgans diesem Verfahren widerspricht. Dasselbe gilt für fernmündliche oder andere vergleichbare Formen der Beschlussfassung. Der Vorsitzende hat für die Dokumentierung der Beschlussfassung zu sorgen.Übertragung von Aufgaben § 44. (1) Das Personalvertretungsorgan kann im Einzelfalle die Durchführung einzelner seiner Befugnisse einem oder mehreren seiner Mitglieder übertragen. (2) Das Personalvertretungsorgan kann im Einzelfall die Vorbereitung und Durchführung seiner Beschlüsse einem Ausschuß übertragen. (3) Das Personalvertretungsorgan kann in der Geschäftsordnung einem Ausschuß in bestimmten Angelegenheiten die Vorbereitung und Durchführung seiner Beschlüsse übertragen. (4) Die Personalausschüsse und der Zentralausschuß können in der Geschäftsordnung geschäftsführende Ausschüsse zur selbständigen Beschlußfassung in bestimmten Angelegenheiten errichten. In solchen Ausschüssen muß jede wahlwerbende Gruppe, die ein Mitglied des jeweiligen Personalvertretungsorgans stellt, vertreten sein. Die Beschlüsse in diesen Ausschüssen haben einhellig zu erfolgen. Kommt ein Beschluß nicht zustande, entscheidet das Personalvertretungsorgan. Das Recht auf Abschluß von Betriebsvereinbarungen und die Wahrnehmung der wirtschaftlichen Mitwirkungsrechte gemäß § 73 Abs. 2 Z 1 iVm §§ 110 bis 112 ArbVG kann den geschäftsführenden Ausschüssen nicht übertragen werden. (5) Für die Sitzungen der Ausschüsse gemäß Abs. 2 bis 4 ist § 42 Abs. 4 sinngemäß anzuwenden. Die Mitglieder des Personalvertretungsorgans haben das Recht, an allen Ausschußsitzungen als Beobachter teilzunehmen.Autonome Geschäftsordnung § 45. Das Personalvertretungsorgan hat mit Mehrheit von zwei Dritteln seiner Mitglieder eine Geschäftsordnung zu beschließen. Die Geschäftsordnung kann insbesondere regeln: 1. die Errichtung, Zusammensetzung und Geschäftsführung von Ausschüssen im Sinne des § 44 Abs. 3 und 4; 2. die Bezeichnung der Angelegenheiten, in denen geschäftsführenden Ausschüssen das Recht auf selbständige Beschlußfassung zukommt; 3. die Festlegung von Art und Umfang der Vertretungsmacht der Vorsitzenden von geschäftsführenden Ausschüssen; 4. die Zahl der Stellvertreter der Vorsitzenden der Personalvertretungsorgane und die Reihenfolge der Stellvertretung.Vertretung nach außen § 46. Vertreter des Personalvertretungsorgans gegenüber dem Betriebsinhaber und nach außen ist der Vorsitzende, bei dessen Verhinderung der Stellvertreter. Das Personalvertretungsorgan kann in Einzelfällen auch andere seiner Mitglieder und in Angelegenheiten, zu deren Behandlung ein geschäftsführender Ausschuß (§ 44 Abs. 4) errichtet wurde, den Vorsitzenden dieses Ausschusses mit der Vertretung nach außen beauftragen. Die Reihenfolge der Stellvertretungen und eine besondere Regelung der Vertretungsbefugnisse sind dem Betriebsinhaber (Leitung der dem Wirkungsbereich des Personalausschusses entsprechenden Einheit, Unternehmensleitung) umgehend mitzuteilen und erlangen erst mit der Verständigung Rechtswirksamkeit.Kosten der Tätigkeit der Organe § 47. Die zur ordnungsgemäßen Erfüllung der Aufgaben der Personalvertretungsorgane und der Wahlausschüsse erforderlichen Kosten sind vom Betriebsinhaber zu tragen. Insbesondere sind Räumlichkeiten, Kanzlei- und Geschäftserfordernisse sowie sonstige Sacherfordernisse vom Betriebsinhaber unentgeltlich zur Verfügung zu stellen. Desgleichen hat der Betriebsinhaber unentgeltlich für die Instandhaltung der bereitgestellten Räume und Gegenstände zu sorgen. Wenn es der Umfang der Tätigkeit eines Personalvertretungsorgans erforderlich macht, ist jedenfalls auch eine entsprechende Anzahl von Mitarbeitern beizustellen. Reisekosten sind im unbedingt erforderlichen Ausmaß zu tragen. Näheres ist in der Verordnung des Bundesministers für Arbeit und Soziales über die Geschäftsführung der Personalvertretungsorgane zu regeln.ABSCHNITT 3 Personalvertretungsfonds Personalvertretungsumlage § 48. (1) Zur Errichtung und Erhaltung von Wohlfahrtseinrichtungen und zur Durchführung von Wohlfahrtsmaßnahmen zugunsten der Arbeitnehmerschaft und der ehemaligen Arbeitnehmer des Betriebes und des Unternehmens kann von den Arbeitnehmern eine Personalvertretungsumlage eingehoben werden. Sie darf höchstens ein halbes Prozent des Bruttoarbeitsentgelts (einschließlich der Zulagen und Nebengebühren, ausschließlich der Aufwandersätze) betragen. (2) Die Personalvertreterversammlung hat die Einhebung und Höhe der Personalvertretungsumlage zu beschließen. Auf Verlangen von mindestens 1 Prozent der wahlberechtigten Arbeitnehmer des Unternehmens hat jedoch darüber eine Abstimmung in den Betriebsversammlungen stattzufinden. Für die Ermittlung des Abstimmungsergebnisses ist die Gesamtheit der in den einzelnen Versammlungen abgegebenen Stimmen maßgebend. Ist in einem Unternehmen keine Personalvertreterversammlung zu errichten, so obliegt die Beschlußfassung über die Einhebung und Höhe der Personalvertretungsumlage der Betriebsversammlung. (3) Die Umlagen sind vom Arbeitgeber vom Arbeitsentgelt einzubehalten und bei jeder Lohn(Gehalts)auszahlung an den Personalvertretungsfonds abzuführen.Personalvertretungsfonds § 49. (1) Die Eingänge aus der Personalvertretungsumlage sowie sonstige für die im § 48 Abs. 1 bezeichneten Zwecke bestimmten Vermögenschaften bilden den mit Rechtspersönlichkeit ausgestatteten Personalvertretungsfonds. (2) Die Verwaltung des Personalvertretungsfonds obliegt dem Zentralausschuß. Vertreter des Personalvertretungsfonds ist der Vorsitzende des Zentralausschusses, bei seiner Verhinderung dessen Stellvertreter. Ist ein Zentralausschuß nicht zu errichten, obliegt die Verwaltung dem Vertrauenspersonenausschuß. (3) Die Mittel des Personalvertretungsfonds dürfen nur zu den in § 48 Abs. 1 bezeichneten Zwecken verwendet werden. (4) Können einzelne der in § 48 Abs. 1 bezeichneten Zwecke in geeigneterer Weise im Wirkungsbereich nachgeordneter Personalvertretungsorgane erfüllt werden, kann der Zentralausschuß mit Mehrheit von zwei Drittel seiner Mitglieder die rechtliche Verselbständigung eines Teils des Personalvertretungsfonds und die Zuordnung zu einem bestimmten Personalvertretungsorgan beschließen. Die Festsetzung des Ausmaßes des Fondsvermögens hat nach Maßgabe der Bechäftigtenzahl (Anm.: richtig: Beschäftigtenzahl) im Wirkungsbereich des Personalvertretungsorgans sowie der zu treffenden Maßnahmen zu erfolgen. (5) Die Verwaltung des nach Abs. 4 rechtlich verselbständigten Personalvertretungsfonds obliegt dem Personalvertretungsorgan, dem der Fonds zugeordnet ist. Vertreter des Personalvertretungsfonds ist der Vorsitzende dieses Personalvertretungsorgans, bei seiner Verhinderung dessen Stellvertreter. (6) Wird ein Personalvertretungsfonds errichtet, hat die Personalvertreterversammlung eine Regelung über die Verwaltung und Vertretung des Personalvertretungsfonds bei zeitweiligem Fehlen eines ordentlichen Verwaltungs- und Vertretungsorgans zu beschließen. Ein solcher Beschluß hat die notwendige Verwaltungstätigkeit zu umschreiben, die Höchstdauer der vertretungsweisen Verwaltung und das vorgesehene Vertretungs- und Verwaltungsorgan zu bestimmen. Im Falle des § 48 Abs. 2 zweiter Satz haben die Betriebsversammlungen auch die Regelung über die Verwaltung und Vertretung des Personalvertretungsfonds bei zeitweiligem Fehlen eines ordentlichen Verwaltungs- und Vertretungsorgans zu beschließen; im Falle des § 48 Abs. 2 vierter Satz obliegt diese Beschlußfassung der Betriebsversammlung. (7) Haben weder die Personalvertreterversammlung noch die Betriebsversammlungen einen Beschluß im Sinne des Abs. 6 gefaßt, so obliegt die interimistische Vertretung und Verwaltung des Personalvertretungsfonds für die Dauer der Funktionsunfähigkeit eines nachgeordneten Personalvertretungsorgans dem Zentralausschuß, für die Dauer der Funktionsunfähigkeit des Zentralausschusses dem ältesten Rechnungsprüfer, bei Fehlen funktionsfähiger Rechnungsprüfer der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer. Die interimistische Vertretung und Verwaltung hat sich auf die Besorgung laufender Angelegenheiten zu beschränken. Der rechtlich verselbständigte Teil des Personalvertretungsfonds ist vom Zentralausschuß wieder einzugliedern, wenn sich nicht innerhalb eines Jahres ein funktionsfähiges Personalvertretungsorgan konstituiert. Der Personalvertretungsfonds ist von der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer aufzulösen, wenn sich nicht innerhalb eines Jahres ein funktionsfähiger Zentralausschuß konstituiert. (8) Die Revision der Rechtmäßigkeit der Gebarung und der Verwendung der Mittel des Personalvertretungsfonds sowie der rechtlich verselbständigten Fonds obliegt der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer. (9) Der Personalvertretungsfonds ist aufzulösen, wenn das Unternehmen dauernd eingestellt wird. Der rechtlich verselbständigte Teil des Personalvertretungsfonds ist wieder einzugliedern, wenn der oder die Betriebe im Wirkungsbereich des Personalvertretungsorgans dauernd eingestellt werden. Die nähere Regelung ist durch Beschluß der Personalvertreterversammlung bei Errichtung des Personalvertretungsfonds oder anläßlich der rechtlichen Verselbständigung zu treffen. Der Beschluß hat im Fall einer Abstimmung gemäß § 48 Abs. 2 zweiter Satz durch die Betriebsversammlungen zu erfolgen. Spätere Beschlüsse sind gültig, wenn sie mindestens ein Jahr vor der dauernden Betriebs- oder Unternehmenseinstellung gefaßt wurden oder in angemessener Weise bei der Verwendung des Fondsvermögens auch jene Arbeitnehmer berücksichtigen, die innerhalb eines Jahres vor der Betriebs- oder Unternehmenseinstellung ausgeschieden sind. (10) Werden Betriebs- oder Unternehmensteile rechtlich verselbständigt, so ist das Fondsvermögen auf die Fonds jener Personalvertretungsorgane bzw. Betriebsräte, die nach Abschluß dieser Maßnahmen in den Teilen des früher zusammengehörigen Betriebes oder Unternehmens errichtet sind, verhältnismäßig aufzuteilen, wobei das Verhältnis der Beschäftigtenzahl vor der Verselbständigung zu den Beschäftigtenzahlen am Tag der handelsrechtlichen Wirksamkeit der Maßnahmen zu beachten ist. Erfolgt die Konstituierung von Personalvertretungsorganen bzw. eines Betriebsrates nicht spätestens sechs Monate nach Ablauf der Fristen gemäß § 36, so erlischt der Anspruch der Belegschaft in diesem Betriebs- oder Unternehmensteil auf einen Anteil der Mittel des Personalvertretungsfonds zugunsten der Belegschaften, die Personalvertretungsorgane bzw. einen Betriebsrat errichtet haben. (11) Die zuständige gesetzliche Interessenvertretung der Arbeitnehmer ist von einem Beschluß gemäß Abs. 9 und Maßnahmen gemäß Abs. 10 zu verständigen. Sie hat die Durchführung der Auflösung von Personalvertretungsfonds, die interimistische Verwaltung (Abs. 7) – soweit sie nicht von der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer selbst durchgeführt wird – sowie die Vermögensteilung gemäß Abs. 10 zu überwachen. (12) Die Durchführung der Auflösung und der Vermögensübertragung bei Trennung obliegt der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer, wenn 1. ein Beschluß der zuständigen Organe fehlt; 2. der Beschluß nicht den im § 48 Abs. 1 geforderten Verwendungszweck vorsieht oder 3. der Beschluß undurchführbar geworden ist. (13) Ein nach Durchführung der Auflösung verbleibender Vermögensüberschuß ist von der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer für Wohlfahrtsmaßnahmen oder Wohlfahrtseinrichtungen der Arbeitnehmer zu verwenden.Rechnungsprüfer § 50. (1) Zur Überprüfung der Verwaltung und Gebarung des Personalvertretungsfonds hat die Personalvertreterversammlung aus der Mitte der Arbeitnehmerschaft drei Rechnungsprüfer (Stellvertreter) zu wählen. Diese dürfen keinem Personalvertretungsorgan angehören. Die erstmalige Wahl der Rechnungsprüfer hat anläßlich der Beschlußfassung über die Einhebung einer Personalvertretungsumlage zu erfolgen. Die Personalvertreterversammlung kann die Rechnungsprüfer entheben. Auf die Wahl und Enthebung der Rechnungsprüfer findet § 48 Abs. 2 zweiter und vierter Satz sinngemäß Anwendung. (2) Die Tätigkeitsdauer der Rechnungsprüfer (Stellvertreter) beträgt fünf Jahre; im Übrigen gelten die Bestimmungen des § 33 Abs. 1. Die Wiederwahl ist zulässig. (3) Die Rechnungsprüfer haben sich bei ihrer Tätigkeit eines oder mehrerer sachverständiger Abschlußprüfer zu bedienen. Die Prüfung der Abschlußprüfer hat die rechnerische Richtigkeit und die ordnungsgemäße Buchführung zu umfassen. Den Abschlußprüfern sind alle zur Durchführung der Prüfung erforderlichen Unterlagen vorzulegen und die entsprechenden Auskünfte zu erteilen.ABSCHNITT 4 Konzernvertretung Errichtung § 51. (1) In einem Konzern im Sinne des § 15 des Aktiengesetzes 1965 oder des § 115 des Gesetzes über Gesellschaften mit beschränkter Haftung, in dem in mehr als einem Unternehmen Personalvertretungsorgane gemäß § 9 Abs. 1 Z 2 bis 4 oder Personalvertretungsorgane gemäß § 9 Abs. 1 Z 2 bis 4 und Betriebsräte bestehen, kann eine Konzernvertretung zur Vertretung der gemeinsamen Interessen der in diesem Konzern beschäftigten Arbeitnehmer errichtet werden. Die Konzernvertretung wird mit Zustimmung von mindestens zwei Dritteln der Zentralausschußmitglieder (und Zentralbetriebsräte) errichtet, die zusammen mehr als die Hälfte der im Konzern beschäftigten Arbeitnehmer repräsentieren. Bei der Ermittlung der Zahl der im Konzern beschäftigten Arbeitnehmer sind jeweils die Zahlen der bei den letzten Zentralausschußwahlen (und Zentralbetriebsratswahlen) im Unternehmen beschäftigten Arbeitnehmer (§ 80 ArbVG, § 22 Abs. 1) zugrunde zu legen. (2) Die Versammlung der Zentralausschußvorsitzenden (und Zentralbetriebsratsvorsitzenden) im Konzern hat durch Beschluß festzustellen, daß die gemäß Abs. 1 erforderliche Zustimmung zur Errichtung der Konzernvertretung erteilt wurde. (3) Die Versammlung der Zentralausschußvorsitzenden (und Zentralbetriebsratsvorsitzenden) wird von einem Vorsitzenden einberufen. Diesem obliegt die Leitung der Versammlung. (4) Sodann hat sie nach Maßgabe des Abs. 6 die Zahl der jeweiligen Delegierten und Ersatzdelegierten durch Beschluß festzustellen. Die Zentralausschußvorsitzenden (und Zentralbetriebsratsvorsitzenden) haben bis zu einem vom Einberufer festgesetzten Termin die Delegierten (Ersatzdelegierten) bekanntzugeben. (5) Die in Abs. 2 bis 4 vorgesehene Errichtung und Beschickung der Konzernvertretung kann auch in einem schriftlichen Verfahren durchgeführt werden. (6) Die Konzernvertretung besteht aus je zwei Delegierten und der erforderlichen Zahl von Ersatzdelegierten jedes im Konzern errichteten Zentralausschusses (und Zentralbetriebsrates), sofern er nicht mehr als 500 Arbeitnehmer vertritt. Die Zahl der Delegierten erhöht sich für je weitere 500 von einem Zentralausschuß (Zentralbetriebsrat) vertretene Arbeitnehmer um jeweils einen Delegierten. Bruchteile von 500 werden für voll gerechnet. Für die Berechnung der Zahl der Arbeitnehmer ist Abs. 1 letzter Satz sinngemäß anzuwenden. Die Entsendungsberechtigung liegt innerhalb des Zentralausschusses (Zentralbetriebsrates) bei der jeweils nach dem d\u0027Hondtschen System an die Reihe kommenden wahlwerbenden Gruppe. Auf eine angemessene Vertretung der Gruppen der Arbeiter und Angestellten sowie der einzelnen Betriebe soll Bedacht genommen werden. Eine Entsendung von Mitgliedern des Vertrauenspersonen- und des Personalausschusses ist zulässig. (7) Kommen während der Tätigkeitsdauer der Konzernvertretung neue Unternehmen in den Konzern, so sind die dort errichteten Zentralbetriebsräte oder Zentralausschüsse berechtigt, die entsprechende Zahl von Delegierten in die Konzernvertretung zu entsenden. Scheiden während der Tätigkeitsdauer Unternehmen aus dem Konzern aus, so endet die Mitgliedschaft der aus diesem Unternehmen entsendeten Delegierten. Dies gilt auch, wenn sich nachträglich herausstellt, daß bei der Errichtung Unternehmen, die nicht zum Konzern gehören, berücksichtigt worden sind oder Unternehmen, die zum Konzern gehören, nicht berücksichtigt worden sind. (8) Ist in einem Konzernunternehmen ein Zentralausschuß nicht zu errichten, so nimmt der Vertrauenspersonenausschuß oder dessen Vorsitzender die Aufgaben nach Abs. 1 bis 7 wahr. In Konzernunternehmen, in denen Organe nach dem Arbeitsverfassungsgesetz errichtet sind, gilt § 88a Abs. 8 ArbVG. (9) Für die Auflösung der Konzernvertretung gelten die Abs. 1 bis 3 und 5 sinngemäß. (10) Bestehen in einem Konzern im Sinne des § 15 des Aktiengesetzes 1965 oder des § 115 des Gesetzes über Gesellschaften mit beschränkter Haftung Teilkonzerne, so nehmen aus den Teilkonzernen die in diesen errichteten Konzernvertretungen an der Errichtung der Konzernvertretung unter sinngemäßer Anwendung der Abs. 1 bis 7 und 9 teil.Konstituierung, Geschäftsführung, Tätigkeitsdauer § 52. (1) Der Einberufer der Versammlung der Zentralausschußvorsitzenden (und Zentralbetriebsratsvorsitzenden) hat die gemäß § 51 Abs. 4 bekanntgegebenen Delegierten zur konstituierenden Sitzung der Konzernvertretung einzuladen und diese bis zur Wahl des Vorsitzenden der Konzernvertretung zu leiten. (2) Die Delegierten haben aus ihrer Mitte mit einfacher Mehrheit der abgegebenen Stimmen einen Vorsitzenden und einen oder mehrere Stellvertreter zu wählen. Die Wahl ist gültig, wenn zumindest die Hälfte der Delegierten (§ 51 Abs. 6) anwesend ist. (3) Der Vorsitzende vertritt die Konzernvertretung nach außen. Er hat mindestens einmal im Jahr die Konzernvertretung zu einer Sitzung einzuberufen; darüber hinaus auch, wenn dies von mindestens einem Viertel der Delegierten verlangt wird. (4) Die Konzernvertretung kann mit Mehrheit von zwei Dritteln ihrer Delegierten eine Geschäftsordnung beschließen. Die Geschäftsordnung kann insbesondere regeln: 1. die Errichtung, Zusammensetzung und Geschäftsführung eines Leitungsausschusses und allenfalls – bei entsprechender Größe der Konzernvertretung oder des Leitungsausschusses – eines Präsidiums; 2. die Bezeichnung der Angelegenheiten, in denen dem Präsidium oder dem Leitungsausschuß das Recht auf selbständige Beschlußfassung, allenfalls nach Rahmenvorgaben der Konzernvertretung zukommt; 3. die Festlegung von Art und Umfang der Vertretungsmacht der Vorsitzenden (Stellvertreter) des Präsidiums oder Leitungsausschusses; 4. die Beiziehung anderer Mitglieder von Personalvertretungsorganen (und anderer Betriebsratsmitglieder), die nicht Mitglieder der Konzernvertretung sind, mit beratender Stimme in Angelegenheiten, die Arbeitnehmer des betreffenden Betriebs bzw. des Wirkungsbereichs des betreffenden Personalvertretungsorgans berühren. (5) Die Tätigkeitsdauer des Konzernvertretung beträgt fünf Jahre. § 33 Abs. 1 zweiter Satz und Abs. 2 ist sinngemäß anzuwenden. Sie wird vorzeitig beendet 1. durch die Auflösung des Konzerns, 2. durch einen Auflösungsbeschluß im Sinne des § 51 Abs. 9, 3. durch die Funktionsunfähigkeit von so vielen Zentralausschüssen (Vertrauenspersonenausschüssen) und Zentralbetriebsräten (Betriebsausschüssen, Betriebsräten), daß nicht mehr mehr als die Hälfte der Arbeitnehmer im Konzern repräsentiert ist, 4. wenn dies die Konzernvertretung mit einer Mehrheit von zwei Dritteln ihrer Delegierten beschließt oder 5. wenn das Gericht die Errichtung oder den Beschluß gemäß § 51 Abs. 4 für ungültig erklärt; die Klage ist spätestens einen Monat nach Konstituierung der Konzernvertretung einzubringen. (6) Die Mitgliedschaft zur Konzernvertretung beginnt mit der Bekanntgabe des Delegierungsbeschlusses (Abs. 7 und § 51 Abs. 4); sie erlischt, wenn 1. die Tätigkeitsdauer der Konzernvertretung endet, 2. die Mitgliedschaft zu einem Personalvertretungsorgan oder zum Zentralbetriebsrat (Betriebsrat) erlischt, 3. das Mitglied zurücktritt oder abberufen wird. (7) Spätestens drei Monate vor Ablauf der Tätigkeitsdauer hat eine vom Vorsitzenden einzuberufende Versammlung der Zentralausschußvorsitzenden (und Zentralbetriebsratsvorsitzenden) die Zahl der jeweiligen Delegierten und Ersatzdelegierten (§ 51 Abs. 6) für die nächste Tätigkeitsdauer mit Beschluß zu bestimmen. § 51 Abs. 5 gilt sinngemäß. Der Vorsitzende hat die binnen festzusetzender Frist bekanntgegebenen Delegierten zur konstituierenden Sitzung der Konzernvertretung einzuberufen und diese bis zur Neuwahl des Vorsitzenden zu leiten. (8) Die Errichtung der Konzernvertretung, die Konstituierung, die Zusammensetzung und allfällige Änderungen der Zusammensetzung, die Geschäftsordnung sowie allfällige Änderungen der Tätigkeitsdauer sind jedem im Konzern bestehenden Unternehmen schriftlich zur Kenntnis zu bringen. (9) Im übrigen gelten für die Konzernvertretung die §§ 35, 40 Abs. 1, 43 und 47 sinngemäß.ABSCHNITT 5 Behindertenvertrauenspersonen § 53. (1) Sind in einem Betrieb dauernd mindestens fünf begünstigte Behinderte (§ 2 Abs. 1 und 3 Behinderteneinstellungsgesetz – BEinstG, BGBl. Nr. 22/1970) beschäftigt, so sind von diesen eine Behindertenvertrauensperson und deren Stellvertreter zu wählen, die die Vertrauensperson im Fall der Verhinderung vertritt. Sind dauernd mindestens 15 begünstigte Behinderte beschäftigt, so sind für jede Behindertenvertrauensperson zwei Stellvertreter zu wählen. (2) Die Wahl der Behindertenvertrauensperson und deren Stellvertreter ist tunlichst gemeinsam mit der Wahl des Vertrauenspersonenausschusses durchzuführen. (3) § 22a Abs. 3 bis 10 und 13 BEinstG gilt nach Maßgabe der folgenden Bestimmungen: 1. Auf die Durchführung und Anfechtung der Wahl sind die Bestimmungen der §§ 24 Abs. 1, 26 Abs. 2 und 28 bis 32 sinngemäß anzuwenden. 2. Für die Tätigkeitsdauer gelten die §§ 33 Abs. 1, 34 und 39 Abs. 1 und 3 sinngemäß. 3. Auf die persönlichen Rechte und Pflichten der Behindertenvertrauensperson und ihrer Stellvertreter sind die §§ 65, 66 und 68 bis 71 sinngemäß anzuwenden. In einem Betrieb mit mehr als 400 begünstigten Behinderten ist die Behindertenvertrauensperson von der Arbeitsleistung unter Fortzahlung des Entgelts freizustellen. Die Personalbehindertenvertrauensperson bzw. die Zentralbehindertenvertrauensperson ist freizustellen, wenn im Wirkungsbereich des Personalausschusses bzw. im Unternehmen mehr als 400 begünstigte Behinderte beschäftigt sind. (4) Unter sinngemäßer Anwendung der Bestimmungen des § 22a Abs. 11 und 12 BEinstG sind jeweils für den Wirkungsbereich eines Personalausschusses eine Personalbehindertenvertrauensperson und ein Stellvertreter sowie für das Unternehmen eine Zentralbehindertenvertrauensperson und ein Stellvertreter zu wählen. (5) Unter sinngemäßer Anwendung der Bestimmungen des § 22a Abs. 13 und 14 BEinstG sind eine Konzernbehindertenvertrauensperson und ein Stellvertreter zu wählen, wobei die im Konzern bestehenden Organe der Behindertenvertretung nach diesem Bundesgesetz und die im Konzern bestehenden Organe der Behindertenvertretung nach dem BEinstG zusammenzuwirken haben.ABSCHNITT 6 Jugendvertretung Organe der Jugendvertretung § 54. (1) Organe der Jugendvertretung sind: 1. Jugendversammlung; 2. Jugendvertrauensrat; 3. Personaljugendvertrauensrat; 4. Zentraljugendvertrauensrat; 5. Wahlausschüsse (für die Wahl des Jugendvertrauensrates, des Personaljugendvertrauensrates und des Zentraljugendvertrauensrates); 6. Jugendvertreterversammlung. (2) In Konzernen im Sinne des § 15 des Aktiengesetzes 1965 oder des § 115 des Gesetzes über Gesellschaften mit beschränkter Haftung kann eine Konzernjugendvertretung gebildet werden. (3) Die Organe nach Abs. 1 Z 1 und 2 sowie der Wahlausschuß für die Wahl des Jugendvertrauensrates sind zu bilden, wenn in einem Betrieb mindestens fünf jugendliche Arbeitnehmer beschäftigt sind. Der Personaljugendvertrauensrat sowie der Wahlausschuß für die Wahl des Personaljugendvertrauensrates sind für den Wirkungsbereich des Personalausschusses (§ 19), der Zentraljugendvertrauensrat, der Wahlausschuß für die Wahl des Zentraljugendvertrauensrates und die Jugendvertreterversammlung sind für das Unternehmen (§ 21) zu bilden. (4) Jugendliche Arbeitnehmer im Sinne dieses Hauptstückes sind Arbeitnehmer, die das 18. Lebensjahr noch nicht vollendet haben, sowie Lehrlinge, die das 21. Lebensjahr noch nicht vollendet haben.Jugendversammlung § 55. (1) Die Jugendversammlung besteht aus der Gesamtheit der jugendlichen Arbeitnehmer des Betriebes und der Mitglieder des Jugendvertrauensrates, die nicht jugendliche Arbeitnehmer sind. (2) Der Jugendversammlung obliegt: 1. die Behandlung von Berichten des Jugendvertrauensrates; 2. die Beschlußfassung über die Enthebung des Jugendvertrauensrates. (3) Die Jugendversammlung ist vom Jugendvertrauensrat einzuberufen. (4) Besteht kein Jugendvertrauensrat oder ist er funktionsunfähig, so sind zur Einberufung berechtigt 1. der an Lebensjahren älteste stimmberechtigte jugendliche Arbeitnehmer; 2. sofern ein Vertrauenspersonenausschuß errichtet ist, dieser; 3. jede zuständige freiwillige Berufsvereinigung oder gesetzliche Interessenvertretung der Arbeitnehmer. (5) Der Vertrauenspersonenausschuß ist berechtigt, durch mindestens einen Vertreter mit beratender Stimme an der Jugendversammlung teilzunehmen. (6) In der Jugendversammlung sind alle jugendlichen Arbeitnehmer (§ 54 Abs. 4), sowie die Mitglieder des Jugendvertrauensrates, die nicht jugendliche Arbeitnehmer sind, stimmberechtigt, sofern sie am Tag der Jugendversammlung im Betrieb beschäftigt sind. (7) Im übrigen sind auf die Einberufung und Durchführung der Jugendversammlung die Bestimmungen der §§ 12, 13 Abs. 3, 14, 15 Abs. 1 und 3, 16 Abs. 2 erster und zweiter Satz, Abs. 3 sinngemäß anzuwenden.Zahl der Mitglieder der Organe der Jugendvertretung § 56. (1) Der Jugendvertrauensrat besteht in Betrieben 1. mit 5 bis 10 jugendlichen Arbeitnehmern aus einer Person (Jugendvertreter), 2. mit 11 bis 30 aus zwei Mitgliedern, 3. mit 31 bis 50 aus drei Mitgliedern, 4. mit 51 bis 100 aus vier Mitgliedern. In Betrieben mit mehr als 100 jugendlichen Arbeitnehmern erhöht sich für je weitere 100 jugendliche Arbeitnehmer die Zahl der Mitglieder um eines. In Betrieben mit mehr als 1000 jugendlichen Arbeitnehmern erhöht sich die Zahl der Mitglieder für je weitere 500 jugendliche Arbeitnehmer um eines. Bruchteile von 100 bzw. 500 werden für voll gerechnet. (2) Der Personaljugendvertrauensrat besteht in Wirkungsbereichen mit bis zu 250 jugendlichen Arbeitnehmern aus drei Mitgliedern, mit 251 bis 500 jugendlichen Arbeitnehmern aus vier Mitgliedern, mit mehr als 500 jugendlichen Arbeitnehmern aus fünf Mitgliedern. (3) Der Zentraljugendvertrauensrat besteht in Unternehmen mit bis zu 500 jugendlichen Arbeitnehmern aus drei Mitgliedern, mit 501 bis 1000 jugendlichen Arbeitnehmern aus vier Mitgliedern, mit mehr als 1000 jugendlichen Arbeitnehmern aus fünf Mitgliedern. (4) Die Zahl der zu wählenden Mitglieder der Organe der Jugendvertretung richtet sich nach der Zahl der jugendlichen Arbeitnehmer am Tag der Wahlausschreibung. Eine spätere Änderung der Zahl der jugendlichen Arbeitnehmer ist auf die Zahl der Miglieder (Anm.: richtig: Mitglieder) der Organe der Jugendvertretung ohne Einfluß. § 40 ist sinngemäß anzuwenden.Vorbereitung und Durchführung der Wahl der Organe der Jugendvertretung § 57. (1) Die Tätigkeitsdauer der Organe der Jugendvertretung beträgt zwei Jahre. Sie beginnt mit dem Tage der Konstituierung oder mit Ablauf der Tätigkeitsdauer des früheren Organs der Jugendvertretung, wenn die Konstituierung vor diesem Zeitpunkt erfolgt. (2) Zur Durchführung der Wahl der Organe der Jugendvertretung sind Wahlausschüsse zu bestellen. § 27 Abs. 6, 7 und 8 ist sinngemäß anzuwenden. (3) Der Wahlausschuß besteht aus zwei Arbeitnehmern, die wählbar (Abs. 5) sein müssen, und einem vom entsprechenden Personalvertretungsorgan entsandten Mitglied des Personalvertretungsorgans. Besteht kein entsprechendes Organ oder macht es von seinem Entsendungsrecht nicht oder nicht rechtzeitig Gebrauch, so besteht der Wahlausschuß aus drei wählbaren Arbeitnehmern. (4) Wahlberechtigt sind alle jugendlichen Arbeitnehmer des Betriebes, die am Tag der Wahlausschreibung sowie am Tag der Wahl im Betrieb beschäftigt sind. Für die Wahlberechtigung zum Personaljugendvertrauensrat (Zentraljugendvertrauensrat) ist erforderlich, daß der Arbeitnehmer am Tag der Wahlausschreibung im Wirkungsbereich des Personalausschusses (im Unternehmen) beschäftigt ist. (5) Wählbar sind alle Arbeitnehmer im Wirkungsbereich des Organs der Jugendvertretung, die 1. am Tag der Wahl das 23. Lebensjahr noch nicht vollendet haben und 2. am Tag der Wahl seit mindestens sechs Monaten im Betrieb oder im Unternehmen beschäftigt sind. (6) Auf die Durchführung und Anfechtung der Wahl der Organe der Jugendvertretung sind die Bestimmungen der §§ 20 Abs. 3, 22 Abs. 2, 24, 26 Abs. 2, 27 Abs. 2, 3 und 9 sowie der §§ 28 bis 32 sinngemäß anzuwenden. Zur Anfechtung der Wahl ist auch das entsprechende Personalvertretungsorgan berechtigt.Beendigung der Tätigkeitsdauer § 58. (1) Die Tätigkeit der Organe der Jugendvertretung endet mit Ablauf der Zeit, für die sie gewählt wurden (§ 57 Abs. 1). (2) Für die vorzeitige Beendigung der Tätigkeitsdauer sind die Vorschriften des § 34 sinngemäß anzuwenden. (3) Die Mitgliedschaft zu einem Organ der Jugendvertretung erlischt, wenn das Mitglied eine Wahl zum Mitglied eines Personalvertretungsorgans gemäß § 9 Abs. 1 Z 2 bis 4 annimmt. Im übrigen sind für das Erlöschen der Mitgliedschaft zu den Organen der Jugendvertretung die Bestimmungen des § 39 Abs. 1 und 2 sinngemäß anzuwenden. (4) Die Mitgliedschaft zu einem Organ der Jugendvertretung ist vom Gericht abzuerkennen, wenn das Mitglied des Organs, abgesehen von der Vollendung des 21. Lebensjahres, die Wählbarkeit nicht oder nicht mehr besitzt. Zur Klage sind das entsprechende Personalvertretungsorgan, das Organ der Jugendvertretung, jedes Mitglied des Organs der Jugendvertretung und der Betriebsinhaber berechtigt.Geschäftsführung der Organe der Jugendvertretung § 59. (1) Auf die Geschäftsführung der Organe der Jugendvertretung sind, sofern das Organ aus mindestens drei Mitgliedern besteht, die Bestimmungen der §§ 41 Abs. 1, 2, 3 erster und dritter Satz, 4 bis 6, 43 Abs. 1, 2 erster und zweiter Satz, 3, 45 erster Satz sowie 47 sinngemäß anzuwenden. (2) Besteht das Organ der Jugendvertretung aus zwei Mitgliedern, so haben sie, soweit sie nicht die Geschäfte untereinander aufteilen, ihre Aufgaben gemeinsam durchzuführen. §§ 66 Abs. 7 und 68 Abs. 2 vierter Satz ArbVG sind sinngemäß anzuwenden. (3) Vertreter des Organs der Jugendvertretung gegenüber dem Betriebsinhaber und nach außen ist der Vorsitzende, bei dessen Verhinderung der Stellvertreter, es sei denn, das Organ der Jugendvertretung beschließt im Einzelfall etwas anderes. (4) Zu den Sitzungen der Organe der Jugendvertretung ist das entsprechende Personalvertretungsorgan einzuladen. Dieses ist berechtigt, an den Sitzungen des Organs der Jugendvertretung durch einen Vertreter mit beratender Stimme teilzunehmen. Zu den Sitzungen der Personalvertretungsorgane ist das entsprechende Organ der Jugendvertretung einzuladen. Das Organ der Jugendvertretung ist berechtigt, an den Sitzungen des Personalvertretungsorgans mit beratender Stimme teilzunehmen. (5) Die Beschlüsse des Organs der Jugendvertretung sind dem entsprechenden Personalvertretungsorgan zur Kenntnis zu bringen. Dieses hat über Beschlüsse des Organs der Jugendvertretung und über Angelegenheiten der jugendlichen Arbeitnehmer in Anwesenheit des Organs der Jugendvertretung oder von diesem entsendeter Mitglieder zu beraten.Aufgaben und Befugnisse der Organe der Jugendvertretung § 60. (1) Die Bestimmungen des § 129 ArbVG finden mit der Maßgabe Anwendung, daß an die Stelle des Jugendvertrauensrates und des Betriebsrates die entsprechenden Organe nach diesem Bundesgesetz treten. (2) Die den Organen der Jugendvertretung zustehenden Befugnisse werden, soweit nicht anderes bestimmt ist, durch Jugendvertrauensräte ausgeübt. Sind nicht nur die Interessen der jugendlichen Arbeitnehmer in einem Betrieb (innerhalb des Wirkungsbereiches eines Personaljugendvertrauensrates) berührt, werden die Befugnisse vom zuständigen Personaljugendvertrauensrat (vom Zentraljugendvertrauensrat) wahrgenommen. § 8 ist sinngemäß anzuwenden.Rechtsstellung der Mitglieder der Organe der Jugendvertretung § 61. (1) Hinsichtlich der persönlichen Rechte und Pflichten der Mitglieder der Organe der Jugendvertretung sind die Bestimmungen der §§ 65, 66 sinngemäß anzuwenden. Die Bestimmungen der §§ 120 Abs. 1 bis 3, 121 und 122 ArbVG, hinsichtlich der Ersatzmitglieder, Mitglieder der Wahlausschüsse und Wahlwerber auch jene des § 120 Abs. 4 Z 1, 2 ArbVG sind mit der Maßgabe anzuwenden, daß an die Stelle der Organe nach dem ArbVG die Organe der Jugendvertretung nach diesem Bundesgesetz treten. Das Gericht darf der Entlassung eines Mitgliedes oder Ersatzmitgliedes eines Organs der Jugendvertretung, eines Mitgliedes des Wahlausschusses oder eines Wahlwerbers, sofern diese Personen Lehrlinge im Sinne des Berufsausbildungsgesetzes sind, auch aus den im § 15 Abs. 3 lit. c und f des Berufsausbildungsgesetzes, BGBl. Nr. 142/1969, genannten Gründen zustimmen. (2) Der Ablauf der gesetzlichen oder einer kollektivvertraglichen Frist nach § 18 des Berufsausbildungsgesetzes, BGBl. Nr. 142/1969, wird durch die Bewerbung um die Bestellung zum Mitglied eines Organs der Jugendvertretung, durch die Bestellung zum Mitglied eines Wahlausschusses und durch die Wahl zum Mitglied eines Organs der Jugendvertretung gehemmt. Die Hemmung dauert für Mitglieder eines Wahlausschusses und für Wahlwerber vom Zeitpunkt ihrer Bestellung bzw. Bewerbung bis zum Ablauf der Frist zur Anfechtung der Wahl, für Mitglieder eines Organs der Jugendvertretung vom Zeitpunkt der Annahme der Wahl bis zum Ablauf der jeweiligen Tätigkeitsdauer. Auf Grund einer Klage des Betriebsinhabers kann das Gericht einer vorzeitigen Auflösung des Arbeitsverhältnisses auch zustimmen, wenn ein Tatbestand im Sinne des § 121 ArbVG verwirklicht wurde. (3) Für die Teilnahme an Schulungs- und Bildungsveranstaltungen im Sinne des § 68 Abs. 3 hat jedes Mitglied eines Organs der Jugendvertretung Anspruch auf Freistellung von der Arbeitsleistung unter Fortzahlung des Entgelts bis zur Dauer von zwei Wochen innerhalb einer Funktionsperiode. § 68 Abs. 4 und 6 ist sinngemäß anzuwenden. (4) Die Kündigung eines Arbeitnehmers kann gemäß § 72 Abs. 1 in Verbindung mit § 105 ArbVG auch mit der Begründung angefochten werden, daß der Grund zur Kündigung 1. in seiner früheren Tätigkeit als Mitglied eines Organs der Jugendvertretung, 2. in seiner Bewerbung um die Bestellung zum Mitglied eines Organs der Jugendvertretung oder 3. in seiner Tätigkeit als Mitglied eines Wahlausschusses gelegen ist.Jugendvertreterversammlung, Zusammensetzung, Geschäftsführung und Aufgaben § 62. (1) Die Gesamtheit der Mitglieder der im Unternehmen bestellten Personaljugendvertrauensräte und des Zentraljugendvertrauensrates bildet die Jugendvertreterversammlung. Sie ist mindestens einmal in jedem Kalenderjahr vom Zentraljugendvertrauensrat einzuberufen. Den Vorsitz führt der Vorsitzende des Zentraljugendvertrauensrates, bei dessen Verhinderung sein Stellvertreter. (2) Besteht kein Zentraljugendvertrauensrat oder ist er vorübergehend funktionsunfähig, so sind zur Einberufung berechtigt: 1. das an Lebensjahren älteste Mitglied eines Personaljugendvertrauensrates; 2. der Zentralausschuß. (3) Auf die Geschäftsführung ist § 78 Abs. 2 bis 5 ArbVG sinngemäß anzuwenden. Jeder im Unternehmen bestehende Personalausschuß und der Zentralausschuß sind berechtigt, durch mindestens einen Vertreter mit beratender Stimme an der Jugendvertreterversammlung teilzunehmen. (4) Der Jugendvertreterversammlung obliegt die Behandlung von Berichten des Zentraljugendvertrauensrates und die Beschlußfassung über seine Enthebung.Konzernjugendvertretung § 63. (1) Sind in einem Konzern im Sinne des § 15 des Aktiengesetzes 1965 oder des § 115 des Gesetzes über Gesellschaften mit beschränkter Haftung in mehr als einem Unternehmen Organe der Jugendvertretung oder Organe der Jugendvertretung und Jugendvertrauensräte nach dem ArbVG errichtet, so kann eine Konzernjugendvertretung zur Wahrnehmung der gemeinsamen wirtschaftlichen, sozialen, gesundheitlichen und kulturellen Interessen der in der Konzernjugendvertretung vertretenen jugendlichen Arbeitnehmer gebildet werden, für die §§ 51 und 52 sinngemäß gelten. (2) Besteht im Konzern eine Konzernvertretung, so hat die Konzernjugendvertretung ihre Aufgaben im Einvernehmen mit dieser wahrzunehmen. § 60 gilt sinngemäß.Rechtsausübung durch Minderjährige § 64. Die Ausübung von Rechten und die Übernahme von Pflichten nach den Bestimmungen dieses Abschnittes bedürfen zu ihrer Rechtsgültigkeit nicht der Einwilligung des gesetzlichen Vertreters.3. HAUPTSTÜCK RECHTSSTELLUNG DER MITGLIEDER DER PERSONALVERTRETUNGSORGANE GEMÄSS § 9 Abs. 1 Z 2 bis 4 Grundsätze der Mandatsausübung, Verschwiegenheitspflicht § 65. (1) Das Mandat der Mitglieder der Personalvertretungsorgane ist ein Ehrenamt, das, soweit im folgenden nicht anderes bestimmt wird, neben den Berufspflichten auszuüben ist; dabei ist jedoch auf die zusätzliche Belastung aus der Tätigkeit als Mitglied eines Personalvertretungsorgans Rücksicht zu nehmen. (2) Die Mitglieder der Personalvertretungsorgane sind bei Ausübung ihrer Tätigkeit an keinerlei Weisungen gebunden. Die Mitglieder des Vertrauenspersonenausschusses sind nur der Betriebsversammlung, die Mitglieder des Personalausschusses und des Zentralausschusses der Personalvertreterversammlung verantwortlich. (3) Die Mitglieder der Personalvertretungsorgane sowie die Ersatzmitglieder dürfen in der Ausübung ihrer Tätigkeit nicht beschränkt und wegen dieser, insbesondere hinsichtlich des Entgelts und der Aufstiegsmöglichkeiten bzw. bei der Leistungsfeststellung und der dienstlichen Laufbahn, nicht benachteiligt werden. Sie dürfen während der Dauer ihrer Funktion nur mit ihrer Zustimmung versetzt oder dienstzugeteilt werden. Gesetzliche Bestimmungen über die Versetzung auf Grund eines Disziplinarverfahrens bleiben unberührt. (4) Die Mitglieder und Ersatzmitglieder der Personalvertretungsorgane sind verpflichtet, über alle in Ausübung ihres Amtes bekanntgewordenen Geschäfts- und Betriebsgeheimnisse, insbesondere über die ihnen als geheim bezeichneten technischen Einrichtungen, Verfahren und Eigentümlichkeiten des Unternehmens Verschwiegenheit zu bewahren. Werden im Zuge der Mitwirkung in personellen Angelegenheiten Mitgliedern der Personalvertretungsorgane persönliche Verhältnisse oder Angelegenheiten der Arbeitnehmer bekannt, die ihrer Bedeutung oder ihrem Inhalt nach einer vertraulichen Behandlung bedürfen, so haben sie hierüber Verschwiegenheit zu bewahren.Freizeitgewährung § 66. Den Mitgliedern der Personalvertretungsorgane ist, unbeschadet einer Bildungsfreistellung nach § 68, die zur Erfüllung ihrer Obliegenheiten erforderliche Freizeit unter Fortzahlung der Bezüge zu gewähren.Freistellung § 67. (1) Folgende Mitglieder der Personalvertretungsorgane sind auf Antrag der Organe von der Arbeitsleistung unter Fortzahlung des Entgelts freizustellen: 1. In Unternehmen, in denen Vertrauenspersonenausschüsse, mindestens ein Personalausschuß und ein Zentralausschuß errichtet sind a) die Mitglieder des Zentralausschusses und der Personalausschüsse und b) in Betrieben mit mehr als 700 Arbeitnehmern ein Mitglied, mit mehr als 3 000 Arbeitnehmern zwei Mitglieder des Vertrauenspersonenausschusses oder c) in Betrieben mit mehr als 400 Arbeitnehmern ein Mitglied, mit mehr als 1 000 Arbeitnehmern zwei Mitglieder des Vertrauenspersonenausschusses, wenn sich der Betrieb über das gesamte Bundesland oder über den Wirkungsbereich eines Personalausschusses erstreckt. 2. In Unternehmen, in denen Vertrauenspersonenausschüsse und ein Zentralausschuß zu errichten sind, a) in Unternehmen mit mehr als 400 Arbeitnehmern ein, in Unternehmen mit mehr als 700 Arbeitnehmern drei und in Unternehmen mit mehr als 5 000 Arbeitnehmern sämtliche Mitglieder des Zentralausschusses und b) in Betrieben mit mehr als 400 Arbeitnehmern ein, mit mehr als 1 000 Arbeitnehmern zwei Mitglieder und für je weitere 3 000 Arbeitnehmer ein weiteres Mitglied des Vertrauenspersonenausschusses. 3. Sind nur Vertrauenspersonenausschüsse errichtet, so sind in Betrieben mit mehr als 150 Arbeitnehmern ein Mitglied, in Betrieben mit mehr als 700 Arbeitnehmern zwei und in Betrieben mit mehr als 3 000 Arbeitnehmern drei Mitglieder und für je weitere 3 000 Arbeitnehmer ein weiteres Mitglied des Vertrauenspersonenausschusses freizustellen. (2) Sind in einem Konzern im Sinne des § 15 des Aktiengesetzes 1965 oder des § 115 des Gesetzes über Gesellschaften mit beschränkter Haftung, in dem eine Freistellung von Mitgliedern der Personalvertretungsorgane gemäß Abs. 1 oder von Betriebsratsmitgliedern nach den Bestimmungen des Arbeitsverfassungsgesetzes nicht möglich ist, mehr als 400 Arbeitnehmer beschäftigt, und ist eine Konzernvertretung gemäß § 51 errichtet, so kann die Konzernvertretung beschließen, daß ein in der Konzernvertretung vertretener Zentralausschuß (Vertrauenspersonenausschuß) oder Betriebsrat (Zentralbetriebsrat) für eines seiner Mitglieder die Freistellung von der Arbeitsleistung unter Fortzahlung des Entgelts in Anspruch nehmen kann. Der Beschluß der Konzernvertretung und der Freistellungsantrag des Zentralausschusses (Vertrauenspersonenausschusses) oder des Betriebsrates (Zentralbetriebsrates) sind der Konzernleitung und dem Inhaber des Betriebes oder des Unternehmens, in dem das freizustellende Mitglied beschäftigt ist, zu übermitteln. (3) Sinkt im Zuge einer rechtlichen Verselbständigung (§ 36) die Anzahl der Arbeitnehmer unter die für den Freistellungsanspruch gemäß Abs. 1 erforderliche Anzahl, so bleibt die Freistellung bis zum Ablauf der Tätigkeitsdauer des Personalvertretungsorgans, dem der Freigestellte angehört, aufrecht.Bildungsfreistellung § 68. (1) Jedes Mitglied eines Personalvertretungsorgans hat Anspruch auf Freistellung von der Arbeitsleistung zur Teilnahme an Schulungs- und Bildungsveranstaltungen bis zum Höchstausmaß von drei Wochen und drei Arbeitstagen innerhalb einer Funktionsperiode unter Fortzahlung des Entgeltes. (2) Die Dauer der Freistellung kann in Ausnahmefällen bei Vorliegen eines Interesses an einer besonderen Ausbildung bis zu fünf Wochen ausgedehnt werden. (3) Die Schulungs- und Bildungsveranstaltungen müssen von kollektivvertragsfähigen Körperschaften der Arbeitnehmer oder der Arbeitgeber veranstaltet sein oder von diesen übereinstimmend als geeignet anerkannt werden und vornehmlich die Vermittlung von Kenntnissen zum Gegenstand haben, die der Ausübung der Funktion als Mitglied eines Personalvertretungsorgans dienen. (4) Das Personalvertretungsorgan hat den Betriebsinhaber mindestens vier Wochen vor Beginn des Zeitraums, für den die Freistellung beabsichtigt ist, in Kenntnis zu setzen. Der Zeitpunkt der Freistellung ist im Einvernehmen zwischen Betriebsinhaber und dem Personalvertretungsorgan festzusetzen, wobei die Erfordernisse des Betriebes (Unternehmens) einerseits und die Interessen des Personalvertretungsorgans und des Mitglieds des Personalvertretungsorgans andererseits zu berücksichtigen sind. Im Streitfall entscheidet das Gericht. (5) Mitglieder von Personalvertretungsorganen, die in der laufenden Funktionsperiode bereits nach § 69 freigestellt worden sind, haben während dieser Funktionsperiode keinen Anspruch auf Freistellung gemäß Abs. 1 und 2.Erweiterte Bildungsfreistellung § 69. (1) In Betrieben mit mehr als 200 Arbeitnehmern ist neben der Bildungsfreistellung gemäß § 68 auf Antrag des Personalvertretungsorgans ein weiteres Mitglied für die Teilnahme an Schulungs- und Bildungsveranstaltungen bis zum Höchstausmaß eines Jahres gegen Entfall der Bezüge von der Arbeitsleistung freizustellen. § 68 Abs. 3 und 4 ist sinngemäß anzuwenden. (2) In Dienstjahren, in die Zeiten einer Bildungsfreistellung gemäß Abs. 1 fallen, gebühren der Urlaub im vollen Ausmaß, das Urlaubsentgelt jedoch in dem Ausmaß, das dem um die Dauer einer Bildungsfreistellung verkürzten Dienstjahr entspricht. (3) Der Arbeitnehmer behält in Kalenderjahren, in die Zeiten einer Bildungsfreistellung gemäß Abs. 1 fallen, den Anspruch auf sonstige, insbesondere einmalige Bezüge im Sinne des § 67 Abs. 1 des Einkommensteuergesetzes 1988 in dem Ausmaß, das dem um die Dauer der Bildungsfreistellung verkürzten Kalenderjahr entspricht. (4) Soweit sich Ansprüche eines Arbeitnehmers nach der Dauer der Dienstzeit richten, sind Zeiten einer Bildungsfreistellung gemäß Abs. 1, während der das Arbeitsverhältnis bestanden hat, auf die Dauer der Dienstzeit anzurechnen.Dienstrechtliche Verantwortung § 70. (1) Mitglieder von Personalvertretungsorganen sowie von Wahlausschüssen, die in einem öffentlich-rechtlichen Dienstverhältnis stehen, dürfen wegen Äußerungen oder Handlungen nur mit Zustimmung des Organs, dem sie angehören, dienstrechtlich zur Verantwortung gezogen werden. (2) Abs. 1 gilt sinngemäß für 1. Ersatzmitglieder, die in einem öffentlich-rechtlichen Dienstverhältnis stehen und an der Mandatsausübung verhinderte Mitglieder eines Personalvertretungsorgans durch mindestens zwei Wochen ununterbrochen vertreten haben, bis zum Ablauf von drei Monaten nach Beendigung dieser Tätigkeit, sofern der Betriebsinhaber vom Beginn und Ende der Vertretung ohne unnötigen Aufschub in Kenntnis gesetzt wurde; 2. Mitglieder von Wahlausschüssen, die in einem öffentlich-rechtlichen Dienstverhältnis stehen, vom Zeitpunkt ihrer Bestellung bis zum Ablauf der Frist zur Anfechtung der Wahl; 3. Mitglieder eines Personalvertretungsorgans, die in einem öffentlich-rechtlichen Dienstverhältnis stehen, das nach Beendigung seiner Tätigkeitsdauer die Geschäfte weiterführt (§ 33 Abs. 2) bis zum Ablauf von drei Monaten nach Beendigung dieser Tätigkeit. (3) Kommt das Personalvertretungsorgan zu dem Ergebnis, daß die Äußerungen oder Handlungen nicht in Ausübung des Mandates erfolgt sind, so hat es die Zustimmung zu erteilen. Erteilt das Personalvertretungsorgan die Zustimmung nicht, hat das Gericht auf Grund einer Klage festzustellen, ob die Äußerungen oder Handlungen nicht in Ausübung des Mandates erfolgt sind.Kündigungs- und Entlassungsschutz § 71. Die §§ 120 bis 122 ArbVG gelten für Arbeitnehmer in einem vertraglichen Dienstverhältnis mit der Maßgabe, daß anstelle der Organe nach ArbVG die Organe nach diesem Bundesgesetz treten. Gesetzliche Vorschriften, Kollektivverträge, Arbeits(Dienst)ordnungen, Betriebsvereinbarungen oder Arbeitsverträge, die den Schutz vor Kündigung oder Entlassung günstiger regeln, bleiben insoweit unberührt.4. HAUPTSTÜCK BEFUGNISSE DER ARBEITNEHMERSCHAFT UND ORGANZUSTÄNDIGKEIT Befugnisse der Arbeitnehmerschaft § 72. (1) Das 3. Hauptstück des II. Teiles mit Ausnahme der §§ 113 und 114, die Abschnitte 2 und 3 des 1. Hauptstückes des III. Teiles sowie § 159 ArbVG finden Anwendung. (2) Zur Durchführung der Aufgaben nach § 89 Z 3 ArbVG hat der Betriebsinhaber das Personalvertretungsorgan insbesondere bei geplanten Baumaßnahmen und bei geplanten Anschaffungen von nicht unerheblicher Bedeutung beizuziehen. (3) Das Personalvertretungsorgan ist, soweit sich dies nicht bereits aus anderen Vorschriften ergibt, zur Mitwirkung in folgenden Angelegenheiten berufen: 1. bei der Gewährung von Vorschüssen und Aushilfen, bei anderen Maßnahmen der sozialen Betreuung der Arbeitnehmer; 2. bei der Gewährung von Sonderurlauben in der Dauer von mehr als drei Tagen und Karenzurlauben ohne gesetzlichen Anspruch; 3. bei der Anordnung von Überstunden; 4. bei der Versetzung in den Ruhestand, es sei denn, die Versetzung ist gesetzlich vorgeschrieben; 5. bei der Untersagung einer Nebenbeschäftigung; 6. bei der Feststellung der Verpflichtung zum Ersatz von Übergenüssen und der Verpflichtung zum Schadenersatz; 7. bei der Festlegung der mit der Übernahme einer Planstelle (eines Arbeitsplatzes) verbundenen Aufgaben und der damit im Zusammenhang stehenden Ermittlung des künftigen Bedarfes an Arbeitnehmern; 8. bei der Erlassung der in § 17a Abs. 3 des Poststrukturgesetzes vorgesehenen Verordnungen. Dabei sind beabsichtigte Maßnahmen vor ihrer Durchführung rechtzeitig und eingehend mit dem Personalvertretungsorgan zu verhandeln. In den Angelegenheiten der Z 1 bis 7 können Betriebsvereinbarungen gemäß § 1 Abs. 2 abgeschlossen werden, auf die § 97 Abs. 2 ArbVG Anwendung findet. (4) Das Personalvertretungsorgan ist, soweit sich eine solche Verpflichtung nicht bereits aus anderen Vorschriften ergibt, schriftlich zu informieren über: 1. die beabsichtigte Erstattung einer Disziplinaranzeige oder die beabsichtigte Erlassung einer Disziplinarverfügung und die Art der Beendigung des Disziplinarverfahrens; 2. eine Unfallsanzeige; 3. die Versetzung eines Bediensteten in den Ruhestand, sofern sie gesetzlich vorgeschrieben ist; 4. die beabsichtigte Ausschreibung einer Funktion oder eines Arbeitsplatzes nach § 5 des Ausschreibungsgesetzes 1989, BGBl. Nr. 85, sowie den Wortlaut der Ausschreibung; 5. die Verständigung von einer Ausschreibung nach § 23 Ausschreibungsgesetz 1989 oder einer sonstigen Ausschreibung in Form einer Kopie des Ausschreibungstextes.Kompetenzabgrenzung § 73. (1) Die der Arbeitnehmerschaft zustehenden Befugnisse werden, soweit nicht anderes bestimmt ist, durch Personalausschüsse ausgeübt. Sind solche nicht errichtet, werden die Befugnisse vom Vertrauenspersonenausschuß ausgeübt. (2) In Unternehmen, in denen ein Zentralausschuß errichtet ist, werden folgende Befugnisse von diesem ausgeübt: 1. Mitwirkung in wirtschaftlichen Angelegenheiten gemäß §§ 110 bis 112 ArbVG; 2. Abschluß, Änderung und Aufhebung von Betriebsvereinbarungen, soweit Z 6 nicht anderes bestimmt; 3. zustimmungspflichtige Maßnahmen (§ 96 ArbVG); 4. Maßnahmen mit ersetzbarer Zustimmung (§ 96a ArbVG); 5. Mitwirkung bei der Festsetzung von Leistungsentgelten im Einzelfall (§ 100 ArbVG); 6. soweit sie nicht nur die Interessen der Arbeitnehmerschaft innerhalb des Wirkungsbereiches eines Personalausschusses oder eines Betriebes berühren a) Recht auf Intervention (§ 90 ArbVG); b) allgemeines Informationsrecht (§ 91 ArbVG); c) Beratungsrecht (§ 92 ArbVG); d) Mitwirkung in Arbeitsschutzangelegenheiten (§ 92a ArbVG); e) Errichtung und Verwaltung von Wohlfahrtseinrichtungen der Arbeitnehmer (§ 93 ArbVG); f) Mitwirkung an betriebs- und unternehmenseigenen Schulungs-, Bildungs- und Wohlfahrtseinrichtungen (§§ 94 und 95 ArbVG); g) wirtschaftliche Informations- und Interventionsrechte (§ 108 ArbVG); h) Mitwirkung bei Betriebsänderungen gemäß § 109 ArbVG; i) Abschluß, Änderung und Aufhebung von Betriebsvereinbarungen nach § 97 Abs. 1 Z 2, 6, 7, 15 ArbVG; j) personelles Informationsrecht (§ 98 ArbVG); k) Einstellung von Arbeitnehmern (§ 99 ArbVG); l) Mitwirkung bei Versetzungen (§ 101 ArbVG); m) Mitwirkung bei Baumaßnahmen und Anschaffungen (§ 72 Abs. 2); n) Mitwirkung bei Maßnahmen gemäß § 72 Abs. 3. 7. Wahrnehmung der Rechte gemäß § 89 Z 3 ArbVG hinsichtlich geplanter und in Bau befindlicher Betriebsstätten des Unternehmens, für die noch kein Organ der Arbeitnehmerschaft zuständig ist. (3) § 113 Abs. 5 ArbVG gilt sinngemäß.Kompetenzübertragung § 74. (1) Der Personalausschuß kann dem Vertrauenspersonenausschuß mit dessen Zustimmung die Ausübung seiner Befugnisse für einzelne Fälle oder für bestimmte Angelegenheiten übertragen. Dasselbe gilt für den Zentralausschuß in bezug auf den Personalausschuß. In Unternehmen, in denen kein Personalausschuß errichtet ist, kann der Zentralausschuß seine Befugnisse für einzelne Fälle oder für bestimmte Angelegenheiten dem Vertrauenspersonenausschuß mit dessen Zustimmung übertragen. (2) § 114 Abs. 2 bis 4 ArbVG ist anzuwenden, wobei die Befugnisse des Zentralbetriebsrates vom Zentralausschuß, jene des Betriebsrates vom Vertrauenspersonenausschuß ausgeübt werden.III. TEIL SCHLUSS- UND ÜBERGANGSBESTIMMUNGEN Weiterbestehen von Personalvertretungsorganen § 75. Personalvertretungsorgane, die im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehen, bleiben bis zur Beendigung ihrer Tätigkeitsdauer (31. Dezember 1998) im Amt. Ihre Rechte und Pflichten richten sich nach den Bestimmungen dieses Bundesgesetzes. Für die im § 3 Z 4 genannten Dienststellen des Bundes bestimmen sich die Rechte und Pflichten der Personalvertretungsorgane nach den Bestimmungen des Bundes-Personalvertretungsgesetzes. Soweit auf Grund anderer das öffentlich-rechliche (Anm.: richtig: öffentlich-rechtliche) Dienstverhältnis betreffende Bundesgesetze und Verordnungen den Personalvertretungsorganen Mitwirkungsrechte zustehen, werden sie für die vom Geltungsbereich dieses Bundesgesetzes erfaßten Arbeitnehmer von den Personalvertretungsorganen nach diesem Bundesgesetz wahrgenommen.Anwendung des ArbVG § 76. (1) Fallen durch eine Änderung der Beteiligungsverhältnisse Unternehmen iSd § 3 Z 3 aus dem Geltungsbereich dieses Bundesgesetzes heraus und in den Geltungsbereich des Arbeitsverfassungsgesetzes, so bleiben die nach den Bestimmungen dieses Bundesgesetzes gebildeten Personalvertretungsorgane bis zur Bestellung von Organen nach dem ArbVG, längstens aber bis zum Ablauf eines Jahres, zur Vertretung der Interessen der Arbeitnehmer zuständig. Ihre Rechte und Pflichten richten sich nach den Bestimmungen des ArbVG. Betriebsvereinbarungen nach diesem Bundesgesetz gelten als Betriebsvereinbarungen nach dem ArbVG. (2) Abs. 1 gilt sinngemäß für den Fall des Wechsels aus dem Geltungsbereich des ArbVG in den Geltungsbereich dieses Bundesgesetzes. (3) Bestehen in einem Konzern im Sinne des § 15 des Aktiengesetzes 1965 oder des Gesetzes über Gesellschaften mit beschränkter Haftung in mehr als einem Unternehmen Betriebsräte im Sinne des Arbeitsverfassungsgesetzes und Personalvertretungsorgane nach § 9 Abs. 1 Z 2 bis 4, so kann in diesem Konzern nur eine Konzernvertretung errichtet werden. (4) Die Bestimmungen des V., VI., VII. und VIII. Teiles des ArbVG gelten für Unternehmen, die diesem Bundesgesetz unterliegen, mit der Maßgabe, dass die den Organen nach dem ArbVG zukommenden Aufgaben von den nach diesem Bundesgesetz errichteten Organen wahrzunehmen sind.Anwendung des Bundes-Gleichbehandlungsgesetzes § 76a. Die Bestimmungen des 3. und 4. Teiles des Bundes-Gleichbehandlungsgesetzes, BGBl. Nr. 100/1993, gelten auch für alle in einem privatrechtlichen Dienstverhältnis zur Post und Telekom Austria Aktiengesellschaft stehenden Bediensteten.Weitergelten sonstiger Vorschriften § 77. Bis zum Inkrafttreten von Verordnungen gemäß § 81 Abs. 2 und 3 gelten die Verordnung des Bundesministers für Wissenschaft, Verkehr und Kunst vom 18. Juni 1974, BGBl. Nr. 357/1974, über die Staatliche Wirtschaftskommission beim Bundesministerium für öffentliche Wirtschaft und Verkehr und die Verordnung des Bundesministers für wirtschaftliche Angelegenheiten vom 14. Juni 1974, BGBl. Nr. 356/1974, über die Staatliche Wirtschaftskommission beim Bundesministerium für wirtschaftliche Angelegenheiten als Verordnungen nach diesem Bundesgesetz.Fristenberechnung § 78. Für die Berechnung und den Lauf der in diesem Bundesgesetz festgesetzten Fristen gelten die Bestimmungen der §§ 32 und 33 des Allgemeinen Verwaltungsverfahrensgesetzes 1991, BGBl. Nr. 51.Verweisungen § 79. Verweisungen in diesem Bundesgesetz auf andere Bundesgesetze sind als Verweisungen auf die jeweils geltende Fassung zu verstehen, soweit in den einzelnen Verweisen nicht auf eine bestimmte Fassung verwiesen wird.Strafbestimmungen § 80. (1) Sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet oder nach anderen Verwaltungsstrafbestimmungen mit strengerer Strafe bedroht ist, begeht eine Verwaltungsübertretung, wer den Bestimmungen der §§ 28 Abs. 3, 65 Abs. 4, 67 Abs. 1, 72 Abs. 1 – in Verbindung jeweils mit §§ 89 Z 3, 99 Abs. 3, 4 und 5, 103, 104 Abs. 1, 108 Abs. 3, 109 Abs. 1 Z 1a und Abs. 1a ArbVG –, Abs. 2 und 4 Z 2, 4 und 5 zuwiderhandelt, und ist von der Bezirksverwaltungsbehörde mit Geldstrafe bis zu 2 180 Euro zu bestrafen. (2) Verwaltungsübertretungen nach Abs. 1 sind nur zu verfolgen und zu bestrafen, wenn im Falle 1. des § 28 Abs. 3 der Wahlausschuß, 2. des § 65 Abs. 4 der Betriebsinhaber und, 3. der übrigen Bestimmungen das gemäß §§ 73 und 74 zuständige Personalvertretungsorgan binnen sechs Wochen ab Kenntnis von der Übertretung und der Person des Täters bei der zuständigen Bezirksverwaltungsbehörde einen Strafantrag stellt (Privatankläger). (3) Auf das Strafverfahren ist § 56 Abs. 2 bis 4 des Verwaltungsstrafgesetzes 1991, BGBl. Nr. 52, anzuwenden.Inkrafttreten § 81. (1) Dieses Bundesgesetz tritt mit 1. Juli 1996 in Kraft. (2) Verordnungen auf Grund dieses Bundesgesetzes können bereits vor dem in Abs. 1 genannten Zeitpunkt erlassen werden, sie treten aber frühestens mit diesem Zeitpunkt in Kraft. (3) § 24 Abs. 2 letzter Satz, § 28 Abs. 5 erster Satz, § 49 Abs. 9 vierter Satz und Abs. 10 erster Satz, § 51 Abs. 1 erster Satz, § 53 Abs. 1 erster Satz, § 77, § 80 und § 82 Abs. 1 Z 2 und Abs. 2 in der Fassung des Bundesgesetzes BGBl. Nr. 601/1996 treten mit 1. Oktober 1996 in Kraft. § 76 Abs. 4 in der Fassung des Bundesgesetzes BGBl. Nr. 601/1996 tritt mit 22. September 1996 in Kraft. (4) § 29 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 30/1998 tritt mit 1. Jänner 1998 in Kraft. (5) §§ 1 Abs. 1 Z 3, 3 Z 3, 19 Abs. 2 und 3, 20 Abs. 1a, 22 Abs. 1a und 2, 47 dritter Satz, 53 Abs. 3 Z 3 und 67 Abs. 1 Z 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 114/1998 treten mit 1. August 1998 in Kraft. (6) § 29 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 161/1999 tritt am 1. September 1999 in Kraft. (7) § 80 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft. (8) § 76 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 82/2004 tritt mit 8. Oktober 2004 in Kraft. (9) §§ 26 Abs. 1 und 57 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2006 treten mit 1. Juli 2006 in Kraft; § 76 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2006 tritt mit 18. August 2006 in Kraft. (10) § 76 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 77/2007 tritt mit 15. Dezember 2007 in Kraft. (11) § 26 Abs. 2 Z 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 135/2009 tritt mit 1. Jänner 2010 in Kraft. (12) §§ 26 Abs. 1, 42 Abs. 1, 43 Abs. 4, 54 Abs. 4 und 57 Abs. 4 erster Satz sowie Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 101/2010 treten mit 1. Jänner 2011 in Kraft. (13) Die §§ 30 und 41 Abs. 6 in der Fassung des 2. Stabilitätsgesetzes 2012, BGBl. I Nr. 35/2012, treten mit 1. Juli 2012 in Kraft. (14) Die §§ 33 Abs. 1 erster Satz, 50 Abs. 2 erster Satz, 52 Abs. 5 erster Satz und 68 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2017 treten mit 1. Jänner 2017 in Kraft und gelten für Personalvertretungsorgane, deren Konstituierung nach dem 31. Dezember 2016 erfolgt. (15) § 25 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 170/2020 tritt mit 1. Jänner 2021 in Kraft.Vollziehung § 82. (1) Der Bundesminister für Arbeit und Soziales hat durch Verordnung insbesondere näher zu regeln: 1. die Vorbereitung und Durchführung der Wahl zu den Personalvertretungsorganen (§ 9 Abs. 1 Z 2 bis 4), den Behindertenvertrauenspersonen (§ 53) und den Organen der Jugendvertretung (§ 54 Abs. 1 Z 2 bis 4); 2. die Bestellung und Tätigkeit von Wahlausschüsse und Wahlzeugen; 3. die Geschäftsführung der Betriebsversammlung, des Vertrauenspersonenausschusses, des Personalausschusses, des Zentralausschusses, der Personalvertreterversammlung, der Jugendversammlung, des Jugendvertrauensrates, des Personaljugendvertrauensrates und des Zentraljugendvertrauensrates; 4. die Errichtung, Verschmelzung, Trennung, Auflösung und Verwaltung des Personalvertretungsfonds, die Revision seiner Gebarung sowie die Rechte und Pflichten der Revisionsorgane; 5. die Wahl der Rechnungsprüfer und ihre Geschäftsführung. (2) Der Bundesminister für Wissenschaft, Verkehr und Kunst hat im Einvernehmen mit dem Bundesminister für Arbeit und Soziales die Berufung der Mitglieder, die Zusammensetzung und die Geschäftsführung der Staatlichen Wirtschaftskommission beim Bundesministerium für Wissenschaft, Verkehr und Kunst durch Verordnung näher zu regeln. (3) Im übrigen ist mit der Vollziehung dieses Bundesgesetzes der Bundesminister für Arbeit und Soziales betraut.7. Hauptstück Schluss- und Übergangsbestimmungen Artikel 79 Inkrafttreten und Übergangsbestimmungen (Anm.: aus BGBl. I Nr. 135/2009, zu § 26, BGBl. Nr. 326/1996) (1) Art. 2 (Änderung des Allgemeinen Bürgerlichen Gesetzbuchs), Art. 3 (Änderung des Ehegesetzes), Art. 4 (Änderung des Fortpflanzungsmedizingesetzes), Art. 6 (Änderung der Jurisdiktionsnorm), Art. 7 (Änderung des Strafgesetzbuches), Art. 27 (Änderung des Einkommensteuergesetzes 1988), Art. 28 (Änderung des Körperschaftsteuergesetzes 1988), Art. 29 (Änderung des Umsatzsteuergesetzes 1994), Art. 30 (Änderung des Bewertungsgesetzes 1955), Art. 31 (Änderung des Gebührengesetzes 1957), Art. 33 (Änderung der Bundesabgabenordnung), Art. 34 (Änderung des Alkoholsteuergesetzes), Art. 61 (Änderung des Ärztegesetzes 1998), Art. 62 (Änderung des Gehaltskassengesetzes 2002), Art. 63 (Änderung des Apothekengesetzes), Art. 72 (Änderung des Studienförderungsgesetzes), Art. 76 (Änderung des Entwicklungshelfergesetzes), Art. 77 (Änderung des Bundesgesetzes über Aufgaben und Organisation des auswärtigen Dienstes – Statut) und Art. 78 (Bundesgesetz über die Einräumung von Privilegien und Immunitäten an internationale Organisationen) treten mit 1. Jänner 2010 in Kraft. (2) Die durch dieses Bundesgesetz geänderten Strafbestimmungen sind in Strafsachen nicht anzuwenden, in denen vor ihrem Inkrafttreten das Urteil in erster Instanz gefällt worden ist. Nach Aufhebung eines Urteils infolge Nichtigkeitsbeschwerde, Berufung, Wiederaufnahme oder Erneuerung des Strafverfahrens oder infolge eines Einspruches ist jedoch im Sinne der §§ 1 und 61 StGB vorzugehen.",
  "parts": [
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_5045_5925",
      "offset_ini": 5045,
      "offset_end": 5925,
      "title": "Geltungsbereich"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_5926_6272",
      "offset_ini": 5926,
      "offset_end": 6272,
      "title": "Sprachliche Gleichbehandlung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_6273_6908",
      "offset_ini": 6273,
      "offset_end": 6908,
      "title": "Geltungsbereich"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_6909_8320",
      "offset_ini": 6909,
      "offset_end": 8320,
      "title": "Betriebs- und Unternehmensbegriff"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_8321_9258",
      "offset_ini": 8321,
      "offset_end": 9258,
      "title": "Arbeitnehmerbegriff"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_9259_9970",
      "offset_ini": 9259,
      "offset_end": 9970,
      "title": "Rechte des einzelnen Arbeitnehmers"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_9971_10216",
      "offset_ini": 9971,
      "offset_end": 10216,
      "title": "Aufgaben"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_10217_11763",
      "offset_ini": 10217,
      "offset_end": 11763,
      "title": "Grundsätze der Interessenvertretung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_11764_12482",
      "offset_ini": 11764,
      "offset_end": 12482,
      "title": "Organe der Arbeitnehmerschaft (Personalvertretungsorgane)"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_12483_12587",
      "offset_ini": 12483,
      "offset_end": 12587,
      "title": "Betriebsversammlung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_12588_13388",
      "offset_ini": 12588,
      "offset_end": 13388,
      "title": "Aufgaben der Betriebsversammlung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_13389_13781",
      "offset_ini": 13389,
      "offset_end": 13781,
      "title": "Ordentliche und außerordentliche Versammlungen"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_13782_14501",
      "offset_ini": 13782,
      "offset_end": 14501,
      "title": "Einberufung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_14502_14752",
      "offset_ini": 14502,
      "offset_end": 14752,
      "title": "Vorsitz"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_14753_16167",
      "offset_ini": 14753,
      "offset_end": 16167,
      "title": "Teilnahme und Teilversammlungen"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_16168_17098",
      "offset_ini": 16168,
      "offset_end": 17098,
      "title": "Stimmberechtigung und Beschlußfassung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_17099_18653",
      "offset_ini": 17099,
      "offset_end": 18653,
      "title": "Vertrauenspersonenausschuß"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_18654_19460",
      "offset_ini": 18654,
      "offset_end": 19460,
      "title": "Zahl der Mitglieder"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_19461_20908",
      "offset_ini": 19461,
      "offset_end": 20908,
      "title": "Personalausschuß"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_20909_22285",
      "offset_ini": 20909,
      "offset_end": 22285,
      "title": "Zahl der Mitglieder"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_22286_22457",
      "offset_ini": 22286,
      "offset_end": 22457,
      "title": "Zentralausschuß"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_22458_24071",
      "offset_ini": 22458,
      "offset_end": 24071,
      "title": "Zahl der Mitglieder"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_24072_24951",
      "offset_ini": 24072,
      "offset_end": 24951,
      "title": "Personalvertreterversammlung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_24952_26047",
      "offset_ini": 24952,
      "offset_end": 26047,
      "title": "Wahlgrundsätze"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_26048_26672",
      "offset_ini": 26048,
      "offset_end": 26672,
      "title": "Aktives Wahlrecht"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_26673_27446",
      "offset_ini": 26673,
      "offset_end": 27446,
      "title": "Passives Wahlrecht"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_27447_29882",
      "offset_ini": 27447,
      "offset_end": 29882,
      "title": "Berufung der Wahlausschüsse"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_29883_32265",
      "offset_ini": 29883,
      "offset_end": 32265,
      "title": "Vorbereitung der Wahl"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_32266_33423",
      "offset_ini": 32266,
      "offset_end": 33423,
      "title": "Durchführung der Wahl"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_33424_34031",
      "offset_ini": 33424,
      "offset_end": 34031,
      "title": "Mitteilung des Wahlergebnisses"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_34032_34899",
      "offset_ini": 34032,
      "offset_end": 34899,
      "title": "Anfechtung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_34900_35146",
      "offset_ini": 34900,
      "offset_end": 35146,
      "title": "Nichtigkeit"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_35147_36384",
      "offset_ini": 35147,
      "offset_end": 36384,
      "title": "Tätigkeitsdauer der Personalvertretungsorgane"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_36385_37726",
      "offset_ini": 36385,
      "offset_end": 37726,
      "title": "Vorzeitige Beendigung der Tätigkeitsdauer"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_37727_38479",
      "offset_ini": 37727,
      "offset_end": 38479,
      "title": "Verlängerung der Partei- und Prozeßfähigkeit"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_38480_39989",
      "offset_ini": 38480,
      "offset_end": 39989,
      "title": "Beibehaltung des Zuständigkeitsbereiches"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_39990_40470",
      "offset_ini": 39990,
      "offset_end": 40470,
      "title": ""
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_40471_41478",
      "offset_ini": 40471,
      "offset_end": 41478,
      "title": "Fortsetzung der Tätigkeitsdauer"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_41479_42658",
      "offset_ini": 41479,
      "offset_end": 42658,
      "title": "Beginn und Erlöschen der Mitgliedschaft"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_42659_43564",
      "offset_ini": 42659,
      "offset_end": 43564,
      "title": "Ersatzmitglieder"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_43565_46798",
      "offset_ini": 43565,
      "offset_end": 46798,
      "title": "Konstituierung der Personalvertretungsorgane"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_46799_48006",
      "offset_ini": 46799,
      "offset_end": 48006,
      "title": "Sitzungen der Personalvertretungsorgane"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_48007_49039",
      "offset_ini": 48007,
      "offset_end": 49039,
      "title": "Beschlußfassung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_49040_50416",
      "offset_ini": 49040,
      "offset_end": 50416,
      "title": "Übertragung von Aufgaben"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_50417_51080",
      "offset_ini": 50417,
      "offset_end": 51080,
      "title": "Autonome Geschäftsordnung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_51081_51822",
      "offset_ini": 51081,
      "offset_end": 51822,
      "title": "Vertretung nach außen"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_51823_52673",
      "offset_ini": 51823,
      "offset_end": 52673,
      "title": "Kosten der Tätigkeit der Organe"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_52674_53930",
      "offset_ini": 52674,
      "offset_end": 53930,
      "title": "Personalvertretungsumlage"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_53931_60346",
      "offset_ini": 53931,
      "offset_end": 60346,
      "title": "Personalvertretungsfonds"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_60347_61477",
      "offset_ini": 60347,
      "offset_end": 61477,
      "title": "Rechnungsprüfer"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_61478_65603",
      "offset_ini": 61478,
      "offset_end": 65603,
      "title": "Errichtung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_65604_69500",
      "offset_ini": 65604,
      "offset_end": 69500,
      "title": "Konstituierung, Geschäftsführung, Tätigkeitsdauer"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_69501_71672",
      "offset_ini": 69501,
      "offset_end": 71672,
      "title": "Behindertenvertrauenspersonen"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_71673_72955",
      "offset_ini": 71673,
      "offset_end": 72955,
      "title": "Organe der Jugendvertretung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_72956_74341",
      "offset_ini": 72956,
      "offset_end": 74341,
      "title": "Jugendversammlung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_74342_75866",
      "offset_ini": 74342,
      "offset_end": 75866,
      "title": "Zahl der Mitglieder der Organe der Jugendvertretung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_75867_77648",
      "offset_ini": 75867,
      "offset_end": 77648,
      "title": "Vorbereitung und Durchführung der Wahl der Organe der Jugendvertretung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_77649_78629",
      "offset_ini": 77649,
      "offset_end": 78629,
      "title": "Beendigung der Tätigkeitsdauer"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_78630_80273",
      "offset_ini": 78630,
      "offset_end": 80273,
      "title": "Geschäftsführung der Organe der Jugendvertretung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_80274_80973",
      "offset_ini": 80274,
      "offset_end": 80973,
      "title": "Aufgaben und Befugnisse der Organe der Jugendvertretung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_80974_83477",
      "offset_ini": 80974,
      "offset_end": 83477,
      "title": "Rechtsstellung der Mitglieder der Organe der Jugendvertretung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_83478_84580",
      "offset_ini": 83478,
      "offset_end": 84580,
      "title": "Jugendvertreterversammlung, Zusammensetzung, Geschäftsführung und Aufgaben"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_84581_85320",
      "offset_ini": 84581,
      "offset_end": 85320,
      "title": "Konzernjugendvertretung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_85321_85545",
      "offset_ini": 85321,
      "offset_end": 85545,
      "title": "Rechtsausübung durch Minderjährige"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_85546_87497",
      "offset_ini": 85546,
      "offset_end": 87497,
      "title": "Grundsätze der Mandatsausübung, Verschwiegenheitspflicht"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_87498_87725",
      "offset_ini": 87498,
      "offset_end": 87725,
      "title": "Freizeitgewährung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_87726_90677",
      "offset_ini": 87726,
      "offset_end": 90677,
      "title": "Freistellung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_90678_92265",
      "offset_ini": 90678,
      "offset_end": 92265,
      "title": "Bildungsfreistellung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_92266_93455",
      "offset_ini": 92266,
      "offset_end": 93455,
      "title": "Erweiterte Bildungsfreistellung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_93456_94997",
      "offset_ini": 93456,
      "offset_end": 94997,
      "title": "Dienstrechtliche Verantwortung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_94998_95428",
      "offset_ini": 94998,
      "offset_end": 95428,
      "title": "Kündigungs- und Entlassungsschutz"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_95429_97972",
      "offset_ini": 95429,
      "offset_end": 97972,
      "title": "Befugnisse der Arbeitnehmerschaft"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_97973_99950",
      "offset_ini": 97973,
      "offset_end": 99950,
      "title": "Kompetenzabgrenzung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_99951_100635",
      "offset_ini": 99951,
      "offset_end": 100635,
      "title": "Kompetenzübertragung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_100636_101532",
      "offset_ini": 100636,
      "offset_end": 101532,
      "title": "Weiterbestehen von Personalvertretungsorganen"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_101533_102919",
      "offset_ini": 101533,
      "offset_end": 102919,
      "title": "Anwendung des ArbVG"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_102920_103205",
      "offset_ini": 102920,
      "offset_end": 103205,
      "title": "Anwendung des Bundes-Gleichbehandlungsgesetzes"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_103206_103788",
      "offset_ini": 103206,
      "offset_end": 103788,
      "title": "Weitergelten sonstiger Vorschriften"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_103789_103999",
      "offset_ini": 103789,
      "offset_end": 103999,
      "title": "Fristenberechnung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_104000_104230",
      "offset_ini": 104000,
      "offset_end": 104230,
      "title": "Verweisungen"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_104231_105355",
      "offset_ini": 104231,
      "offset_end": 105355,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_105356_107783",
      "offset_ini": 105356,
      "offset_end": 107783,
      "title": "Inkrafttreten"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_107784_109144",
      "offset_ini": 107784,
      "offset_end": 109144,
      "title": "Vollziehung"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_109145_110760",
      "offset_ini": 109145,
      "offset_end": 110760,
      "title": "(Anm.: aus BGBl. I Nr. 135/2009, zu § 26, BGBl. Nr. 326/1996)"
    },
    {
      "@id": "40a34d82-6b74-478d-a483-4994a39c6edf#offset_0_5044",
      "offset_ini": 0,
      "offset_end": 5044
    }
  ]
}