{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/40dfccb8-bb47-4766-9987-e68b12edea77",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Kriegsbeschädigte und Kriegshinterbliebene (Deutschland)"
    },
    "hasAuthority": "BGBl. Nr. 256/1922",
    "id_local": "10008070",
    "first_date_entry_in_force": "1922-05-13",
    "version_date": "1922-05-13",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008070\u0026FassungVom\u003d1922-05-13",
    "classifications": [
      "69/06 Kriegsopfer"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/40dfccb8-bb47-4766-9987-e68b12edea77/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/40dfccb8-bb47-4766-9987-e68b12edea77/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8060,
  "text": "Sonstige Textteile Nachdem der am 17. August 1921 in Berlin unterzeichnete Staatsvertrag zwischen der Republik Österreich und dem Deutschen Reiche in Angelegenheiten Kriegsbeschädigter und Kriegshinterbliebener, welcher also lautet: ... die verfassungsmäßige Genehmigung des Nationalrates erhalten hat, erklärt der Bundespräsident der Republik Österreich den vorstehenden Staatsvertrag für ratifiziert und verspricht im Namen der Republik Österreich, ihn gewissenhaft zu erfüllen. Zu Urkund dessen ist die vorliegende Ratifikation vom Bundespräsidenten unterfertigt, vom Bundeskanzler, vom Leiter des Bundesministeriums für Äußeres und vom Bundesminister für soziale Verwaltung gegengezeichnet und mit dem Staatssiegel der Republik Österreich versehen worden. Geschehen zu Wien, den 10. März 1922. Ratifikationstext Der vorstehende Staatsvertrag tritt am 13. Mai 1922 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und das Deutsche Reich, vom Wunsche geleitet, Angelegenheiten der beiderseitigen Kriegsbeschädigten und Kriegshinterbliebenen zu regeln, sind übereingekommen, den nachstehenden Vertrag abzuschließen und haben zu diesem Zwecke zu ihren Bevollmächtigten ernannt: (Anm.: Es folgen die Namen der Bevollmächtigten.) Die Bevollmächtigten haben, nachdem sie einander ihre Vollmachten mitgeteilt und diese in guter und gehöriger Form befunden haben, über folgende Bestimmungen sich geeinigt:Artikel I. Vereinbarung über Kriegsbeschädigte, welche in der Wehrmacht des anderen Teiles gedient haben, sowie über ihre Angehörigen und Hinterbliebenen. Das Deutsche Reich gewährt österreichischen Staatsangehörigen, die in der deutschen Wehrmacht während des Krieges 1914/18 Dienste geleistet haben, sowie deren Angehörigen und Hinterbliebenen die Versorgung nach dem deutschen Reichsversorgungsgesetze vom 12. Mai 1920 (R. G. Bl. S. 989) einschließlich der sozialen Fürsorge. Die Republik Österreich gewährt deutschen Reichsangehörigen, die in der österreichisch-ungarischen Wehrmacht während des Krieges 1914/18 Dienste geleistet haben, sowie deren Angehörigen und Hinterbliebenen die Vergütungen nach dem österreichischen Invalidenentschädigungsgesetz vom 25. April 1919 (St. G. Bl. Nr. 245) einschließlich der über die Leistungen dieses Gesetzes hinausgehenden sozialen Fürsorge. Als Kriegsteilnehmer im Sinne von Absatz 1 und 2 gelten auch auf deutscher Seite: Personen, auf welche § 88 des Reichsversorgungsgesetzes Anwendung findet, auf österreichischer Seite: Personen, deren Dienstleistungen nach § 2 des Invalidenentschädigungsgesetzes militärischen Diensten gleichgestellt sind.Artikel II. Vereinbarung über uneheliche Kriegerwaisen, die im Gebiete eines der beiden Vertragsteile wohnen. Die Republik Österreich gewährt den in Österreich oder im Deutschen Reiche wohnenden unehelichen Kriegerwaisen, deren Mütter im Zeitpunkte des Todes des Erzeugers die deutsche Staatsangehörigkeit besessen und deren Väter während des Krieges 1914/18 in der österreichisch-ungarischen Wehrmacht Dienste geleistet haben, die Vergütung nach dem Invalidenentschädigungsgesetz einschließlich der sozialen Fürsorge, den im Deutschen Reiche wohnenden, aber nur unter der Voraussetzung, daß der Vater in einer Gemeinde des österreichischen Staatsgebietes heimatberechtigt war oder in einer solchen Gemeinde zuletzt gewohnt hat. Das Deutsche Reich gewährt den im Deutschen Reich oder in Österreich wohnenden unehelichen Kriegerwaisen, deren Mütter im Zeitpunkte des Todes des Erzeugers in einer Gemeinde des österreichischen Staatsgebietes heimatberechtigt waren und deren Väter während des Krieges 1914/18 in der deutschen Wehrmacht Dienste geleistet haben, die Versorgung nach dem Reichsversorgungsgesetz einschließlich der sozialen Fürsorge.Artikel III. Vereinbarung über Kriegsbeschädigte, welche nicht in der Wehrmacht des anderen Vertragsteiles gedient haben, sowie über ihre Angehörigen und Hinterbliebenen. § 1. Jeder der beiden Teile räumt nach Maßgabe der §§ 2 bis 6 dieses Artikels den in seinem Gebiet wohnenden Kriegsbeschädigten des anderen Teiles die gleichen Begünstigungen wie den eigenen Kriegsbeschädigten ein. Als Kriegsbeschädigte gelten auch die unter § 88 des Reichsversorgungsgesetzes fallenden und solche Personen, deren Dienstleistungen nach § 2 des Invalidenentschädigungsgesetzes militärischen Diensten gleichgestellt sind. Als im Gebiet des anderen Teiles wohnend werden die Kriegsbeschädigten angesehen, die sich dort ständig niedergelassen haben.§ 2. Die in § 1 gewährleistete Gleichstellung der beiderseitigen Kriegsbeschädigten umfaßt namentlich: 1. Die Heilfürsorge, einschließlich der Aufnahme in öffentliche Krankenanstalten in Fällen des unabweisbaren Bedürfnisses; 2. die Gewährung der erforderlichen Körperersatzstücke unter derselben Voraussetzung; 3. die berufliche Ausbildung zur Erhöhung der Erwerbsfähigkeit mit Einschluß der notwendigen Unterkunft und Verpflegung in den dafür in Betracht kommenden Anstalten oder der an Stelle von Unterkunft und Verpflegung zu gewährenden Geldleistungen; 4. Bevorzugung bei Einstellung in öffentliche und private Betriebe mit Ausnahme der öffentlichen Ämter nach Maßgabe der Gesetze des Aufenthaltsstaates; 5. die Mitberücksichtigung bei gelegentlichen Wohlfahrtsveranstaltungen verschiedener Art durch Abgabe von Gegenständen des täglichen Bedarfes, Zuteilungen von Lebensmitteln und dergleichen mehr.§ 3. Abgesehen von den im § 2, Nr. 3, vorgesehenen Fällen erstrecken sich die nach den §§ 1 und 2 getroffenen Vereinbarungen nicht auf Geldleistungen, welche den eigenen Kriegsbeschädigten, sei es auf Grund von Renten oder Nebenansprüchen, sei es zur Unterstützung über den Rahmen der gesetzlichen Bestimmungen hinaus, gewährt werden.§ 4. Die Fürsorgestellen eines jeden der beiden Teile sind den Kriegsbeschädigten des anderen Teiles für alle nach diesem Vertrag in Betracht kommenden Hilfeleistungen zugänglich und gehen ihnen mit Ausnahme der sich aus § 3 ergebenden Beschränkungen in gleicher Weise an die Hand wie den eigenen Kriegsbeschädigten.§ 5. Die Fürsorgestellen sowie die sachlich beteiligten Verwaltungsbehörden beider Teile leisten einander bei allen im Rahmen der eigenen Verwaltungseinrichtungen vollziehbaren Verfügungen (Zustellung von Ladungen und anderen Schriftstücken, Erhebungen zur Ermittlung gesetzlicher Anspruchsberechtigungen oder der für Fürsorgezwecke benötigten Angaben usw.) Amtshilfe. Insbesondere sind ärztliche Untersuchungen von Kriegsbeschädigten zu Versorgungs-, Vergütungs- oder Fürsorgezwecken auf Antrag durch die zuständigen Stellen des anderen Teiles zu vermitteln. Ferner teilen sich die beiden Teile Tatsachen, die auf den Fortbezug der Renten von Einfluß sind, mit. Auf Antrag übernimmt endlich jeder der beiden Teile in dringlichen Fällen oder im Interesse einer Vereinfachung des Verfahrens gegen besondere Entschädigung auch andere Leistungen, sofern er über die dafür erforderlichen Einrichtungen verfügt. Die Art der Kostenverrechnung bleibt in diesen Fällen der Verständigung im Einzelfall vorbehalten.§ 6. Soweit der eine Teil seinen Kriegsbeschädigten in Angelegenheiten der Versorgung und Fürsorge Stempel- und Gebührenfreiheit gewährt, gesteht er diese auch den Kriegsbeschädigten des anderen Teiles zu.§ 7. Die Bestimmungen der §§ 1 bis 6 dieses Artikels werden sinngemäß auf Angelegenheiten der Kriegshinterbliebenen sowie der Angehörigen von Kriegsvermißten und Kriegsbeschädigten angewendet.Artikel IV. Schlußbestimmungen. Dieser Vertrag soll ratifiziert werden. Die Ratifikationsurkunden sollen in Berlin sobald als möglich ausgetauscht werden. Der Vertrag tritt einen Monat nach Austausch der Ratifikationsurkunden in Kraft. Er kann zum 1. Juli 1922 unter Einhaltung einer dreimonatigen Frist, nach diesem Zeitpunkt zum Schluß eines Kalenderhalbjahres unter Einhaltung einer sechsmonatigen Frist von jedem der beiden Teile gekündigt werden. Zu Urkund dessen haben die Bevollmächtigten diesen Vertrag unterzeichnet und mit ihrem Siegel versehen. Ausgefertigt in doppelter Urschrift in Berlin am 17. August 1921.",
  "parts": [
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_1415_2605",
      "offset_ini": 1415,
      "offset_end": 2605,
      "title": "Vereinbarung über Kriegsbeschädigte, welche in der Wehrmacht des anderen Teiles gedient haben, sowie über ihre Angehörigen und Hinterbliebenen."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_2606_3749",
      "offset_ini": 2606,
      "offset_end": 3749,
      "title": "Vereinbarung über uneheliche Kriegerwaisen, die im Gebiete eines der beiden Vertragsteile wohnen."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_3750_4482",
      "offset_ini": 3750,
      "offset_end": 4482,
      "title": "§ 1."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_4483_5387",
      "offset_ini": 4483,
      "offset_end": 5387,
      "title": "§ 2."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_5388_5721",
      "offset_ini": 5388,
      "offset_end": 5721,
      "title": "§ 3."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_5722_6037",
      "offset_ini": 5722,
      "offset_end": 6037,
      "title": "§ 4."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_6038_7042",
      "offset_ini": 6038,
      "offset_end": 7042,
      "title": "§ 5."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_7043_7247",
      "offset_ini": 7043,
      "offset_end": 7247,
      "title": "§ 6."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_7248_7439",
      "offset_ini": 7248,
      "offset_end": 7439,
      "title": "§ 7."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_7440_8060",
      "offset_ini": 7440,
      "offset_end": 8060,
      "title": "Schlußbestimmungen."
    },
    {
      "@id": "40dfccb8-bb47-4766-9987-e68b12edea77#offset_0_1414",
      "offset_ini": 0,
      "offset_end": 1414
    }
  ]
}