{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/41f247d1-0fcb-461f-8b31-beac45d44b66",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Staatliche Wirtschaftskommission beim Bundesministerium für Digitalisierung und Wirtschaftsstandort"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20011384",
    "first_date_entry_in_force": "2020-12-05",
    "version_date": "2020-12-05",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20011384\u0026FassungVom\u003d2020-12-05",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/41f247d1-0fcb-461f-8b31-beac45d44b66/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/41f247d1-0fcb-461f-8b31-beac45d44b66/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 6443,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 161 Abs. 4 des Arbeitsverfassungsgesetzes – ArbVG, BGBl. Nr. 22/1974, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 23/2020, wird im Einvernehmen mit der Bundesministerin für Arbeit, Familie und Jugend verordnet:§ 1. Für Unternehmen und Betriebe, die nicht unter die Angelegenheiten der Anlage zu § 2, Teil 2 J des Bundesministeriengesetzes 1986 – BMG, BGBl. Nr. 76/1986, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 8/2020, fallen, wird beim Bundesministerium für Digitalisierung und Wirtschaftsstandort eine Staatliche Wirtschaftskommission errichtet.§ 2. (1) Die Staatliche Wirtschaftskommission besteht aus der Bundesministerin für Digitalisierung und Wirtschaftsstandort oder einem von ihr bestellten Vertreter als Vorsitzenden, und aus je vier von der Wirtschaftskammer Österreich und der Bundesarbeitskammer entsandten Mitgliedern, wovon mindestens 50 vH Frauen sind. (2) Den Sitzungen der Staatlichen Wirtschaftskommission können mit beratender Stimme beigezogen werden: 1. ein Vertreter des Bundeskanzleramtes, 2. ein Vertreter des Bundesministeriums für Finanzen, 3. ein Vertreter des Bundesministeriums für Arbeit, Familie und Jugend, 4. ein Vertreter des Bundesministeriums für Klimaschutz, Umwelt, Energie, Mobilität, Innovation und Technologie, 5. ein Vertreter des Landeshauptmannes jenes Bundeslandes, in dem der Betrieb gelegen ist, dessen Betriebsrat (Betriebsausschuss) Einspruch erhoben hat. Wurde der Einspruch von einem Zentralbetriebsrat erhoben, so kann den Sitzungen ein Vertreter des Landeshauptmannes jenes Bundeslandes beigezogen werden, in dem das Unternehmen seinen Sitz hat sowie ein Vertreter des Landeshauptmannes jenes Bundeslandes, in dem sich ein Betrieb des Unternehmens befindet. (3) Den Sitzungen der Staatlichen Wirtschaftskommission können überdies erforderlichenfalls, insbesondere auf Antrag des Betriebsinhabers oder des Betriebsrates (Zentralbetriebsrates, Betriebsausschusses), Sachverständige oder Auskunftspersonen beigezogen werden.§ 3. (1) Die Staatliche Wirtschaftskommission ist unmittelbar nach Einlangen des Einspruches durch die Bundesministerin für Digitalisierung und Wirtschaftsstandort oder den von ihr bestellten Vertreter einzuberufen. (2) Zu den Sitzungen der Staatlichen Wirtschaftskommission sind außer den Mitgliedern unbeschadet der Bestimmung des § 2 Abs. 2 einzuladen: 1. der Inhaber des Betriebes, gegen dessen Wirtschaftsführung Einspruch erhoben wurde, 2. der Betriebsrat (Zentralbetriebsrat, Betriebsausschuss), der den Einspruch erhoben hat, 3. in den Fällen des § 112 Abs. 1 Z 2 ArbVG auch der Österreichische Gewerkschaftsbund. (3) Jeder Einladung ist eine Ausfertigung des Einspruches anzuschließen.§ 4. (1) Die Staatliche Wirtschaftskommission ist, sofern Abs. 3 nicht anderes vorsieht, verhandlungs- und beschlussfähig, wenn außer dem Vorsitzenden mindestens je zwei der von der Wirtschaftskammer Österreich und der Bundesarbeitskammer entsandten Mitglieder anwesend sind. (2) Sind die von der Wirtschaftskammer Österreich und die von der Bundesarbeitskammer entsandten Mitglieder nicht in gleicher Anzahl anwesend, so haben die dem Alter nach jüngsten überzähligen Mitglieder, die von der Wirtschaftskammer Österreich oder der Bundesarbeitskammer entsandt worden sind, kein Stimmrecht. (3) Falls trotz nachweislicher Einladung nicht mindestens je zwei der von der Wirtschaftskammer Österreich und der Bundesarbeitskammer entsandten Mitglieder erschienen sind, so ist die Staatliche Wirtschaftskommission auch bei Anwesenheit von nur zwei der von der Wirtschaftskammer Österreich oder der Bundesarbeitskammer entsandten Mitglieder verhandlungs- und beschlussfähig. Abs. 2 findet keine Anwendung. (4) Die Beschlüsse der Staatlichen Wirtschaftskommissionen werden mit einfacher Mehrheit der abgegebenen Stimmen gefasst. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.§ 5. Alle Personen, die an Sitzungen der Staatlichen Wirtschaftskommission teilgenommen haben, sind unbeschadet anderer Rechtsvorschriften zur Verschwiegenheit über alle ihnen im Verlauf der Sitzungen bekannt gewordenen Geschäfts- und Betriebsgeheimnisse verpflichtet.§ 6. (1) Die Staatliche Wirtschaftskommission hat dem Betriebsinhaber und dem Betriebsrat (Zentralbetriebsrat, Betriebsausschuss) Gelegenheit zur Stellungnahme zu geben, zwischen ihnen zu vermitteln und zum Zwecke des Interessenausgleichs Vorschläge zur Beilegung der Streitfragen zu erstatten. (2) Kommt eine Einigung nicht zustande, hat der Betriebsinhaber der Staatlichen Wirtschaftskommission alle zur Behandlung des Einspruchs notwendigen und die ihm bezeichneten Unterlagen innerhalb angemessener Frist zu übermitteln. (3) Die Staatliche Wirtschaftskommission hat in Form eines Gutachtens festzustellen, ob der Einspruch berechtigt ist. (4) Das Gutachten der Staatlichen Wirtschaftskommission ist zuzustellen: 1. dem Inhaber des Betriebes, gegen dessen Wirtschaftsführung Einspruch erhoben wurde, 2. dem Betriebsrat (Zentralbetriebsrat, Betriebsausschuss), der den Einspruch erhoben hat, 3. in den Fällen des § 112 Abs. 1 Z 2 ArbVG dem Österreichischen Gewerkschaftsbund, 4. den im § 2 Abs. 2 genannten Stellen, falls diese an den Beratungen teilgenommen haben.§ 7. Die Staatliche Wirtschaftskommission hat sich im Verfahren über den Einspruch von Rücksichten auf Zweckmäßigkeit, Raschheit, Einfachheit und Kostenersparnis leiten zu lassen.§ 8. (1) Die Mitglieder der Staatlichen Wirtschaftskommission üben ihre Tätigkeit ehrenamtlich aus. (2) Die Mitglieder der Staatlichen Wirtschaftskommission sowie die gemäß § 2 Abs. 2 den Sitzungen beigezogenen Personen, die im öffentlichen Dienst stehen, erhalten Reisegebühren nach den für sie geltenden Vorschriften. Die übrigen Mitglieder sowie Sachverständige oder Auskunftspersonen haben Anspruch auf Ersatz der notwendigen Reise- und Aufenthaltskosten sowie auf die Entschädigung für Zeitversäumnis nach den Bestimmungen und Tarifen des Gebührenanspruchsgesetzes – GebAG, BGBl. Nr. 136/1975, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 44/2019. (3) Die über den Abs. 2 hinausgehenden Ansprüche der Sachverständigen sind nach der für sie geltenden Gebührenordnung festzusetzen.§ 9. Sämtliche in dieser Verordnung verwendeten Funktionsbezeichnungen und personenbezogenen Ausdrücke sind geschlechtsneutral zu verstehen.§ 10. Diese Verordnung tritt mit Ablauf des Tages der Kundmachung in Kraft.",
  "parts": [
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_264_611",
      "offset_ini": 264,
      "offset_end": 611,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_612_2039",
      "offset_ini": 612,
      "offset_end": 2039,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_2040_2733",
      "offset_ini": 2040,
      "offset_end": 2733,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_2734_3923",
      "offset_ini": 2734,
      "offset_end": 3923,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_3924_4191",
      "offset_ini": 3924,
      "offset_end": 4191,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_4192_5258",
      "offset_ini": 4192,
      "offset_end": 5258,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_5259_5437",
      "offset_ini": 5259,
      "offset_end": 5437,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_5438_6228",
      "offset_ini": 5438,
      "offset_end": 6228,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_6229_6368",
      "offset_ini": 6229,
      "offset_end": 6368,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_6369_6443",
      "offset_ini": 6369,
      "offset_end": 6443,
      "title": ""
    },
    {
      "@id": "41f247d1-0fcb-461f-8b31-beac45d44b66#offset_0_263",
      "offset_ini": 0,
      "offset_end": 263
    }
  ]
}