{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/43b8d8c1-8826-41e1-9146-961cc2f081d1",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Festsetzung des Mindestlohntarifs für im Haushalt Beschäftigte für Österreich"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20011378",
    "first_date_entry_in_force": "2021-01-01",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20011378\u0026FassungVom\u003d2021-01-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/43b8d8c1-8826-41e1-9146-961cc2f081d1/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/43b8d8c1-8826-41e1-9146-961cc2f081d1/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 15634,
  "text": "Präambel/Promulgationsklausel Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend ist gemäß § 22 Abs. 1 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, in der Fassung des Bundesgesetzes BGBl. I Nr. 23/2020 ermächtigt, auf Antrag einer kollektivvertragsfähigen Körperschaft den Mindestlohntarif festzusetzen, wenn für den betreffenden Wirtschaftszweig kein Kollektivvertrag wirksam ist. Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend hat mit Beschluss vom 26. November 2020 nach Durchführung einer Senatsverhandlung nachstehenden Mindestlohntarif festgesetzt:Mindestlohntarif für im Haushalt Beschäftigte für Österreich M 22/2020/XXV/99/1 Geltungsbereich § 1. Dieser Mindestlohntarif gilt: 1. Räumlich: für das Bundesgebiet der Republik Österreich; 2. fachlich und persönlich: für Arbeitnehmerinnen und Arbeitnehmer, die unter den I. Teil des Arbeitsverfassungsgesetzes vom 14. Dezember 1973, BGBl. Nr. 22/1974, in der jeweils geltenden Fassung, und a) unter das Hausgehilfen- und Hausangestelltengesetz (HGHAngG) vom 23. Juli 1962, BGBl. Nr. 235, in der jeweils geltenden Fassung, fallen; b) nicht unter das HGHAngG fallen, jedoch bei Arbeitgeberinnen und Arbeitgeber, - für die keine kollektivvertragsfähige Körperschaft besteht oder die nicht selbst kollektivvertragsfähig sind oder - die nach Inkrafttreten des Mindestlohntarifes die Kollektivvertragsfähigkeit erlangen oder einer kollektivvertragsfähigen Körperschaft beitreten, solange für sie kein Kollektivvertrag abgeschlossen wird, einschlägige Reinigungs- und Aufräumungsarbeiten verrichten oder die im Auftrage solcher Arbeitgeberinnen und Arbeitgeber bei dritten Personen diese Arbeiten in privaten Haushalten verrichten. Ausgenommen sind jene Arbeitnehmerinnen und Arbeitnehmer, deren Reinigungs- und Aufräumungsarbeiten als Wartung und Reinhaltung des Hauses zu werten sind.Entgelt § 2. A. Den im Folgenden angeführten Hausgehilfinnen und Hausgehilfen sowie Hausangestellten mit Wohnung und Verpflegung bei der Arbeitgeberin bzw. beim Arbeitgeber gebühren für eine Arbeitszeit von 238 Stunden (für die gesetzliche Arbeitszeit gemäß § 5 Abs. 1 Z 1 lit. b HGHAngG) nachstehende monatliche Mindestbruttobarlöhne, soweit in § 9 nicht anderes bestimmt ist. Für eine niedrigere Stundenzahl gebührt der aliquote Teil. 1. Hausgehilfinnen und Hausgehilfen ohne Kochen a) b) c) € € € 1. - 5. Berufsjahr 1 323,-- 1 350,-- 1 376,-- ab 6. Berufsjahr 1 333,-- 1 359,-- 1 384,-- ab 11. Berufsjahr 1 339,-- 1 372,-- 1 398,-- Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. 2. Hausgehilfinnen und Hausgehilfen mit Kochen a) b) c) € € € 1. - 5. Berufsjahr 1 389,-- 1 458,-- 1 552,-- ab 6. Berufsjahr 1 442,-- 1 590,-- 1 702,-- ab 11. Berufsjahr 1 692,-- 1 892,-- 2 022,-- Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule oder abgeschlossener Kochkurs von mindestens dreimonatiger Dauer), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. 3. Köchinnen, Köche a) b) c) € € € 1. - 5. Berufsjahr 1 476,-- 1 633,-- 1 748,-- ab 6. Berufsjahr 1 587,-- 1 791,-- 1 915,-- ab 11. Berufsjahr 1 907,-- 2 125,-- 2 274,-- Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule oder abgeschlossene Kochkurse von insgesamt mindestens sechsmonatiger Dauer), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. 4. Wirtschafterinnen und Wirtschafter, Haushälterinnen und Haushälter a) b) c) € € € 1. - 5. Berufsjahr 1 498,-- 1 669,-- 1 784,-- ab 6. Berufsjahr 1 635,-- 1 827,-- 1 955,-- ab 11. Berufsjahr 1 943,-- 2 168,-- 2 321,-- Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule oder abgeschlossene einschlägige Kurse von insgesamt mindestens sechsmonatiger Dauer), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. Wirtschafterinnen und Wirtschafter sowie Haushälterinnen und Haushälter, denen mindestens zwei Arbeitnehmerinnen bzw. Arbeitnehmer unterstellt sind, erhalten zusätzlich 129,-- € pro Monat. 5. Kinder- bzw. Säuglingsbetreuungspersonen a) b) c) € € € 1. - 5. Berufsjahr 1 400,-- 1 468,-- 1 562,-- ab 6. Berufsjahr 1 452,-- 1 600,-- 1 712,-- ab 11. Berufsjahr 1 702,-- 1 902,-- 2 032,-- Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule oder abgeschlossene einschlägige Kurse von insgesamt mindestens sechsmonatiger Dauer), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. Für die Betreuung eines Säuglings (bis zur Vollendung des zweiten Lebensjahres) gebühren zusätzlich 259,-- € pro Monat. 6. Kranken- und Altenbetreuerinnen, Kranken- und Altenbetreuer € 1. - 5. Berufsjahr 1 518,-- ab 6. Berufsjahr 1 648,-- ab 11. Berufsjahr 1 958,-- Wenn Betreuungsarbeiten in der Nacht zwischen 22 Uhr und 6 Uhr zusätzlich zur Tagesbetreuung bei derselben Arbeitgeberin bzw. demselben Arbeitgeber erforderlich und vereinbart sind, gebührt ein Zuschlag von monatlich 584,-- €. 7. Diplomierte Gesundheits- und Krankenpflegepersonen € 1. - 5. Berufsjahr 1 815,-- ab 6. Berufsjahr 1 988,-- ab 11. Berufsjahr 2 360,-- Wenn Betreuungsarbeiten in der Nacht zwischen 22 Uhr und 6 Uhr zusätzlich zur Tagesbetreuung bei derselben Arbeitgeberin bzw. demselben Arbeitgeber erforderlich und vereinbart sind, gebührt ein Zuschlag von monatlich 584,-- €. 8. Kinder- und Hortpädagoginnen und Kinder- und Hortpädagogen mit Befähigungsnachweis, Erzieherinnen und Erzieher mit Befähigungsnachweis € 1. - 5. Berufsjahr 1 814,-- ab 6. Berufsjahr 1 987,-- ab 11. Berufsjahr 2 358,-- 9. Hausprofessionistinnen und Hausprofessionisten, Tierpflegerinnen und Tierpfleger a) b) € € 1. - 5. Berufsjahr 1 436,-- 1 531,-- ab 6. Berufsjahr 1 544,-- 1 670,-- ab 11. Berufsjahr 1 810,-- 1 979,-- Der Lohn nach lit. a gebührt bei nachgewiesener Lehre, der Lohn nach lit. b gebührt bei Verwendung im erlernten Beruf. B. Den im Folgenden angeführten Hausgehilfinnen und Hausgehilfen sowie Hausangestellten, die nicht in die Hausgemeinschaft der Arbeitgeberin bzw. des Arbeitgebers aufgenommen sind, gebühren nachstehende Bruttostundenlöhne, soweit in § 9 nicht anderes bestimmt ist. 1. Hausgehilfinnen und Hausgehilfen ohne Kochen a) b) c) € € € 1. - 5. Berufsjahr 9,39 10,49 11,25 ab 6. Berufsjahr 10,27 11,49 12,25 ab 11. Berufsjahr 12,12 13,55 14,50 Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. 2. Hausgehilfinnen und Hausgehilfen mit Kochen a) b) c) € € € 1. - 5. Berufsjahr 9,72 10,84 11,59 ab 6. Berufsjahr 10,63 11,84 12,65 ab 11. Berufsjahr 12,53 13,97 14,98 Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule oder abgeschlossener Kochkurs von mindestens dreimonatiger Dauer), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. 3. Köchinnen, Köche a) b) c) € € € 1. - 5. Berufsjahr 9,99 11,13 11,93 ab 6. Berufsjahr 10,90 12,18 13,-- ab 11. Berufsjahr 12,86 14,37 15,41 Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule oder abgeschlossene Kochkurse von insgesamt mindestens sechsmonatiger Dauer), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. 4. Wirtschafterinnen und Wirtschafter, Haushälterinnen und Haushälter a) b) c) € € € 1. - 5. Berufsjahr 10,27 11,49 12,45 ab 6. Berufsjahr 11,15 12,57 13,71 ab 11. Berufsjahr 13,29 14,85 16,22 Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule oder abgeschlossene einschlägige Kurse von insgesamt mindestens sechsmonatiger Dauer), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. Wirtschafterinnen und Wirtschafter sowie Haushälterinnen und Haushälter, denen mindestens zwei Arbeitnehmerinnen bzw. Arbeitnehmer unterstellt sind, erhalten zusätzlich 1,45 € pro Stunde. 5. Kinder- bzw. Säuglingsbetreuungspersonen a) b) c) € € € 1. - 5. Berufsjahr 10,20 11,37 11,75 ab 6. Berufsjahr 11,14 12,44 13,47 ab 11. Berufsjahr 13,16 14,69 15,94 Der Lohn nach lit. b gebührt bei Nachweis einer einschlägigen Ausbildung (einjährige fachliche Schule oder abgeschlossene einschlägige Kurse von insgesamt mindestens sechsmonatiger Dauer), der Lohn nach lit. c bei Nachweis einer zweijährigen fachlichen Ausbildung oder abgeschlossenen einschlägigen Lehre, in den übrigen Fällen gebührt der Lohn nach lit. a. Für die Betreuung eines Säuglings (bis zur Vollendung des zweiten Lebensjahres) gebühren zusätzlich 1,72 € pro Stunde. 6. Kranken- und Altenbetreuerinnen, Kranken- und Altenbetreuer € 1. - 5. Berufsjahr 12,95 ab 6. Berufsjahr 14,16 ab 11. Berufsjahr 16,75 Wenn Betreuungsarbeiten in der Nacht zwischen 22 Uhr und 6 Uhr zusätzlich zur Tagesbetreuung bei derselben Arbeitgeberin bzw. demselben Arbeitgeber erforderlich und vereinbart sind, gebührt ein Zuschlag von 31,13 € pro Nacht. 7. Diplomierte Gesundheits- und Krankenpflegepersonen € 1. - 5. Berufsjahr 13,48 ab 6. Berufsjahr 14,74 ab 11. Berufsjahr 17,44 Wenn Betreuungsarbeiten in der Nacht zwischen 22 Uhr und 6 Uhr zusätzlich zur Tagesbetreuung bei derselben Arbeitgeberin bzw. demselben Arbeitgeber erforderlich und vereinbart sind, gebührt ein Zuschlag von 31,13 € pro Nacht. 8. Kinder- bzw. Hortpädagoginnen und Kinder- bzw. Hortpädagogen mit Befähigungsnachweis, Erzieherinnen und Erzieher mit Befähigungsnachweis € 1. - 5. Berufsjahr 13,48 ab 6. Berufsjahr 14,74 ab 11. Berufsjahr 17,43 9. Hausprofessionistinnen und Hausprofessionisten, Tierpflegerinnen und Tierpfleger a) b) € € 1. - 5. Berufsjahr 10,86 11,90 ab 6. Berufsjahr 11,90 13,-- ab 11. Berufsjahr 14,02 15,36 Der Lohn nach lit. a gebührt bei nachgewiesener Lehre, der Lohn nach lit. b gebührt bei Verwendung im erlernten Beruf.Naturalbezüge § 3. Ist die Arbeitnehmerin bzw. der Arbeitnehmer zur Inanspruchnahme einer vereinbarten Wohnung und/bzw. Verpflegung nicht in der Lage (z. B. Dienstverhinderung durch Krankheit, Verzicht auf Dienstleistung während der Kündigungsfrist, bei begründetem vorzeitigen Austritt und bei unbegründeter fristloser Entlassung, Urlaub), so sind diese Sachbezüge in Geld zu vergüten und zwar pro Kalendertag in Höhe eines 30stel des für die Bewertung von Sachleistungen für die Sozialversicherung festgelegten Bewertungssatzes. Die einzelnen Bestandteile sind je nach Bezugsart in Bruchteilen zu berechnen, wobei je 1/10 für Frühstück, Gabelfrühstück und Jause, 3/10 für das Mittagessen, 2/10 für das Abendessen und 2/10 für Wohnen, Heizen und Beleuchten zu berechnen sind.Lohnzuschläge § 4. 1. Arbeitnehmerinnen bzw. Arbeitnehmer nach § 2 Abschnitt A Z 1 bis 4, die neben ihrer Tätigkeit vereinbarungsgemäß während zumindest eines Viertels ihrer monatlichen Arbeitszeit Kinder betreuen, erhalten einen Zuschlag von 93,-- € für das erste Kind und von 61,-- € für jedes weitere Kind monatlich. 2. Arbeitnehmerinnen bzw. Arbeitnehmer nach § 2 Abschnitt B Z 1 bis 4, die neben ihrer Tätigkeit vereinbarungsgemäß Kinder betreuen, erhalten einen Zuschlag pro Stunde von 0,59 € für das erste Kind und 0,39 € für jedes weitere Kind. 3. Arbeitnehmerinnen bzw. Arbeitnehmer, die Reinigungsarbeiten nach Professionistinnen bzw. Professionisten (Malerinnen bzw. Maler, Installateurinnen bzw. Installateure usw.) durchführen, erhalten einen Zuschlag von 3,26 € pro Stunde. 4. Für Mehrarbeitsleistungen gemäß § 5 Abs. 5 bis 7 und § 6 Abs. 5 HGHAngG gebührt mangels einer für die Arbeitnehmerin bzw. den Arbeitnehmer günstigeren Vereinbarung ein Zuschlag von 50% an Werktagen und von 100% an Sonn- und Feiertagen. 5. Arbeitsschürzen sind der Arbeitnehmerin bzw. dem Arbeitnehmer auf Kosten der Arbeitgeberin bzw. des Arbeitgebers bei Dienstantritt in ordentlichem Zustand beizustellen. Verlangt die Arbeitgeberin bzw. der Arbeitgeber von der Arbeitnehmerin bzw. dem Arbeitnehmer eine besondere Kleidung, so hat die Arbeitgeberin bzw. der Arbeitgeber diese kostenlos beizustellen.Weihnachtsremuneration § 5. Der Arbeitnehmerin bzw. dem Arbeitnehmer gebührt in jedem Kalenderjahr eine jeweils am 1. Dezember fällig werdende Weihnachtsremuneration in der Höhe eines Monatsbezuges, welcher dem Durchschnitt der letzten vollen sechs Bruttomonatsbarbezüge entspricht. Hat das Arbeitsverhältnis am Fälligkeitstag noch kein Jahr gedauert oder wurde es vor dem Fälligkeitstag aufgelöst, so gebührt der aliquote Teil der Remuneration.Urlaubszuschuss § 6. Den nicht unter das Hausgehilfen- und Hausangestelltengesetz, BGBl. Nr. 235/1962, in der geltenden Fassung, fallenden Arbeitnehmerinnen und Arbeitnehmern gebührt ein Urlaubszuschuss, der gemäß § 9 Abs. 2 HGHAngG zu berechnen ist.Abrechnungsnachweis § 7. Die Arbeitgeberin bzw. der Arbeitgeber ist verpflichtet, bei jeder Entgeltauszahlung der Arbeitnehmerin bzw. dem Arbeitnehmer eine genaue mit Datum versehene Abrechnung über die geleisteten Arbeitsstunden, das Entgelt, die Zulagen und die Abzüge spätestens einen Monat nach Auszahlung zu übergeben. Bei Arbeitsverhältnissen, die dem Betrieblichen Mitarbeiter- und Selbständigenvorsorgegesetz, BGBl. I Nr. 100/2002, in der jeweils geltenden Fassung, unterliegen, hat der Abrechnungsnachweis auch den Beitrag an die Betriebliche Vorsorgekasse sowie dessen Bemessungsgrundlage zu enthalten.Berufsjahre § 8. (1) Als Berufsjahre gelten die nachgewiesenen Jahre der einschlägigen Tätigkeit als Arbeitnehmerin bzw. Arbeitnehmer in privaten Haushalten. Dienstzeiten in anderen Arbeitsverhältnissen, ausgenommen Lehrzeiten, werden als Berufsjahre gewertet, wenn die Arbeitnehmerin bzw. der Arbeitnehmer überwiegend gleichartige Tätigkeiten verrichtet hat. (2) Karenzen nach Mutterschutzgesetz oder Väterkarenzgesetz, die aus Anlass der Geburt eines Kindes nach Beginn des Arbeitsverhältnisses in Anspruch genommen werden, sind im Ausmaß von höchstens 22 Monaten als Berufsjahre anzurechnen, soweit nicht gesetzlich eine weitergehendere Anrechnung vorgesehen ist. Dies gilt für Karenzen, die ab dem 1.1.2017 oder danach beginnen. Für Karenzen, die zu einem früheren Zeitpunkt beginnen, gelten die bisherigen Regelungen.Übergangsregelung § 9. Bestehende günstigere Vereinbarungen dürfen nicht verschlechtert werden. Vereinbarungen mit Mindestlöhnen auf Basis der Mindestlohntarife aus dem Jahr 2011 werden, soweit sie günstiger sind als die neu festgesetzten Tarife, nicht geschmälert.Wirksamkeitsbeginn § 10. Dieser Mindestlohntarif ändert den Mindestlohntarif vom 30. November 2018, M 24/2018/XXV/99/1, BGBl. II Nr. 303/2018, und tritt mit 1. Jänner 2021 in Kraft.",
  "parts": [
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_610_1889",
      "offset_ini": 610,
      "offset_end": 1889,
      "title": "Geltungsbereich"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_1890_10891",
      "offset_ini": 1890,
      "offset_end": 10891,
      "title": "Entgelt"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_10892_11667",
      "offset_ini": 10892,
      "offset_end": 11667,
      "title": "Naturalbezüge"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_11668_13059",
      "offset_ini": 11668,
      "offset_end": 13059,
      "title": "Lohnzuschläge"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_13060_13504",
      "offset_ini": 13060,
      "offset_end": 13504,
      "title": "Weihnachtsremuneration"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_13505_13754",
      "offset_ini": 13505,
      "offset_end": 13754,
      "title": "Urlaubszuschuss"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_13755_14366",
      "offset_ini": 13755,
      "offset_end": 14366,
      "title": "Abrechnungsnachweis"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_14367_15188",
      "offset_ini": 14367,
      "offset_end": 15188,
      "title": "Berufsjahre"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_15189_15453",
      "offset_ini": 15189,
      "offset_end": 15453,
      "title": "Übergangsregelung"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_15454_15634",
      "offset_ini": 15454,
      "offset_end": 15634,
      "title": "Wirksamkeitsbeginn"
    },
    {
      "@id": "43b8d8c1-8826-41e1-9146-961cc2f081d1#offset_0_609",
      "offset_ini": 0,
      "offset_end": 609
    }
  ]
}