{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/4586f4d1-9e33-43dc-a09f-79fae142d35e",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Sozialpädagogische Einrichtungen"
    },
    "hasAuthority": "LGBl. Nr. 24/2015",
    "nick": [
      "SPEVO"
    ],
    "id_local": "20000487",
    "first_date_entry_in_force": "2015-07-03",
    "version_date": "2015-07-03",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000487\u0026FassungVom\u003d2015-07-04",
    "classifications": [
      "60 Gesundheits- und Sozialrecht (S)",
      "60/10 Angelegenheiten der Sozialhilfe"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/4586f4d1-9e33-43dc-a09f-79fae142d35e/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/4586f4d1-9e33-43dc-a09f-79fae142d35e/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 16404,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 46 Abs. 5 des Wiener Kinder- und Jugendhilfegesetzes 2013 – WKJHG 2013, LGBl. für Wien Nr. 51/2013, zuletzt geändert durch das Gesetz LGBl. für Wien Nr. 41/2014, wird verordnet: Inhaltsverzeichnis Abschnitt I § 1 Geltungsbereich Abschnitt II § 2 Qualitätsstandards für Sozialpädagogische Einrichtungen § 3 Pädagogische Voraussetzungen § 4 Personelle Voraussetzungen § 5 Qualitätssicherung § 6 Lage § 7 Betreuungsformen § 8 Räumliche Voraussetzungen § 9 Sonderbestimmungen für Betreutes Wohnen (BEWO) § 10 Unfallverhütung § 11 Brandschutz § 12 Gesundheitsvorsorge § 13 Hygiene Abschnitt III § 14 Bewilligung Abschnitt IV § 15 Schluss- und ÜbergangsbestimmungenABSCHNITT I Allgemeines Geltungsbereich § 1. (1) Diese Verordnung regelt die Errichtung und den Betrieb von Sozialpädagogischen Einrichtungen für Kinder und Jugendliche im Land Wien. (2) Sozialpädagogische Einrichtungen im Sinne dieser Verordnung sind Einrichtungen gemäß § 46 Abs. 3 des Wiener Kinder- und Jugendhilfegesetzes 2013 - WKJHG 2013, LGBl. für Wien Nr. 51/2013, zuletzt geändert durch das Gesetz LGBl. für Wien Nr. 41/2014, die 1. zur Übernahme von Kindern und Jugendlichen in Volle Erziehung im Sinne des § 30 WKJHG 2013 bestimmt sind und 2. ganzjährig betrieben werden. (3) Die Bestimmungen dieser Verordnung gelten auch für Krisenzentren gemäß § 27 WKJHG 2013.ABSCHNITT II Bewilligungsvoraussetzungen Qualitätsstandards für Sozialpädagogische Einrichtungen § 2. Sozialpädagogische Einrichtungen müssen die konzeptionellen, personellen, organisatorischen, räumlichen und wirtschaftlichen Voraussetzungen für eine den Aufgaben der Kinder- und Jugendhilfe entsprechende Betreuung der Kinder und Jugendlichen sowie die Kontinuität im Betreuungsangebot sicherstellen. Auf Krisensituationen, erhöhten Betreuungsbedarf oder Bedarf an einer intensiven Betreuung ist Bedacht zu nehmen.Pädagogische Voraussetzungen § 3. (1) Trägerinnen und Träger von Sozialpädagogischen Einrichtungen haben nach einem wissenschaftlich anerkannten sozialpädagogischen Konzept zu arbeiten und dieses den neuen wissenschaftlichen Erkenntnissen laufend anzupassen. (2) Das sozialpädagogische Konzept hat die bestmögliche Integration und Sozialisation der Kinder und Jugendlichen sicherzustellen und alle Bemühungen und Förderungen zu enthalten, welche die Kinder und Jugendlichen im Streben nach Selbstständigkeit unterstützen. Das Konzept hat insbesondere die Kinderrechte, die Prinzipien der gendergerechten Pädagogik, die Erkenntnisse der Traumaforschung sowie die Rechte und Pflichten der Eltern zu berücksichtigen. Auf Aspekte der Gewaltprävention sowie der Sexualpädagogik ist einzugehen. (3) Das sozialpädagogische Konzept hat vorzusehen, dass Kindern und Jugendlichen bei Bedarf ambulante Unterstützung, insbesondere psychologische Behandlung und Psychotherapie, angeboten wird.Personelle Voraussetzungen § 4. (1) Für die pädagogische Leitung einer Sozialpädagogischen Einrichtung sowie für die Pflege und Erziehung der Kinder und Jugendlichen muss eine ausreichende Anzahl an pädagogischen Fachkräften gemäß § 6 Abs. 5 WKJHG 2013 zur Verfügung stehen. (2) Mindestens die Hälfte der in einer Sozialpädagogischen Einrichtung beschäftigten pädagogischen Fachkräfte muss über eine abgeschlossene Ausbildung verfügen. Pädagogische Fachkräfte können innerhalb einer Frist von 5 Jahren ihre Ausbildung berufsbegleitend absolvieren, wenn sie diese bereits begonnen haben oder nachweisen, dass sie diese zum nächstmöglichen Zeitpunkt beginnen werden. Der Nachweis ist durch eine Aufnahme- oder Inskriptionsbestätigung zu erbringen. (3) Pädagogische Fachkräfte müssen fachlich und persönlich geeignet sein, die bestmögliche körperliche und seelisch-geistige Entwicklung der Kinder und Jugendlichen zu gewährleisten. (4) Die persönliche Eignung von Fachkräften ist nicht gegeben, wenn einer der nachfolgend angeführten Umstände vorliegt: 1. körperliche oder psychische Erkrankungen, die geeignet sind, das Wohl der betreuten Kinder und Jugendlichen zu gefährden, 2. gerichtliche Verurteilungen wegen Handlungen, die geeignet sind, das Wohl der betreuten Kinder und Jugendlichen zu gefährden, oder 3. sonstige Gründe, die das Wohl der betreuten Kinder und Jugendlichen gefährdet erscheinen lassen. (5) Der pädagogischen Leitung obliegen die Teamführung und die pädagogische Verantwortung. Sie muss: 1. über eine abgeschlossene Ausbildung gemäß § 6 Abs. 5 WKJHG 2013 verfügen, 2. die Voraussetzungen des Abs. 3 in Verbindung mit Abs. 4 erfüllen, 3. mehrere Jahre in verschiedenen praktischen Arbeitsfeldern der Sozialpädagogik tätig gewesen sein und 4. die persönliche Eignung zur Führung von Mitarbeiterinnen und Mitarbeitern aufweisen. Für die Organisation, Administration und Koordination von Sozialpädagogischen Einrichtungen können auch andere Fachkräfte bestimmt werden. (6) Für zusätzliche Aufgaben dürfen weitere Fachkräfte eingesetzt werden, insbesondere Diplomierte Gesundheits- und Krankenschwestern und Diplomierte Gesundheits- und Krankenpfleger, Diplomierte Kinderkrankenschwestern und Diplomierte Kinderkrankenpfleger, Logopädinnen und Logopäden, Physiotherapeutinnen und Physiotherapeuten, Sozialarbeiterinnen und Sozialarbeiter, Psychologinnen und Psychologen, Lehrerinnen und Lehrer, Psychotherapeutinnen und Psychotherapeuten, Beschäftigungstherapeutinnen und Beschäftigungstherapeuten, Pflegehelferinnen und Pflegehelfer, Sporttrainerinnen und Sporttrainer sowie Freizeitpädagoginnen und Freizeitpädagogen.Qualitätssicherung § 5. (1) Die pädagogische Leitung hat sicherzustellen, dass Instrumente der sozialpädagogischen Persönlichkeitsbildung und der Wissensvermittlung im erforderlichen Ausmaß und entsprechend den pädagogischen Aufgabenstellungen in Anspruch genommen werden. (2) Pädagogische Fachkräfte haben zweimal im Monat Teambesprechungen abzuhalten. Im erforderlichen Ausmaß sind insbesondere Einzel- und Teamsupervision, kollegiale Fallberatung und Intervision anzubieten. Berufsanfängerinnen und Berufsanfängern ist Einzelsupervision anzubieten. (3) Für neue pädagogische Fachkräfte und neue Leitungskräfte sind Einschulungsprogramme vorzusehen. (4) Pädagogische Fachkräfte haben erforderliche fachspezifische Fortbildungsmaßnahmen, mindestens im Ausmaß von 14 Stunden im Jahr, zu absolvieren. Der Durchrechnungszeitraum beträgt zwei Jahre. (5) Leitungskräfte haben erforderliche Fortbildungsmaßnahmen für ihre Führungsaufgaben, mindestens im Ausmaß von 14 Stunden im Jahr, zu absolvieren. Der Durchrechnungszeitraum beträgt zwei Jahre. (6) Die pädagogische Leitung hat sicherzustellen, dass entsprechend der Größe der Einrichtung qualitätssichernde Maßnahmen sowie Maßnahmen der Personal- und Qualitätsentwicklung laufend durchgeführt werden. (7) Für jedes Kind beziehungsweise für jeden Jugendlichen ist eine sozialpädagogische Dokumentation in fachgerechter Weise zu führen. (8) Für Kinder und Jugendliche sind, abgestimmt auf Alter und Bedürfnisse, Instrumente der Partizipation, zum Beispiel sozialpädagogische Perspektivengespräche oder Teams für Kinder und Jugendliche, einzurichten. Zusätzlich sind ein internes und ein externes Beschwerdemanagement für Kinder und Jugendliche zu gewährleisten. (9) Die Qualitätssicherung ist zu dokumentieren und der Behörde auf Verlangen auszufolgen.Lage § 6. Der Standort der Sozialpädagogischen Einrichtung hat den Zielsetzungen der Sozialpädagogischen Einrichtung zu entsprechen. Die Sozialpädagogische Einrichtung darf nicht der Einwirkung von Geruch, Lärm, Rauch, Staub, Erschütterungen oder anderer Immissionen ausgesetzt sein, die geeignet sind, eine Gefahr für Leben oder Gesundheit oder eine unzumutbare Belästigung zu bewirken.Betreuungsformen § 7. (1) Die Betreuung der Kinder beziehungsweise Jugendlichen hat in Gruppen (Sozialpädagogischen Wohngemeinschaften) zu erfolgen. Eine Gruppe darf höchstens acht Kinder beziehungsweise Jugendliche umfassen. In Krisenzentren kann die Gruppenhöchstzahl in begründeten pädagogischen Notsituationen überschritten werden. Ein Überschreiten der Gruppenhöchstzahl ist der Behörde unverzüglich anzuzeigen. (2) Jeder Gruppe muss eine in sich abgeschlossene Wohneinheit zur Verfügung stehen. (3) Sofern es für das Wohl der Kinder und Jugendlichen erforderlich ist und es den pädagogischen Zielsetzungen dient, hat die Betreuung einzeln oder zu zweit, insbesondere in der Betreuungsform des Betreuten Wohnens (BEWO) gemäß § 9, zu erfolgen. (4) Sozialpädagogische Projekte können abweichend von einzelnen Bestimmungen der Verordnung nach § 14 Abs. 4 bewilligt werden. Ein Projekt darf den Bestimmungen der §§ 2 bis 6 nicht widersprechen.Räumliche Voraussetzungen § 8. (1) Die Raumanordnung Sozialpädagogischer Einrichtungen muss deren Zweck entsprechen. (2) Bei der Einrichtung der Wohneinheiten ist auf ausreichende Möglichkeiten zur individuellen Gestaltung und Wahrung des persönlichen Bereiches der Kinder und Jugendlichen Rücksicht zu nehmen. In einem Schlafraum dürfen höchstens drei Kinder und Jugendliche untergebracht werden. In jedem Schlafraum muss eine Fußbodenfläche von mindestens vier Quadratmetern pro Kind beziehungsweise Jugendlichen zur Verfügung stehen. (3) Jeder Gruppe muss zumindest folgende Ausstattung zur Verfügung stehen: 1. ein Wohnraum, 2. erforderliche Anzahl an Schlafräumen, 3. eine Küche, 4. ein Badezimmer, bei koedukativen Gruppen zwei Badezimmer, 5. drei Waschbecken, 6. ein WC für jeweils fünf Kinder und Jugendliche, wobei ein WC getrennt vom Badezimmer begehbar sein muss, und 7. ein Personalraum. (4) Für Kinder im Alter bis zu drei Jahren muss außerdem ein Pflegebereich in altersangepasster Ausstattung zur Verfügung stehen. Der Pflegebereich muss über eine ausreichende Anzahl an Wickeltischen, Säuglingsbadewannen und Handwaschbecken verfügen. Die Bodenbeläge müssen aus rutschfestem, waschbarem, wasserabstoßendem und nicht toxischem Material bestehen. (5) Zusätzlich sind für Sozialpädagogische Einrichtungen je nach Größe und Bedarf folgende Räume vorzusehen: 1. Wirtschafts- und Nebenräume, 2. Räume für die Leitung und Verwaltung sowie 3. Besprechungszimmer.Sonderbestimmungen für Betreutes Wohnen (BEWO) § 9. (1) Im Rahmen des Betreuten Wohnens werden Jugendliche zur Verselbstständigung ambulant durch pädagogische Fachkräfte in Wohnungen betreut. In einer Wohnung dürfen maximal zwei Jugendliche betreut werden. (2) Eine Wohnung für eine Person hat mindesten 20 m² und folgende Mindestausstattung zu umfassen: 1. einen Wohnschlafraum, 2. eine Kochgelegenheit mit Kühlschrank und Spüle, 3. ein Badezimmer mit Waschbecken und Dusche oder Badewanne, 4. ein WC, 5. eine entsprechende Möblierung und 6. eine entsprechende Ausstattung an Haushaltsgegenständen. Werden in einer Wohnung zwei Jugendliche betreut, hat diese mindestens 40 m² sowie zwei Schlafräume zu umfassen. (3) Die Schlösser der Wohnungstüren sowie der Türen innerhalb der Wohnung müssen für die pädagogischen Fachkräfte im Notfall von außen öffenbar sein.Unfallverhütung § 10. Die Ausstattung Sozialpädagogischer Einrichtungen muss so beschaffen sein, dass Unfälle und Verletzungen nach Möglichkeit vermieden werden. Trägerinnen und Träger Sozialpädagogischer Einrichtungen sind diesbezüglich zur laufenden Überwachung verpflichtet. Schäden, die zu einer Gefährdung von Leben oder Gesundheit führen könnten, sind unverzüglich zu beheben.Brandschutz § 11. (1) Trägerinnen und Träger Sozialpädagogischer Einrichtungen haben alle Vorkehrungen zu treffen, dass diese bei Brandgefahr in kürzester Zeit geräumt werden können. Eine Brandschutzordnung mit zweckmäßigem Räumungsplan ist zu erstellen. Das Personal sowie die Kinder und Jugendlichen sind altersgemäß mit der Brandschutzordnung und insbesondere mit dem Räumungsplan vertraut zu machen. Räumungsübungen sind entsprechend der Brandschutzordnung durchzuführen. (2) Eine entsprechende Anzahl geeigneter Feuerlöschgeräte ist anzubringen und stets gebrauchsfertig zu erhalten. (3) Trägerinnen und Träger von Sozialpädagogischen Einrichtungen haben für jede Einrichtung eine Brandschutzbeauftragte oder einen Brandschutzbeauftragten zu bestellen. (4) Technische Anlagen und Betriebsmittel müssen so beschaffen sein, dass sie weder Leben oder Gesundheit von Menschen gefährden noch eine Brandgefahr darstellen. (5) Erforderliche Maßnahmen zur Brandabschnittsbildung und Sicherung der Fluchtwege sind durchzuführen.Gesundheitsvorsorge § 12. (1) Die ärztliche Versorgung der Kinder und Jugendlichen ist altersentsprechend sicherzustellen. Insbesondere sind: 1. Kinder im Alter bis zu drei Jahren mindestens vierteljährlich von einer Fachärztin oder einem Facharzt für Kinderheilkunde untersuchen zu lassen, 2. Kinder im Alter zwischen drei und sechs Jahren in erforderlichen Abständen von einer Fachärztin oder einem Facharzt für Kinderheilkunde untersuchen zu lassen. (2) Medikamente sind versperrt aufzubewahren und nach dem Ablaufdatum zu entsorgen. (3) Pädagogische Fachkräfte müssen in Erster Hilfe ausgebildet sein. Verbandskästen sind in entsprechender Anzahl und Ausstattung bereitzuhalten. (4) Die Maßnahmen der Gesundheitsvorsorge sind in der sozialpädagogischen Dokumentation festzuhalten.Hygiene § 13. (1) Es ist auf einen hygienisch einwandfreien Zustand zu achten. (2) Die für die Verarbeitung und Aufbewahrung von Nahrungsmitteln vorgesehenen Räumlichkeiten müssen auf eine Höhe von mindestens 1,60 m mit einem waschbaren Wandbelag versehen sein. Die Bodenbeläge müssen aus waschbarem Material bestehen.ABSCHNITT III Verfahrensbestimmungen Bewilligung § 14. (1) Der Antrag auf Bewilligung einer Sozialpädagogischen Einrichtung ist von der Trägerin oder dem Träger der Einrichtung beim Magistrat der Stadt Wien einzubringen. (2) Trägerin beziehungsweise Träger kann eine juristische oder physische Person sein. Die Gesellschafterinnen und Gesellschafter sowie vertretungsbefugte Organe juristischer Personen dürfen keine einschlägigen Vorstrafen aufweisen. Soll die Bewilligung einer physischen Person erteilt werden, so muss diese eigenberechtigt sein und darf keine einschlägigen Vorstrafen aufweisen. (3) Der Antrag ist schriftlich beim Magistrat der Stadt Wien einzubringen und hat Folgendes zu enthalten: 1. ein sozialpädagogisches Konzept, 2. einen Nachweis über die wirtschaftlichen Voraussetzungen für eine den Aufgaben der Kinder- und Jugendhilfe entsprechende Betreuung, 3. Angaben über die fachliche Eignung des Personals, 4. Angaben über die Eigentums- oder sonstigen Rechtsverhältnisse an dem in Betracht kommenden Objekt und 5. eine Betriebsbeschreibung inklusive Plan, aus dem die Nutzung der Räumlichkeiten hervorgeht, sowie den Nachweis der baubehördlichen Bewilligungen. (4) Dem Antrag auf Bewilligung als Projekt (§ 7 Abs. 4) ist eine Beschreibung des Projektes anzuschließen. In der Beschreibung sind der Inhalt des Projektes und die erforderlichen Abweichungen von den geltenden Regelungen darzulegen. Die Behörde hat zur Sicherstellung einer qualitätsvollen Betreuung der Kinder und Jugendlichen erforderlichenfalls entsprechende Auflagen vorzuschreiben. (5) Für die Betreuungsform des Betreuten Wohnens (BEWO) hat die Behörde das Konzept dem Grunde nach zu bewilligen. Der Betrieb von einzelnen Wohnungen ist der Behörde vor der Inbetriebnahme anzuzeigen. Bei Nichteignung hat die Behörde den Betrieb der einzelnen Wohnung mit Bescheid zu untersagen. (6) Die Bewilligung ist zu erteilen, wenn die Voraussetzungen des WKJHG 2013 und dieser Verordnung erfüllt sind. Vor Erteilung der Bewilligung ist ein Ortsaugenschein abzuhalten. (7) Die Behörde kann von folgenden Anforderungen an die Raumanordnung und die Ausstattung gemäß § 46 Abs. 5 Z 1 WKJHG 2013 eine Nachsicht erteilen: 1. § 8 Abs. 3 Z 5 2. § 8 Abs. 3 Z 6.ABSCHNITT IV Schluss- und Übergangsbestimmungen § 15. (1) Diese Verordnung tritt mit dem der Kundmachung folgenden Tag in Kraft. (2) Bewilligungen, die vor Inkrafttreten dieser Verordnung erteilt wurden, bleiben, abgesehen von §§ 2, 3, 5, 10, 12, 13 der Verordnung, unberührt. (3) Mit der Verordnung werden die Richtlinien 2011/36/EU zur Verhütung und Bekämpfung des Menschenhandels und zum Schutz seiner Opfer sowie zur Ersetzung des Rahmenbeschlusses 2002/629/JI des Rates (Amtsblatt Nr. L 101 vom 15. April 2011, S. 1) und 2013/33/EU zur Festlegung von Normen für die Aufnahme von Personen, die internationalen Schutz beantragen (Amtsblatt Nr. L 180 vom 29. Juni 2013, S. 96), umgesetzt.",
  "parts": [
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_705_1379",
      "offset_ini": 705,
      "offset_end": 1379,
      "title": "Geltungsbereich"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_1380_1895",
      "offset_ini": 1380,
      "offset_end": 1895,
      "title": "Qualitätsstandards für Sozialpädagogische Einrichtungen"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_1896_2875",
      "offset_ini": 1896,
      "offset_end": 2875,
      "title": "Pädagogische Voraussetzungen"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_2876_5511",
      "offset_ini": 2876,
      "offset_end": 5511,
      "title": "Personelle Voraussetzungen"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_5512_7310",
      "offset_ini": 5512,
      "offset_end": 7310,
      "title": "Qualitätssicherung"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_7311_7697",
      "offset_ini": 7311,
      "offset_end": 7697,
      "title": "Lage"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_7698_8641",
      "offset_ini": 7698,
      "offset_end": 8641,
      "title": "Betreuungsformen"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_8642_10111",
      "offset_ini": 8642,
      "offset_end": 10111,
      "title": "Räumliche Voraussetzungen"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_10112_10973",
      "offset_ini": 10112,
      "offset_end": 10973,
      "title": "Sonderbestimmungen für Betreutes Wohnen (BEWO)"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_10974_11355",
      "offset_ini": 10974,
      "offset_end": 11355,
      "title": "Unfallverhütung"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_11356_12379",
      "offset_ini": 11356,
      "offset_end": 12379,
      "title": "Brandschutz"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_12380_13163",
      "offset_ini": 12380,
      "offset_end": 13163,
      "title": "Gesundheitsvorsorge"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_13164_13481",
      "offset_ini": 13164,
      "offset_end": 13481,
      "title": "Hygiene"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_13482_15714",
      "offset_ini": 13482,
      "offset_end": 15714,
      "title": "Bewilligung"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_15715_16404",
      "offset_ini": 15715,
      "offset_end": 16404,
      "title": "Schluss- und Übergangsbestimmungen"
    },
    {
      "@id": "4586f4d1-9e33-43dc-a09f-79fae142d35e#offset_0_704",
      "offset_ini": 0,
      "offset_end": 704
    }
  ]
}