{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/4669a4b4-d336-41fc-ae6f-1c1ebd2193cf",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit – Durchführung (Türkei)"
    },
    "hasAuthority": "BGBl. III Nr. 220/2000",
    "id_local": "20001090",
    "first_date_entry_in_force": "2000-12-01",
    "version_date": "2000-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20001090\u0026FassungVom\u003d2000-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/4669a4b4-d336-41fc-ae6f-1c1ebd2193cf/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/4669a4b4-d336-41fc-ae6f-1c1ebd2193cf/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 9350,
  "text": "Ratifikationstext Die Vereinbarung ist gemäß ihrem Art. 16 mit 1. Dezember 2000 in Kraft getreten. Präambel/Promulgationsklausel Auf Grund des Artikels 25 Absatz 1 des Abkommens zwischen der Republik Österreich und der Republik Türkei über soziale Sicherheit *) vom 28. Oktober 1999 – im Folgenden als Abkommen bezeichnet – haben die zuständigen Behörden zur Durchführung des Abkommens Folgendes vereinbart: _________________ *) Kundgemacht in BGBl III Nr. 219/2000ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen (1) In dieser Vereinbarung werden die in Artikel 1 des Abkommens angeführten Ausdrücke in der dort festgelegten Bedeutung verwendet. (2) In dieser Vereinbarung werden die in Artikel 14 und Artikel 23 Absatz 2 des Abkommens genannten Träger des Aufenthalts- oder Wohnortes als „aushelfender Träger“ bezeichnet.Artikel 2 Verbindungsstellen (1) Verbindungsstellen im Sinne des Artikels 26 des Abkommens sind – in Österreich Hauptverband der österreichischen Sozialversicherungsträger; – in der Türkei a) hinsichtlich der Anwendung der Rechtsvorschriften über die Invaliditäts-, Alters- und Hinterbliebenenversicherung, der Kranken- und Mutterschaftsversicherung und der Versicherung gegen Arbeitsunfälle und Berufskrankheiten für Dienstnehmer Generaldirektion der Sozialversicherungsanstalt in Ankara, b) hinsichtlich der Anwendung der Rechtsvorschriften über die Invaliditäts-, Alters- und Hinterbliebenenversicherung für Handwerker und selbständig Erwerbstätige in der gewerblichen Wirtschaft und in der Landwirtschaft Generaldirektion Bag-Kur in Ankara, c) hinsichtlich der Anwendung der Rechtsvorschriften über die Invaliditäts-, Alters- und Hinterbliebenenversicherung für Beamte und Angestellte des Staates Generaldirektion der Pensionskasse der Republik Türkei für Beamte und Angestellte des Staates in Ankara. (2) Den Verbindungsstellen obliegen zur Erleichterung der Durchführung des Abkommens außer den in dieser Vereinbarung festgelegten Aufgaben alle sonstigen Verwaltungsmaßnahmen, insbesondere die Leistung und die Vermittlung von Verwaltungshilfe. (3) Die Verbindungsstellen haben die Formblätter zu vereinbaren, die zur Anwendung des Abkommens und dieser Vereinbarung notwendig sind.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 3 Entsendungen (1) In den Fällen des Artikels 7 Absätze 1 und 2 des Abkommens hat der Träger des Vertragsstaates, dessen Rechtsvorschriften anzuwenden sind, über Antrag eine Bescheinigung darüber auszustellen, dass für den Dienstnehmer hinsichtlich der betreffenden Beschäftigung die Rechtsvorschriften des Entsendestaates weiterhin Anwendung finden. (2) Die Bescheinigungen sind auszustellen – bei Anwendung der österreichischen Rechtsvorschriften vom zuständigen Träger der Krankenversicherung; – bei Anwendung der türkischen Rechtsvorschriften von der Verbindungsstelle, die für die Anwendung der Rechtsvorschriften zuständig ist, denen der Dienstnehmer zuletzt in der Türkei unterlag.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Krankheit, Mutterschaft und Tod (Sterbegeld) Artikel 4 Zusammenrechnung der Versicherungszeiten (1) Für die Anwendung des Artikels 10 des Abkommens durch einen Träger eines Vertragsstaates hat die betreffende Person eine Bescheinigung über die nach den Rechtsvorschriften des anderen Vertragsstaates in Betracht kommenden Versicherungszeiten vorzulegen. Die Bescheinigung ist auf Ersuchen der betreffenden Person auszustellen – in Österreich vom Träger der Krankenversicherung; – in der Türkei von der Verbindungsstelle, die für die Anwendung der Rechtsvorschriften zuständig ist, denen der Versicherte zuletzt in der Türkei unterlag. (2) Legt die betreffende Person die Bescheinigung nicht vor, so kann der zuständige Träger den in Absatz 1 bezeichneten Träger des anderen Vertragsstaates um Ausstellung und Übersendung der Bescheinigung ersuchen.Artikel 5 Gewährung von Leistungen (1) In den Fällen des Artikels 11 des Abkommens hat der Versicherte dem aushelfenden Träger zum Nachweis des Anspruches eine Bescheinigung des zuständigen Trägers vorzulegen. Diese Bescheinigung gibt insbesondere die Zeitdauer an, für die Leistungen gewährt werden dürfen. Legt der Versicherte die Bescheinigung nicht vor, so hat der zuständige Träger über Ersuchen des aushelfenden Trägers in den Fällen des Artikels 11 Absatz 1 Buchstaben a und b des Abkommens eine solche Bescheinigung auszustellen. (2) Tritt der Versicherungsfall im Gebiet des anderen Vertragsstaates ein, so ist der Anspruch auf Geldleistungen beim aushelfenden Träger geltend zu machen, der den Antrag unter Beschluss eines vertrauensärztlichen Berichtes, aus dem die voraussichtliche Dauer der Arbeitsunfähigkeit hervorgeht, unverzüglich an den zuständigen Träger weiterleitet. (3) Der aushelfende Träger unterstellt den Leistungsempfänger der Krankenkontrolle, als handle es sich um einen eigenen Versicherten. (4) Leistungen im Sinne des Artikels 11 Absatz 2 des Abkommens sind insbesondere 1. Körperersatzstücke, orthopädische Apparate und Stützapparate einschließlich gewebebespannter orthopädischer Korsette nebst Ergänzungsteilen, Zubehör und Werkzeugen; 2. orthopädische Maßschuhe, gegebenenfalls mit dem dazugehörigen Normalschuh (nicht orthopädisch); 3. Kiefer- und Gesichtsplastiken, Perücken; 4. Modellabdrucke (Nachbildungen der verschiedenen Körperteile), die benutzt werden, um die unter den Ziffern 1 bis 3 genannten Gegenstände richtig anzupassen; 5. Kunstaugen, Kontaktschalen, Vergrößerungsbrillen und Fernrohrbrillen; 6. Hörgeräte, namentlich akustische und phonetische Geräte; 7. Zahnersatz (festsitzender und herausnehmbarer) und Verschlussprothesen der Mundhöhle; 8. Krankenfahrzeuge, Rollstühle sowie andere mechanische Fortbewegungsmittel; 9. Blindenführhunde; 10. Kuren; 11. Erneuerung der unter den Ziffern 1 bis 8 genannten Gegenstände; 12. alle übrigen Heilbehelfe, Hilfsmittel und Ähnliches, deren Anschaffungskosten 500 Euro übersteigen. Sind derartige Leistungen bei unbedingter Dringlichkeit im Sinne des Artikels 11 Absatz 2 des Abkommens ohne Zustimmung des zuständigen Trägers gewährt worden, so teilt der aushelfende Träger dies unverzüglich dem zuständigen Träger mit. (5) Die Absätze 1 bis 4 finden auf Familienangehörige entsprechend Anwendung.Artikel 6 Erstattung von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens Die entstandenen Aufwendungen sind auf Antrag der betreffenden Person vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften mit den für den aushelfenden Träger maßgebenden Sätzen zu erstatten, sofern die vorgesehenen Verfahrensregelungen nicht eingehalten werden konnten. Der aushelfende Träger hat dem zuständigen Träger auf dessen Verlangen die erforderlichen Auskünfte zu erteilen.Artikel 7 Gewährung von Sachleistungen an Pensionsbezieher In den Fällen des Artikels 13 Absatz 1 zweiter Satz des Abkommens hat der Pensionsbezieher dem aushelfenden Träger eine Bescheinigung über den Pensionsbezug des Trägers vorzulegen, der die Pension schuldet.Kapitel 2 Alter, Invalidität und Tod (Pensionen) Artikel 8 Bearbeitung der Leistungsanträge (1) Die zuständigen Träger haben einander unverzüglich über Leistungsanträge zu unterrichten, auf die Abschnitt III Kapitel 2 des Abkommens anzuwenden ist. (2) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die zuständigen Träger haben einander über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 9 Änderungen der Leistungen Die zuständigen Träger unterrichten einander unverzüglich, wenn sich die Höhe einer Leistung ändert.Artikel 10 Zahlung von Pensionen Die zuständigen Träger haben Pensionen und andere Geldleistungen direkt an die Anspruchsberechtigten zu zahlen. Für die Zahlung gelten jene Fälligkeitsfristen, die der zuständige Träger auf Grund der für ihn geltenden Rechtsvorschriften anzuwenden hat.Artikel 11 Statistiken Die zuständigen Träger haben der für sie in Betracht kommenden Verbindungsstelle eine jährlich zu erstellende Statistik über die in den anderen Vertragsstaat nach Artikel 8 vorgenommenen Zahlungen zu übermitteln. Diese Statistiken sind von den Verbindungsstellen auszutauschen.Kapitel 3 Arbeitsunfälle und Berufskrankheiten Artikel 12 Zahlung von Renten Für die Zahlung von Renten und anderen Geldleistungen ist Artikel 10 entsprechend anzuwenden.Artikel 13 Gewährung von Leistungen Für die Durchführung des Artikels 23 des Abkommens ist Artikel 5 entsprechend anzuwenden.Artikel 14 Statistiken Auf Renten ist Artikel 11 entsprechend anzuwenden.ABSCHNITT IV FINANZIELLE BESTIMMUNGEN Artikel 15 Kostenerstattung Für die Durchführung des Artikels 15 und des Artikels 23 Absatz 3 des Abkommens ist der Anspruch auf Erstattung der Kosten von Sachleistungen nach Abschluss des Leistungsfalles oder für jedes Kalendervierteljahr geltend zu machen und binnen zwei Monaten nach Eingang der Forderung zu erfüllen.ABSCHNITT V SCHLUSSBESTIMMUNGEN Artikel 16 Geltungsdauer Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft und bleibt so lange wie das Abkommen in Kraft. GESCHEHEN zu Ankara, am 15. November 2000, in zwei Urschriften in deutscher und türkischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_465_840",
      "offset_ini": 465,
      "offset_end": 840,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_841_2227",
      "offset_ini": 841,
      "offset_end": 2227,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_2228_2991",
      "offset_ini": 2228,
      "offset_end": 2991,
      "title": "Entsendungen"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_2992_3886",
      "offset_ini": 2992,
      "offset_end": 3886,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_3887_6279",
      "offset_ini": 3887,
      "offset_end": 6279,
      "title": "Gewährung von Leistungen"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_6280_6766",
      "offset_ini": 6280,
      "offset_end": 6766,
      "title": "Erstattung von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_6767_7031",
      "offset_ini": 6767,
      "offset_end": 7031,
      "title": "Gewährung von Sachleistungen an Pensionsbezieher"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_7032_7581",
      "offset_ini": 7032,
      "offset_end": 7581,
      "title": "Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_7582_7717",
      "offset_ini": 7582,
      "offset_end": 7717,
      "title": "Änderungen der Leistungen"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_7718_8002",
      "offset_ini": 7718,
      "offset_end": 8002,
      "title": "Zahlung von Pensionen"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_8003_8302",
      "offset_ini": 8003,
      "offset_end": 8302,
      "title": "Statistiken"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_8303_8472",
      "offset_ini": 8303,
      "offset_end": 8472,
      "title": "Zahlung von Renten"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_8473_8597",
      "offset_ini": 8473,
      "offset_end": 8597,
      "title": "Gewährung von Leistungen"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_8598_8670",
      "offset_ini": 8598,
      "offset_end": 8670,
      "title": "Statistiken"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_8671_9029",
      "offset_ini": 8671,
      "offset_end": 9029,
      "title": "Kostenerstattung"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_9030_9350",
      "offset_ini": 9030,
      "offset_end": 9350,
      "title": "Geltungsdauer"
    },
    {
      "@id": "4669a4b4-d336-41fc-ae6f-1c1ebd2193cf#offset_0_464",
      "offset_ini": 0,
      "offset_end": 464
    }
  ]
}