{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/46bc268b-9205-4b1f-902e-fb9c84743416",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Wiener Landessanitätsratsgesetz"
    },
    "hasAuthority": "LGBl. Nr. 04/2004",
    "nick": [
      "WLSRG"
    ],
    "id_local": "20000302",
    "first_date_entry_in_force": "2004-03-01",
    "version_date": "2004-03-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000302\u0026FassungVom\u003d2004-03-01",
    "classifications": [
      "60/40 Krankenbehandlung",
      "60 Gesundheits- und Sozialrecht (S)"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/46bc268b-9205-4b1f-902e-fb9c84743416/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/46bc268b-9205-4b1f-902e-fb9c84743416/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8628,
  "text": "Präambel/Promulgationsklausel Der Wiener Landtag hat beschlossen:Aufgaben § 1. (1) Der Landessanitätsrat ist das beratende und begutachtende Organ für die dem Landeshauptmann und der Landesregierung obliegenden Angelegenheiten des Gesundheitswesens. Er ist insbesondere bei allen Gegenständen zu hören, welche das Sanitätswesen des Landes im Allgemeinen betreffen oder doch von besonderer sanitärer Wichtigkeit sind. (2) Ferner ist der Landessanitätsrat berufen, Gutachten über die fachliche Befähigung, die Befähigung zur Leitung und die Reihung der Bewerber für die Stellen jener Ärzte zu erstatten, die eine öffentliche Krankenanstalt oder Abteilung, ein Department (Unterabteilung), eine Prosektur oder ein Ambulatorium in einer öffentlichen Krankenanstalt leiten oder als ständige Konsiliarärzte bestellt werden sollen, sowie für die Stellen jener Apotheker, die mit der Leitung einer Anstaltsapotheke betraut werden sollen (§ 35 Wiener Krankenanstaltengesetz 1987 – Wr. KAG). (3) Über Aufforderung des Landeshauptmannes oder eines Mitgliedes der Landesregierung oder aus eigener Initiative kann der Landessanitätsrat Anträge auf Verbesserung der sanitären Verhältnisse und auf Durchführung der bezüglichen Maßnahmen stellen.Zusammensetzung, Bestellung, Amtsdauer § 2. (1) Der Landessanitätsrat besteht aus dem Landessanitätsdirektor und aus fünfzehn weiteren ordentlichen Mitgliedern sowie aus der jeweils erforderlichen Zahl außerordentlicher Mitglieder, die entweder für die gesamte Funktionsperiode des Landessanitätsrates (ständige außerordentliche Mitglieder) oder im Einzelfall für ein bestimmtes Geschäftsstück auf Grund dessen fachlicher Eigenart oder Wichtigkeit (nicht-ständige außerordentliche Mitglieder) bestellt werden. (2) Die ordentlichen und ständigen außerordentlichen Mitglieder werden von der Landesregierung bestellt, wobei der Wiener Gebietskrankenkasse, der Ärztekammer für Wien und der Österreichischen Apothekerkammer – Landesgeschäftsstelle Wien ein Vorschlagsrecht für jeweils ein ordentliches Mitglied zukommt. Ihre Amtsdauer beträgt drei Jahre, wobei eine Wiederbestellung nach Maßgabe des Abs. 3 zulässig ist. (3) Ein ordentliches Mitglied darf nicht für mehr als drei zeitlich aufeinanderfolgende Funktionsperioden bestellt werden. Nach Verstreichen zumindest einer weiteren Funktionsperiode ist eine neuerliche Wiederbestellung für bis zu drei Funktionsperioden zulässig. (4) Die ordentlichen und ständigen außerordentlichen Mitglieder bleiben bis zur Angelobung der neubestellten Mitglieder im Amt. (5) Die nicht-ständigen außerordentlichen Mitglieder werden vom Landessanitätsrat auf Grund eines entsprechenden Beschlusses beigezogen. (6) Der Landessanitätsrat hat sich aus Frauen und Männern zusammenzusetzen.Vorsitz § 3. (1) Der Landessanitätsrat wählt aus dem Kreis der ordentlichen Mitglieder mit einfacher Stimmenmehrheit den Vorsitzenden und dessen Stellvertreter in gesonderten Wahlgängen geheim mit Stimmzettel. (2) Bei Verhinderung des Vorsitzenden übernimmt dessen Stellvertreter den Vorsitz. Bei Abwesenheit des Vorsitzenden und dessen Stellvertreters übernimmt das dienstälteste anwesende ordentliche Mitglied des Landessanitätsrates den Vorsitz. Sind zwei oder mehrere ordentliche Mitglieder mit identer Anzahl an Dienstjahren im Landessanitätsrat anwesend, dann übernimmt das an Lebensjahren ältere anwesende ordentliche Mitglied des Landessanitätsrates den Vorsitz. (3) Der Vorsitzende leitet die Verhandlungen.Rechte und Pflichten der Mitglieder § 4. (1) Die Mitglieder des Landessanitätsrates üben ihre Tätigkeit ehrenamtlich aus. (2) Die Mitglieder sind verpflichtet, über Einladung des Vorsitzenden an den Sitzungen teilzunehmen. Ist ein Mitglied verhindert, hat es den Vorsitzenden ehestmöglich davon zu benachrichtigen. (3) Ein Stimmrecht in den Sitzungen des Landessanitätsrates kommt den ordentlichen Mitgliedern hinsichtlich aller Geschäftsstücke, den nicht-ständigen außerordentlichen Mitgliedern nur hinsichtlich jener Geschäftsstücke, für die sie auf Grund der fachlichen Eigenart oder Wichtigkeit beigezogen wurden, zu. Ständige außerordentliche Mitglieder sind nur bei jenen Geschäftsstücken stimmberechtigt, für die sie als Referenten (§ 9 Abs. 1 lit. f) bestimmt worden sind.Sitzungen § 5. (1) An den Sitzungen des Landessanitätsrates, die nicht öffentlich sind, nehmen die ordentlichen Mitglieder, die ständigen außerordentlichen Mitglieder, der Schriftführer sowie eine Schreibkraft teil. Die nicht-ständigen außerordentlichen Mitglieder nehmen nach Maßgabe ihrer Bestellung nur an jenen Sitzungen teil, in denen Geschäftsstücke behandelt werden, für die sie bestellt wurden. (2) Der Landessanitätsrat kann weiters für einzelne Tagesordnungspunkte auch andere sachkundige Personen, die nicht Mitglieder des Landessanitätsrates sind, mit beratender Stimme zu den Sitzungen beiziehen. (3) Die Mitglieder des Landessanitätsrates werden vom Vorsitzenden unter Bekanntgabe der Tagesordnung zu den Sitzungen eingeladen. Die Einladung für die erste Sitzung einer neuen Funktionsperiode erfolgt durch den Landessanitätsdirektor unter sinngemäßer Anwendung des ersten Satzes. (4) In dringenden Fällen oder auf Antrag von drei ordentlichen Mitgliedern hat der Vorsitzende den Landessanitätsrat längstens innerhalb von zwei Wochen zu einer außerordentlichen Sitzung einzuberufen.Beschlüsse § 6. (1) Zur Beschlussfähigkeit ist die Anwesenheit des Vorsitzenden oder seines Stellvertreters sowie von mindestens acht weiteren ordentlichen Mitgliedern des Landessanitätsrates erforderlich. (2) Zu einem gültigen Beschluss ist die einfache Stimmenmehrheit der anwesenden stimmberechtigten Mitglieder des Landessanitätsrates notwendig. Stimmenthaltungen sind unzulässig. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden, der sonst nicht seine Stimme abgibt. (3) Die Abstimmung geschieht in der Regel durch Erheben der Hand. In Angelegenheiten des § 1 Abs. 2 ist auf Verlangen von zumindest drei stimmberechtigten Mitgliedern des Landessanitätsrates die Abstimmung geheim mit Stimmzettel vorzunehmen. (4) Der Vorsitzende kann in jedem Fall seine Meinung zu Protokoll geben und begründen. (5) Ein Mitglied, bei dem einer der im § 7 Allgemeines Verwaltungsverfahrensgesetz 1991 – AVG genannten Befangenheitsgründe vorliegt, darf seine Stimme nicht abgeben. Das befangene Mitglied hat den Sitzungsraum während der Behandlung des Tagesordnungspunktes zu verlassen.Schriftführer § 7. Das Amt der Landesregierung stellt dem Landessanitätsrat einen Schriftführer bei, der über jede Sitzung ein Protokoll aufzunehmen und für die Geschäftsstücke ein Ein- und Auslaufbuch mit Index zu führen hat.Geschäftsführung § 8. Die Geschäfte des Landessanitätsrates werden vom Amt der Landesregierung geführt.Geschäftsordnung § 9. (1) Der Landessanitätsrat hat sich eine Geschäftsordnung zu geben, in welcher insbesondere folgende Angelegenheiten näher zu regeln sind: a) kanzleimäßiger interner Geschäftsgang (insbesondere Protokollierung eingehender Geschäftsstücke, Führung der Bürogeschäfte, Aufbewahrung von Unterlagen behandelter Geschäftsfälle), b) Anzahl und Einberufung der Sitzungen, c) Erstellung der Tagesordnung, d) Gang der Verhandlungen und Verhandlungsleitung, e) Rechte und Pflichten der Mitglieder, f) Bestimmung von Mitgliedern als Referenten für einzelne Geschäftsstücke. (2) Die Geschäftsordnung ist der Landesregierung anzuzeigen und gilt als genehmigt, wenn sie nicht innerhalb von drei Monaten ab Einlangen der Anzeige untersagt wird. (3) Die Geschäftsordnung ist zu untersagen, wenn sie Bestimmungen enthält, die mit diesem Gesetz oder mit anderen Wiener Landes- sowie Bundesgesetzen im Widerspruch stehen.Sprachliche Gleichbehandlung § 10. Soweit personenbezogene Bezeichnungen in männlicher Form angeführt sind, beziehen sich diese auf Frauen und Männer in gleicher Weise. Bei Anwendung auf bestimmte Personen ist die jeweils geschlechtsspezifische Form zu verwenden.In- und Außer-Kraft-Treten, Übergangsbestimmung § 11. (1) Dieses Gesetz tritt mit dem der Kundmachung folgenden Monatsersten in Kraft. (2) Mit In-Kraft-Treten dieses Gesetzes treten die als landesrechtliche Vorschriften geltenden §§ 9 bis 13 des Gesetzes vom 30. April 1870, RGBl. Nr. 68, betreffend die Organisation des öffentlichen Sanitätsdienstes (Reichssanitätsgesetz), außer Kraft. (3) Die Bestellung des Landessanitätsrates entsprechend den Bestimmungen dieses Gesetzes ist innerhalb von drei Monaten ab In-Kraft-Treten durchzuführen. Bis zur Konstituierung des neuen Landessanitätsrates bleiben die bisherigen ordentlichen und außerordentlichen Mitglieder in ihrer Funktion tätig.",
  "parts": [
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_65_1229",
      "offset_ini": 65,
      "offset_end": 1229,
      "title": "Aufgaben"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_1230_2749",
      "offset_ini": 1230,
      "offset_end": 2749,
      "title": "Zusammensetzung, Bestellung, Amtsdauer"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_2750_3465",
      "offset_ini": 2750,
      "offset_end": 3465,
      "title": "Vorsitz"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_3466_4245",
      "offset_ini": 3466,
      "offset_end": 4245,
      "title": "Rechte und Pflichten der Mitglieder"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_4246_5340",
      "offset_ini": 4246,
      "offset_end": 5340,
      "title": "Sitzungen"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_5341_6426",
      "offset_ini": 5341,
      "offset_end": 6426,
      "title": "Beschlüsse"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_6427_6652",
      "offset_ini": 6427,
      "offset_end": 6652,
      "title": "Schriftführer"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_6653_6755",
      "offset_ini": 6653,
      "offset_end": 6755,
      "title": "Geschäftsführung"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_6756_7677",
      "offset_ini": 6756,
      "offset_end": 7677,
      "title": "Geschäftsordnung"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_7678_7940",
      "offset_ini": 7678,
      "offset_end": 7940,
      "title": "Sprachliche Gleichbehandlung"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_7941_8628",
      "offset_ini": 7941,
      "offset_end": 8628,
      "title": "In- und Außer-Kraft-Treten, Übergangsbestimmung"
    },
    {
      "@id": "46bc268b-9205-4b1f-902e-fb9c84743416#offset_0_64",
      "offset_ini": 0,
      "offset_end": 64
    }
  ]
}