{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/47603246-57d5-41db-9b6e-d7daf0d4817e",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit - Durchführung (Schweiz)"
    },
    "hasAuthority": "BGBl. Nr. 5/1969",
    "id_local": "10008232",
    "first_date_entry_in_force": "1969-01-01",
    "version_date": "1990-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008232\u0026FassungVom\u003d1990-01-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/47603246-57d5-41db-9b6e-d7daf0d4817e/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/47603246-57d5-41db-9b6e-d7daf0d4817e/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8271,
  "text": "Präambel/Promulgationsklausel Auf Grund des Artikels 30 Absatz 1 des Abkommens zwischen der Republik Österreich und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit vom 15. November 1967 — im folgenden als Abkommen bezeichnet — haben die zuständigen Behörden, und zwar für die Republik Österreich: das Bundesministerium für soziale Verwaltung, vertreten durch Herrn Sektionschef Dr. Ernst Willas, für die Schweizerische Eidgenossenschaft: das Bundesamt für Sozialversicherung, vertreten durch Herrn Vizedirektor Dr. Christoforo M o t t a zur Durchführung des Abkommens folgendes vereinbart:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 In dieser Vereinbarung werden die im Abkommen angeführten Ausdrücke in der dort festgelegten Bedeutung verwendet.Artikel 2 Verbindungsstellen nach Artikel 30 Absatz 3 des Abkommens sind in Österreich – für die Unfall- und Pensionsversicherung der Hauptverband der österreichischen Sozialversicherungsträger, – für die Familienbeihilfe das Bundesministerium für Umwelt, Jugend und Familie; in der Schweiz – für die Alters-, Hinterlassenen- und Invalidenversicherung die Schweizerische Ausgleichskasse, Genf, – für alle anderen Versicherungszweige das Bundesamt für Sozialversicherung, Bern.Artikel 3 Den Verbindungsstellen obliegen zur Erleichterung der Durchführung des Abkommens außer den in dieser Vereinbarung festgelegten Aufgaben alle sonstigen Verwaltungsmaßnahmen, insbesondere die Leistung von Amtshilfe und die Vermittlung von Verwaltungshilfe (Amts- und Rechtshilfe) sowie die Festlegung von Formblättern.Artikel 4 In den Fällen des Artikels 7 Absatz 2 des Abkommens ist die Weitergeltung der Rechtsvorschriften zu bescheinigen in Österreich vom zuständigen Träger der Krankenversicherung; wenn die Beschäftigung nicht der Krankenversicherung unterliegt, von der österreichischen Verbindungsstelle für die Unfall- und Pensionsversicherung, in der Schweiz von der zuständigen Ausgleichskasse der Alters-, Hinterlassenen- und Invalidenversicherung und vom zuständigen Unfallversicherer.ABSCHNITT II BESONDERE BESTIMMUNGEN Kapitel 1 Unfallversicherung Artikel 5 Für die Zahlung von Geldleistungen ist Artikel 11 entsprechend anzuwenden.Artikel 6 In den Fällen des Artikels 12 des Abkommens hat der Antragsteller dem zuständigen Träger die erforderlichen Angaben über im anderen Vertragsstaat eingetretene Arbeitsunfälle und Berufskrankheiten mitzuteilen.Artikel 7 (1) Wird Leistungsaushilfe nach Artikel 15 des Abkommens beansprucht und liegt weder eine Bescheinigung nach Artikel 4 noch eine nach Artikel 14 Absatz 1 des Abkommens auszustellende Bescheinigung vor, so hat sich der Träger des Aufenthaltsortes direkt oder durch Vermittlung der Verbindungsstellen an den zuständigen Träger zu wenden. (2) Der Träger des Aufenthaltsortes hat die Krankenkontrolle so durchzuführen, als handle es sich um einen eigenen Versicherten, und den zuständigen Träger vom Ergebnis der Kontrolle zu unterrichten. (3) Leistungen im Sinne des Artikels 15 Absatz 4 des Abkommens sind 1. Körperersatzstücke, orthopädische Apparate und Stützapparate einschließlich gewebebespannter orthopädischer Korsette nebst Ergänzungsteilen, Zubehör und Werkzeugen; 2. orthopädische Maßschuhe, gegebenenfalls mit dem dazugehörigen Normalschuh (nicht orthopädisch); 3. Kiefer- und Gesichtsplastiken, Perücken; 4. Modellabdrücke (Nachbildungen der verschiedenen Körperteile), die benützt werden, um die unter Ziffer 1 bis 3 genannten Gegenstände richtig anzupassen; 5. Kunstaugen, Kontaktschalen, Vergrößerungsbrillen und Fernrohrbrillen; 6. Hörgeräte, namentlich akustische und phonetische Geräte; 7. Zahnersatz (festsitzender und herausnehmbarer) und Verschlußprothesen der Mundhöhle; 8. Krankenfahrzeuge, Rollstühle sowie andere mechanische Fortbewegungsmittel; 9. Blindenführhunde; 10. Erneuerung der unter den Ziffern 1 bis 8 genannten Gegenstände; 11. alle übrigen Heilbehelfe, Hilfsmittel und ähnliches, deren Anschaffungskosten in Österreich S 5000.– in der Schweiz Fr. 1000.– übersteigen. Sind solche Leistungen wegen unbedingter Dringlichkeit gewährt worden, so hat der Träger des Aufenthaltsortes davon unverzüglich den zuständigen Träger zu unterrichten.Artikel 8 In Durchführung des Artikels 16 des Abkommens ist der Anspruch auf Erstattung nach Abschluß des Leistungsfalles oder für jedes Kalendervierteljahr, allenfalls durch Vermittlung der Verbindungsstellen, geltend zu machen und binnen zwei Monaten nach Eingang der Forderung zu erfüllen.Kapitel 2 Pensions(Renten)versicherung Artikel 9 (1) Die schweizerische Verbindungsstelle sowie die zuständigen österreichischen Träger haben einander unverzüglich über einen Leistungsantrag, auf den Abschnitt II Kapitel 2 des Abkommens anzuwenden ist, zu unterrichten. (2) Die schweizerische Verbindungsstelle sowie die zuständigen österreichischen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) In den Fällen der Absätze 1 und 2 ist die Richtigkeit der Angaben zur Person des Antragstellers beziehungsweise des Versicherten und seiner Familienangehörigen von dem den Antrag entgegennehmenden Träger zu bestätigen.Artikel 10 Die schweizerische Verbindungsstelle sowie die zuständigen österreichischen Träger haben einander über das Ergebnis des Feststellungsverfahrens und in der Folge über jede Änderung der Leistungshöhe, soweit die Änderung nicht Folge einer allgemeinen Anpassung ist, zu unterrichten.Artikel 11 Die zuständigen Träger haben Leistungen aus der Pensions(Renten) versicherung an Berechtigte im anderen Vertragsstaat unmittelbar auszuzahlen.Artikel 12 Die zuständigen Träger haben der für sie in Betracht kommenden Verbindungsstelle eine jährlich zu erstellende Statistik über die in den anderen Vertragsstaat vorgenommenen Zahlungen zu übermitteln. Diese Statistiken sind von den Verbindungsstellen auszutauschen.Kapitel 2a Familienbeihilfen Artikel 13 (1) Die zuständigen Träger werden den Beziehern von Familienbeihilfen über deren Verlangen Bestätigungen über den Bezug von Familienbeihilfen ausstellen, sofern solche Bestätigungen zur Geltendmachung von Ansprüchen auf Familienbeihilfen im anderen Vertragsstaat erforderlich sind. Diese Bestätigungen sollen enthalten a) die Namen der Kinder, für welche Familienbeihilfen bezogen wurden, b) den Zeitraum, für welchen Familienbeihilfen bezogen wurden, und c) die Höhe der bezogenen Familienbeihilfen. (2) Die schweizerische Verbindungsstelle leistet der österreichischen Verbindungsstelle auf Ersuchen Amtshilfe auch in bezug auf Familienzulagen, die nicht nach den schweizerischen bundesrechtlichen Vorschriften gewährt werden.Kapitel 3 Krankenversicherung Artikel 14 (1) Wird bei einer schweizerischen anerkannten Krankenkasse ein Aufnahmegesuch nach Ziffer 14 Buchstabe a des Schlußprotokolls zum Abkommen gestellt, so ist vom Antragsteller eine Bescheinigung darüber vorzulegen, wann er aus der österreichischen gesetzlichen Krankenversicherung ausgeschieden ist, von wann bis wann er in den letzten drei vorangegangenen Monaten dort versichert war und gegebenenfalls, welches anerkannte Kriegsleiden er oder die aufnahmeberechtigten Angehörigen nach Kenntnis des bescheinigenden Trägers der Krankenversicherung haben. Die Bescheinigung ist von dem Träger der Krankenversicherung zu erteilen, bei dem der Versicherte zuletzt versichert war, oder, falls mehrere Träger in Betracht kommen, von den Trägern der Krankenversicherung, bei denen der Versicherte in dem nach dem ersten Satz maßgeblichen Zeitraum versichert war. (2) Die österreichischen Träger der Krankenversicherung haben den schweizerischen anerkannten Krankenkassen über deren Ersuchen auch weiter zurückliegende Versicherungszeiten zu bescheinigen.Artikel 15 Für die Anwendung der Ziffer 14 Buchstabe b des Schlußprotokolls zum Abkommen hat die betreffende Person eine Bescheinigung über die in der Schweiz zurückgelegten Versicherungszeiten vorzulegen. Die Bescheinigung ist von der Krankenkasse auszustellen, der die betreffende Person angehört hat.ABSCHNITT III SCHLUSSBESTIMMUNGEN Artikel 16 Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft. Geschehen zu Wien, am 1. Oktober 1968 in zwei Urschriften.",
  "parts": [
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_603_761",
      "offset_ini": 603,
      "offset_end": 761,
      "title": "Artikel 1"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_762_1237",
      "offset_ini": 762,
      "offset_end": 1237,
      "title": "Artikel 2"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_1238_1563",
      "offset_ini": 1238,
      "offset_end": 1563,
      "title": "Artikel 3"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_1564_2042",
      "offset_ini": 1564,
      "offset_end": 2042,
      "title": "Artikel 4"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_2043_2191",
      "offset_ini": 2043,
      "offset_end": 2191,
      "title": "Artikel 5"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_2192_2409",
      "offset_ini": 2192,
      "offset_end": 2409,
      "title": "Artikel 6"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_2410_4189",
      "offset_ini": 2410,
      "offset_end": 4189,
      "title": "Artikel 7"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_4190_4481",
      "offset_ini": 4190,
      "offset_end": 4481,
      "title": "Artikel 8"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_4482_5227",
      "offset_ini": 4482,
      "offset_end": 5227,
      "title": "Artikel 9"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_5228_5518",
      "offset_ini": 5228,
      "offset_end": 5518,
      "title": "Artikel 10"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_5519_5671",
      "offset_ini": 5519,
      "offset_end": 5671,
      "title": "Artikel 11"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_5672_5944",
      "offset_ini": 5672,
      "offset_end": 5944,
      "title": "Artikel 12"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_5945_6712",
      "offset_ini": 5945,
      "offset_end": 6712,
      "title": "Artikel 13"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_6713_7800",
      "offset_ini": 6713,
      "offset_end": 7800,
      "title": "Artikel 14"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_7801_8103",
      "offset_ini": 7801,
      "offset_end": 8103,
      "title": "Artikel 15"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_8104_8271",
      "offset_ini": 8104,
      "offset_end": 8271,
      "title": "Artikel 16"
    },
    {
      "@id": "47603246-57d5-41db-9b6e-d7daf0d4817e#offset_0_602",
      "offset_ini": 0,
      "offset_end": 602
    }
  ]
}