{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Philippinen)"
    },
    "hasAuthority": "BGBl. Nr. 116/1982",
    "id_local": "10008518",
    "first_date_entry_in_force": "1982-03-31",
    "version_date": "2004-06-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008518\u0026FassungVom\u003d2004-07-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 22294,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 25. Jänner 1982 ausgetauscht; das Abkommen tritt gemäß seinem Artikel 24 Absatz 2 am 1. April 1982 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und die Republik der Philippinen von dem Wunsche geleitet, die gegenseitigen Beziehungen zwischen den beiden Staaten auf dem Gebiet der Sozialen Sicherheit zu regeln, sind übereingekommen, folgendes Abkommen zu schließen:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Österreich“ die Republik Österreich, „Philippinen“ die Republik der Philippinen; 2. „Gebiet“ in bezug auf Österreich dessen Bundesgebiet, in bezug auf die Philippinen deren Gebiet; 3. „Staatsangehöriger“ in bezug auf Österreich dessen Staatsbürger, in bezug auf die Philippinen deren Staatsangehörige; 4. „Rechtsvorschriften“ die Gesetze, Verordnungen und Satzungen, die sich auf die im Artikel 2 Absatz 1 bezeichneten Zweige der Sozialen Sicherheit beziehen; 5. „zuständige Behörde“ in Bezug auf Österreich den Bundesminister, der mit der Anwendung der österreichischen Rechtsvorschriften betraut ist, in Bezug auf die Philippinen die Leiter der Träger, die mit der Anwendung der philippinischen Rechtsvorschriften betraut sind; 6. „Träger“ die Einrichtung oder die Behörde, der die Durchführung der im Artikel 2 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; 7. „zuständiger Träger“ den nach den anzuwendenden Rechtsvorschriften zuständigen Träger; 8. „Geldleistung“, „Rente“ oder „Pension“ eine Geldleistung, Rente oder Pension einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge und Zulagen sowie Kapitalabfindungen und Zahlungen, die als Beitragserstattungen geleistet werden. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den betreffenden Rechtsvorschriften zukommt.Artikel 2 (1) Dieses Abkommen bezieht sich 1. in Österreich auf die Rechtsvorschriften über a) die Unfallversicherung, b) die Pensionsversicherung mit Ausnahme der Sonderversicherung für das Notariat, c) die Krankenversicherung hinsichtlich des Abschnittes II; 2. in den Philippinen auf die Rechtsvorschriften über a) Arbeitsunfälle und Berufskrankheiten, b) Alter, Invalidität und Tod. (2) Dieses Abkommen bezieht sich auch auf alle Rechtsvorschriften, die die in Absatz 1 bezeichneten Rechtsvorschriften zusammenfassen, ändern oder ergänzen.Artikel 3 Dieses Abkommen gilt a) für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; b) für andere Personen, soweit diese ihre Rechte von den im Buchstaben a bezeichneten Personen ableiten.Artikel 4 (1) Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen dessen Staatsangehörigen die Staatsangehörigen des anderen Vertragsstaates gleich. (2) Absatz 1 berührt nicht a) die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung in der Sozialen Sicherheit; b) Versicherungslastregelungen in einem von Österreich geschlossenen Abkommen; c) die österreichischen Rechtsvorschriften betreffend die Versicherung der bei einer amtlichen österreichischen Vertretung in einem Drittstaat oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen. (3) Hinsichtlich der österreichischen Rechtsvorschriften über die Berücksichtigung von Kriegsdienstzeiten und diesen gleichgestellten Zeiten stehen die philippinischen Staatsangehörigen, die unmittelbar vor dem 13. März 1938 die österreichische Staatsangehörigkeit besaßen, den österreichischen Staatsangehörigen gleich.Artikel 5 (1) Pensionen, Renten und andere Geldleistungen, die nach den Rechtsvorschriften eines Vertragsstaates gebühren, sind auch bei Aufenthalt des Berechtigten im Gebiet des anderen Vertragsstaates zu zahlen. (2) Absatz 1 bezieht sich nicht auf die Ausgleichszulage nach den österreichischen Rechtsvorschriften.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 6 Soweit die Artikel 7 und 7a nichts anderes bestimmen, gelten für eine Person, die im Gebiet eines Vertragsstaates unselbständig oder selbständig erwerbstätig ist, hinsichtlich dieser Erwerbstätigkeit ausschließlich die Rechtsvorschriften dieses Vertragsstaates. In Bezug auf eine unselbständige Erwerbstätigkeit gilt dies auch dann, wenn sich der Sitz des Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 7 (1) Wird ein Dienstnehmer, für den die Rechtsvorschriften eines Vertragsstaates gelten, von demselben Dienstgeber in das Gebiet des anderen Vertragsstaates entsendet, so gelten hinsichtlich dieser Beschäftigung während der ersten 60 Kalendermonate ausschließlich die Rechtsvorschriften des ersten Vertragsstaates, als wäre er in dessen Gebiet beschäftigt. (2) Wird ein Staatsangehöriger eines Vertragsstaates von einem Luftfahrtunternehmen dieses Vertragsstaates in das Gebiet des anderen Vertragsstaates entsendet, so ist Absatz 1 ohne die Einschränkung auf 60 Kalendermonate anzuwenden. (3) Wird eine Person im öffentlichen Dienst eines Vertragsstaates oder im Dienst einer anderen öffentlich-rechtlichen Körperschaft dieses Vertragsstaates im Gebiet des anderen Vertragsstaates beschäftigt, so gelten hinsichtlich dieser Beschäftigung die Rechtsvorschriften dieses Vertragsstaates nur, wenn sie dessen Staatsangehöriger ist oder sich in dessen Gebiet gewöhnlich aufhält. Im letzteren Fall kann sie aber innerhalb von drei Monaten nach Beginn ihrer Beschäftigung wählen, dass für sie nur die Rechtsvorschriften des ersten Vertragsstaates gelten, wenn sie dessen Staatsangehöriger ist.Artikel 7a (1) Auf gemeinsamen Antrag des Dienstnehmers und des Dienstgebers oder auf Antrag eines selbständig Erwerbstätigen können die zuständigen Behörden beider Vertragsstaaten einvernehmlich Ausnahmen von der Anwendung der Artikel 6 und 7 unter Berücksichtigung der Art und der Umstände der Erwerbstätigkeit vorsehen. (2) Gelten für eine Person nach Absatz 1 die österreichischen Rechtsvorschriften, so sind diese Rechtsvorschriften so anzuwenden, als wäre sie im Gebiet Österreichs beschäftigt.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Berufskrankheiten Artikel 8 Erleidet eine Person eine Berufskrankheit, nachdem sie im Gebiet beider Vertragsstaaten Beschäftigungen ausgeübt hat, die ihrer Art nach geeignet waren, nach den Rechtsvorschriften beider Vertragsstaaten diese Krankheit zu verursachen, so sind nur die Rechtsvorschriften des Vertragsstaates anzuwenden, in dessen Gebiet eine solche Beschäftigung zuletzt ausgeübt wurde, bevor die Krankheit festgestellt wurde; hiebei ist, falls erforderlich, jede derartige Beschäftigung im Gebiet des anderen Vertragsstaates zu berücksichtigen.Kapitel 2 Alter, Invalidität und Tod (Pensionen) Artikel 9 Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Artikel 10 Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen Leistungen, so hat der zuständige österreichische Träger nach den österreichischen Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten nach Artikel 9 und unter Berücksichtigung der folgenden Bestimmungen Anspruch auf die Leistung hat: a) Hängt nach den österreichischen Rechtsvorschriften die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den philippinischen Rechtsvorschriften zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. b) Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den philippinischen Rechtsvorschriften.Artikel 11 (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 9 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 9 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und unter Berücksichtigung der folgenden Bestimmungen festzustellen: a) Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. b) Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. c) Buchstabe a gilt nicht (i) hinsichtlich von Leistungen aus einer Höherversicherung, (ii) hinsichtlich von einkommensabhängigen Leistungen zur Sicherstellung eines Mindesteinkommens. (3) Erreichen die nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch nach den österreichischen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren.Artikel 12 (1) Hat eine Person keinen Anspruch auf Gewährung einer Leistung allein auf Grund der Versicherungszeiten nach den philippinischen Rechtsvorschriften, aber Anspruch auf Gewährung der Leistung unter Anwendung des Artikels 9, so hat der zuständige philippinische Träger den dieser Person zu gewährenden Betrag der Leistung auf folgende Weise zu berechnen: a) Der Träger hat zunächst den theoretischen Betrag der Leistung festzustellen, die nach den philippinischen Rechtsvorschriften allein auf Grund der nach diesen Rechtsvorschriften erforderlichen Mindestversicherungszeiten zu gewähren wäre. b) Der Träger hat sodann den theoretischen Betrag der Leistung mit dem Verhältnis der tatsächlich nach den philippinischen Rechtsvorschriften zurückgelegten Versicherungszeiten zu den nach diesen Rechtsvorschriften erforderlichen Mindestversicherungszeiten zu vervielfachen. (2) Erreichen die nach den philippinischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch nach den philippinischen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 15 (1) Die zuständigen Behörden regeln die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung. (2) Die zuständigen Behörden der Vertragsstaaten haben einander a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen, b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften zu unterrichten. (3) Für die Anwendung dieses Abkommens haben die Behörden, und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist kostenlos. (4) Die Träger und Behörden der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (5) Die Träger, Behörden und Gerichte eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefaßt sind. (6) Ärztliche Untersuchungen, die in Durchführung der Rechtsvorschriften eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten, sind auf Ersuchen der zuständigen Stelle zu ihren Lasten vom Träger des Aufenthaltsortes zu veranlassen. (7) Für die gerichtliche Rechtshilfe gelten die jeweiligen auf die Rechtshilfe in bürgerlichen Rechtssachen anwendbaren Bestimmungen.Artikel 16 Die zuständigen Behörden haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 17 (1) Jede in den Rechtsvorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, erstreckt sich auf die entsprechenden Schriftstücke und Urkunden, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 18 (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften eines Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer Frist bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich der entsprechenden zuständigen Stelle des anderen Vertragsstaates zu übermitteln.Artikel 19 Zahlungen auf Grund dieses Abkommens sind nach Maßgabe der Vereinbarungen vorzunehmen, die diesbezüglich zwischen den Vertragsstaaten im Zeitpunkt der Überweisung gelten. Bestehen keine Vereinbarungen, so sind die Zahlungen in frei konvertierbarer Währung vorzunehmen.Artikel 20 (1) Hat ein Träger eines Vertragsstaates einen Vorschuß auf eine Leistung gezahlt, so hat der Träger des anderen Vertragsstaates die auf denselben Zeitraum entfallende Nachzahlung einer entsprechenden Leistung, auf die nach den Rechtsvorschriften dieses Vertragsstaates Anspruch besteht, auf Ersuchen des erstgenannten Trägers einzubehalten. Hat der Träger eines Vertragsstaates für eine Zeit, für die der Träger des anderen Vertragsstaates nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag bis zur Höhe des nachzuzahlenden Betrages als Vorschuß im Sinne des ersten Satzes. (2) Hat ein Träger der Sozialhilfe eines Vertragsstaates einer Person eine Leistung der Sozialhilfe während eines Zeitraumes gewährt, für den nachträglich nach den Rechtsvorschriften des anderen Vertragsstaates Anspruch auf Geldleistungen entsteht, so hat der zuständige Träger dieses Vertragsstaates auf Ersuchen und für Rechnung des Trägers der Sozialhilfe die auf den gleichen Zeitraum entfallenden Nachzahlungen bis zur Höhe der gezahlten Leistung der Sozialhilfe einzubehalten, als handelte es sich um eine vom Träger der Sozialhilfe des letzteren Vertragsstaates gezahlte Leistung der Sozialhilfe.Artikel 21 (1) Streitigkeiten zwischen den Vertragsstaaten über die Auslegung oder die Anwendung dieses Abkommens sollen, soweit möglich, durch die zuständigen Behörden der Vertragsstaaten beigelegt werden. (2) Kann eine Streitigkeit auf diese Weise nicht beigelegt werden, so ist sie auf Verlangen eines Vertragsstaates einem Schiedsgericht zu unterbreiten, das wie folgt zu bilden ist: a) Jeder der Vertragsstaaten bestellt innerhalb von einem Monat ab dem Empfang des Verlangens einer schiedsgerichtlichen Entscheidung einen Schiedsrichter. Die beiden so nominierten Schiedsrichter wählen innerhalb von zwei Monaten, nachdem die Partei, die ihren Schiedsrichter zuletzt bestellt hat, dies notifiziert hat, einen Staatsangehörigen eines Drittstaates als dritten Schiedsrichter. b) Wenn ein Vertragsstaat innerhalb der festgesetzten Frist keinen Schiedsrichter bestellt hat, kann der andere Vertragsstaat den Präsidenten des Internationalen Gerichtshofes ersuchen, einen solchen zu bestellen. Entsprechend ist über Aufforderung eines Vertragsstaates vorzugehen, wenn sich die beiden Schiedsrichter über die Wahl des dritten Schiedsrichters nicht einigen können. c) Für den Fall, daß der Präsident des Internationalen Gerichtshofes Staatsangehöriger eines Vertragsstaates ist, gehen die ihm durch diesen Artikel übertragenen Funktionen auf den Vizepräsidenten des Gerichtshofes, ist auch dieser Staatsangehöriger eines Vertragsstaates, auf den ranghöchsten Richter des Gerichtshofes über, auf den dieser Umstand nicht zutrifft. (3) Das Schiedsgericht entscheidet mit Stimmenmehrheit. Seine Entscheidungen sind für die beiden Vertragsstaaten bindend. Jeder Vertragsstaat trägt die Kosten des Schiedsrichters, den er bestellt. Die übrigen Kosten werden von den Vertragsstaaten zu gleichen Teilen getragen. Das Schiedsgericht regelt sein Verfahren selbst.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 22 (1) Dieses Abkommen begründet keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem Inkrafttreten. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen sind auch Versicherungszeiten zu berücksichtigen, die nach den Rechtsvorschriften eines Vertragsstaates vor Inkrafttreten dieses Abkommens zurückgelegt worden sind. (3) Unbeschadet der Bestimmungen des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind, soweit nicht früher festgestellte Ansprüche durch Kapitalzahlungen abgegolten worden sind. In diesen Fällen sind nach den Bestimmungen dieses Abkommens a) Pensionen, die erst auf Grund dieses Abkommens gebühren, auf Antrag des Berechtigten vom Inkrafttreten dieses Abkommens an festzustellen, b) Pensionen, die vor dem Inkrafttreten dieses Abkommens festgestellt worden sind, auf Antrag des Berechtigten neu festzustellen. Wird der Antrag auf Feststellung oder Neufeststellung innerhalb von zwei Jahren nach dem Inkrafttreten dieses Abkommens eingebracht, so sind die Leistungen vom Inkrafttreten dieses Abkommens an zu gewähren, sonst von dem Tag an, der nach den Rechtsvorschriften jedes der beiden Vertragsstaaten bestimmt wird. (4) Sehen die Rechtsvorschriften der Vertragsstaaten den Ausschluß oder die Verjährung von Ansprüchen vor, so sind hinsichtlich der Ansprüche aus Absatz 3 die diesbezüglichen Rechtsvorschriften auf die Berechtigten nicht anzuwenden, wenn der im Absatz 3 bezeichnete Antrag innerhalb von zwei Jahren nach Inkrafttreten dieses Abkommens gestellt wird. Wird der Antrag nach Ablauf dieser Frist gestellt, so besteht der Anspruch auf Leistungen, soweit er nicht ausgeschlossen oder verjährt ist, vom Zeitpunkt der Antragstellung an, es sei denn, daß günstigere Rechtsvorschriften eines Vertragsstaates anwendbar sind. (5) In den Fällen des Absatzes 3 litera b gilt Artikel 20 Absatz 1 entsprechend.Artikel 23 Die einer Person, die aus politischen oder religiösen Gründen oder aus Gründen der Abstammung in ihren sozialversicherungsrechtlichen Verhältnissen einen Nachteil erlitten hat, nach den österreichischen Rechtsvorschriften zustehenden Rechte werden durch dieses Abkommen nicht berührt.Artikel 24 (1) Dieses Abkommen ist zu ratifizieren. Die Ratifikationsurkunden sind so bald wie möglich in Manila auszutauschen. (2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten schriftlich kündigen. (4) Im Falle der Kündigung gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter, und zwar ohne Rücksicht auf einschränkende Bestimmungen, welche die in Betracht kommenden Systeme für den Fall des Aufenthaltes eines Versicherten im Ausland vorsehen. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN ZU Wien, am 1. Dezember 1980 in zwei Urschriften, in deutscher und englischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_627_2084",
      "offset_ini": 627,
      "offset_end": 2084,
      "title": "Artikel 1"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_2085_2627",
      "offset_ini": 2085,
      "offset_end": 2627,
      "title": "Artikel 2"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_2628_2864",
      "offset_ini": 2628,
      "offset_end": 2864,
      "title": "Artikel 3"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_2865_3881",
      "offset_ini": 2865,
      "offset_end": 3881,
      "title": "Artikel 4"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_3882_4197",
      "offset_ini": 3882,
      "offset_end": 4197,
      "title": "Artikel 5"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_4198_4691",
      "offset_ini": 4198,
      "offset_end": 4691,
      "title": "Artikel 6"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_4692_5887",
      "offset_ini": 4692,
      "offset_end": 5887,
      "title": "Artikel 7"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_5888_6387",
      "offset_ini": 5888,
      "offset_end": 6387,
      "title": "Artikel 7a"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_6388_6990",
      "offset_ini": 6388,
      "offset_end": 6990,
      "title": "Artikel 8"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_6991_7265",
      "offset_ini": 6991,
      "offset_end": 7265,
      "title": "Artikel 9"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_7266_8566",
      "offset_ini": 7266,
      "offset_end": 8566,
      "title": "Artikel 10"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_8567_10641",
      "offset_ini": 8567,
      "offset_end": 10641,
      "title": "Artikel 11"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_10642_11875",
      "offset_ini": 10642,
      "offset_end": 11875,
      "title": "Artikel 12"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_11876_13366",
      "offset_ini": 11876,
      "offset_end": 13366,
      "title": "Artikel 15"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_13367_13617",
      "offset_ini": 13367,
      "offset_end": 13617,
      "title": "Artikel 16"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_13618_14181",
      "offset_ini": 13618,
      "offset_end": 14181,
      "title": "Artikel 17"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_14182_15648",
      "offset_ini": 14182,
      "offset_end": 15648,
      "title": "Artikel 18"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_15649_15927",
      "offset_ini": 15649,
      "offset_end": 15927,
      "title": "Artikel 19"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_15928_17221",
      "offset_ini": 15928,
      "offset_end": 17221,
      "title": "Artikel 20"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_17222_19073",
      "offset_ini": 17222,
      "offset_end": 19073,
      "title": "Artikel 21"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_19074_21054",
      "offset_ini": 19074,
      "offset_end": 21054,
      "title": "Artikel 22"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_21055_21349",
      "offset_ini": 21055,
      "offset_end": 21349,
      "title": "Artikel 23"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_21350_22294",
      "offset_ini": 21350,
      "offset_end": 22294,
      "title": "Artikel 24"
    },
    {
      "@id": "477f9e91-ccbc-4ff4-a0c9-a4de69bf1cdf#offset_0_626",
      "offset_ini": 0,
      "offset_end": 626
    }
  ]
}