{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/4885be34-f0b2-4361-8704-309ea3ff44ae",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "GBK/GAW-Gesetz"
    },
    "hasAuthority": "BGBl. Nr. 108/1979 zuletzt geändert durch BGBl. I Nr. 66/2004 ",
    "id_local": "10008466",
    "first_date_entry_in_force": "1985-07-12",
    "version_date": "2014-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008466\u0026FassungVom\u003d2004-06-24",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/4885be34-f0b2-4361-8704-309ea3ff44ae/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/4885be34-f0b2-4361-8704-309ea3ff44ae/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 35861,
  "text": "Anmerkung 1. Erfassungsstichtag: 1.6.1996 2. Der gesetzliche Kurztitel wurde mit Wirksamkeit vom 24.6.2004 vergeben (vgl. BGBl. I Nr. 66/2004). Aus dokumentalistischen Gründen wurde auch in den bereits aufgehobenen Dokumenten der Kurztitel angepasst. Schlagworte e-rk3, 1. Euro-Umstellungsgesetz – Bund, BGBl. I Nr. 98/2001 Zuletzt aktualisiert am 03.10.2018 Gesetzesnummer 10008466 Dokumentnummer NOR30003701Gleichbehandlungskommission § 1. (1) Beim Bundeskanzleramt ist eine Gleichbehandlungskommission (GBK) einzurichten. (2) Die Gleichbehandlungskommission besteht aus drei Senaten. Die Senate sind für folgende Bereiche zuständig: 1. Senat I für die Gleichbehandlung von Frauen und Männern in der Arbeitswelt (Teil I des Gleichbehandlungsgesetzes – GlBG, BGBl. I Nr. 66/2004); 2. Senat II für die Gleichbehandlung ohne Unterschied der ethnischen Zugehörigkeit, der Religion oder der Weltanschauung, des Alters oder der sexuellen Orientierung in der Arbeitswelt (Teil II GlBG); 3. Senat III für die Gleichbehandlung ohne Unterschied des Geschlechts oder der ethnischen Zugehörigkeit in sonstigen Bereichen (Teil III, 1. Abschnitt GlBG). (3) Betrifft ein von der Gleichbehandlungskommission zu behandelnder Fall sowohl die Gleichbehandlung von Frauen und Männern in der Arbeitswelt als auch die Gleichbehandlung ohne Unterschied der ethnischen Zugehörigkeit, der Religion oder Weltanschauung, des Alters oder der sexuellen Orientierung in der Arbeitswelt, so ist Senat I zuständig. Er hat dabei auch die Bestimmungen über die Gleichbehandlung ohne Unterschied der ethnischen Zugehörigkeit, der Religion oder Weltanschauung, des Alters oder der sexuellen Orientierung in der Arbeitswelt (Teil II GlBG) anzuwenden. (4) Der/die Vorsitzende des Senates I hat die Tätigkeit der Gleichbehandlungskommission zu koordinieren. (5) Wird in einem an die Gleichbehandlungskommission gerichteten Antrag oder Verlangen eine Verletzung des Gleichbehandlungsgebotes ausschließlich oder auch wegen einer Diskriminierung auf Grund einer Behinderung geltend gemacht, so ist die Gleichbehandlungskommission nicht zuständig und hat die Behandlung dieses Antrags oder dieses Verlangens mangels Zuständigkeit abzulehnen. In der Ablehnung ist auf die Zuständigkeit des Bundesamtes für Soziales und Behindertenwesen für die Durchführung eines Schlichtungsverfahrens nach den Bestimmungen des Bundes-Behindertengleichstellungsgesetzes, BGBl. I Nr. 82/2005, oder des Behinderteneinstellungsgesetzes, BGBl. Nr. 22/1970, und die damit verbundene Klagshemmung ausdrücklich hinzuweisen.Zusammensetzung der Senate § 2. (1) Jeder Senat hat aus dem/der Vorsitzenden und weiteren Mitgliedern zu bestehen. (2) Dem Senat I haben als weitere Mitglieder anzugehören: 1. ein Mitglied, das von der Wirtschaftskammer Österreich entsendet wird; 2. ein Mitglied, das von der Bundeskammer für Arbeiter und Angestellte entsendet wird; 3. ein Mitglied, das von der Vereinigung der Österreichischen Industrie entsendet wird; 4. ein Mitglied, das vom Österreichischen Gewerkschaftsbund entsendet wird; 5. ein Mitglied, das vom/von der Bundeskanzler/in bestellt wird; 6. ein Mitglied, das vom/von der Bundesminister/in für Arbeit, Soziales und Konsumentenschutz bestellt wird. (3) Dem Senat II haben als weitere Mitglieder anzugehören: 1. ein Mitglied, das von der Wirtschaftskammer Österreich entsendet wird; 2. ein Mitglied, das von der Bundeskammer für Arbeiter und Angestellte entsendet wird; 3. ein Mitglied, das von der Vereinigung der Österreichischen Industrie entsendet wird; 4. ein Mitglied, das vom Österreichischen Gewerkschaftsbund entsendet wird; 5. ein Mitglied, das vom/von der Bundeskanzler/in bestellt wird; 6. ein Mitglied, das vom/von der Bundesminister/in für Arbeit, Soziales und Konsumentenschutz bestellt wird. (4) Dem Senat III haben als weitere Mitglieder anzugehören: 1. ein Mitglied, das von der Wirtschaftskammer Österreich entsendet wird; 2. ein Mitglied, das von der Bundeskammer für Arbeiter und Angestellte entsendet wird; 3. ein Mitglied, das vom/von der Bundeskanzler/in bestellt wird, 4. ein Mitglied, das vom/von der Bundesminister/in für Wirtschaft, Familie und Jugend bestellt wird, 5. ein Mitglied, das vom/von der Bundesminister/in für Justiz bestellt wird, 6. ein Mitglied, das vom/von der Bundesminister/in für Arbeit, Soziales und Konsumentenschutz bestellt wird. (Anm.: Abs. 5 aufgehoben durch BGBl. I Nr. 98/2008) (6) Den Vorsitz hat jeweils ein/e vom/von der Bundeskanzler/in betraute/r Bedienstete/r des Bundes zu führen. Eines der weiteren Mitglieder, das Bedienstete/r des Bundes ist, ist vom/von der Bundeskanzler/in mit der Stellvertretung des/der Vorsitzenden zu betrauen. Vor der Betrauung der Vorsitzenden der Senate und deren Stellvertreter/innen sind die jeweils entsendungsberechtigten Interessenvertretungen zu hören. (7) Für jedes weitere Senatsmitglied ist mindestens ein Ersatzmitglied zu entsenden bzw. zu bestellen. Die Funktionsdauer der Mitglieder und deren Ersatzmitglieder beträgt vier Jahre. Wiederentsendung bzw. Wiederbestellung sind zulässig. Bei Verzicht, Widerruf der Entsendung oder Bestellung, grober Verletzung oder dauernder Vernachlässigung der Pflichten sind die Mitglieder bzw. Ersatzmitglieder vom/von der Bundeskanzler/in vor Ablauf der Funktionsdauer von ihrer Funktion zu entheben. Im Bedarfsfall ist ein Senat durch Neuentsendungen bzw. Neubestellungen für den Rest der Funktionsdauer zu ergänzen. Wird das Entsendungsrecht bzw. das Bestellungsrecht nicht binnen zwei Monaten nach Aufforderung ausgeübt, so hat der/die Bundeskanzler/in die betreffenden Mitglieder bzw. Ersatzmitglieder zu bestellen. (8) Die von einer Interessenvertretung entsendeten Mitglieder und deren Ersatzmitglieder haben vor Antritt ihrer Funktion dem/der Vorsitzenden die gewissenhafte und unparteiische Ausübung ihrer Tätigkeit zu geloben. (9) Bei der Entsendung von Mitgliedern und Ersatzmitgliedern sollen mindestens 50% Frauen berücksichtigt werden. Jedes der Bundesministerien, die ein Mitglied bestellen, soll zumindest eine Frau als Mitglied oder Ersatzmitglied bestellen.Anwaltschaft für Gleichbehandlung § 3. (1) Beim Bundeskanzleramt ist eine Anwaltschaft für Gleichbehandlung (Gleichbehandlungsanwaltschaft – GAW) einzurichten. (2) Die Anwaltschaft für Gleichbehandlung besteht aus: 1. dem/der Anwalt/Anwältin a. für die Gleichbehandlung von Frauen und Männern in der Arbeitswelt (Teil I GlBG); b. für die Gleichbehandlung ohne Unterschied der ethnischen Zugehörigkeit, der Religion oder der Weltanschauung, des Alters oder der sexuellen Orientierung in der Arbeitswelt (Teil II GlBG); c. für die Gleichbehandlung ohne Unterschied des Geschlechts oder der ethnischen Zugehörigkeit in sonstigen Bereichen (Teil III, 1. Abschnitt GlBG); 2. der erforderlichen Zahl von weiteren Anwälten/Anwältinnen gemäß Z 1; 3. den Regionalanwälten/Regionalanwältinnen (§ 4); 4. der erforderlichen Zahl von Mitarbeiter/inne/n. (3) Die Mitglieder der Anwaltschaft für Gleichbehandlung (Abs. 2 Z 1 bis 3) sind in Ausübung ihrer Tätigkeit weisungsfrei, selbständig und unabhängig. (4) Die Mitglieder der Anwaltschaft für Gleichbehandlung sind nach Anhörung der für die Gleichbehandlungskommission entsendungsberechtigten Interessenvertretungen vom/von der Bundeskanzler/in zu bestellen. Der/die Bundeskanzler/in hat Bedienstete des Bundes mit diesen Funktionen zu betrauen. Der/die Bundeskanzler/in hat jeweils eine/n der für die in Abs. 2 Z 1 genannten Bereiche bestellten Anwälten/Anwältinnen mit der Koordination dieses Bereichs zu betrauen. Der/die mit der Koordination des Bereichs Gleichbehandlung von Frauen und Männern in der Arbeitswelt betraute Anwalt/Anwältin hat die Gesamttätigkeit der Anwaltschaft für Gleichbehandlung zu koordinieren. (5) Die Funktionen nach Abs. 2 Z 1 bis 3 ruhen 1. ab der Einleitung eines Disziplinarverfahrens bis zu dessen rechtskräftigen Abschluss und 2. während der Zeit a) der Ausübung einer anderen Funktion in der Anwaltschaft für Gleichbehandlung, wobei sich das Ruhen auf die vorher ausgeübte Funktion bezieht, b) der Suspendierung, c) der Außerdienststellung, d) einer Karenzierung oder eines Urlaubs von mehr als drei Monaten und e) der Leistung des Präsenz- oder Ausbildungs- oder Zivildienstes. (6) Die Funktionen nach Abs. 2 Z 1 bis 3 enden 1. mit der rechtskräftigen Verhängung einer Disziplinarstrafe, 2. mit der Versetzung ins Ausland, 3. mit der Versetzung in eine andere Dienststelle, 4. mit dem Ausscheiden aus dem Bundesdienst, 5. durch Verzicht, 6. mit einer 36 Monate überschreitenden Karenzierung. (7) Der/die Bundeskanzler/in hat ein Mitglied der Anwaltschaft für Gleichbehandlung von seiner Funktion zu entheben, wenn es 1. aus gesundheitlichen Gründen das Amt nicht mehr ausüben kann oder 2. die ihm obliegenden Amtspflichten grob verletzt oder dauernd vernachlässigt hat. (8) Der/die Bundeskanzler/in ist berechtigt, sich über alle Gegenstände der Geschäftsführung der Anwaltschaft für Gleichbehandlung zu unterrichten. Die Anwaltschaft für Gleichbehandlung ist verpflichtet, die vom/von der Bundeskanzler/in verlangten Auskünfte zu erteilen.Regionalbüros § 4. (1) Wenn es zur Verbesserung der Beratung und Unterstützung von Personen in Fragen der Gleichbehandlung im Sinne des GlBG erforderlich ist, kann der/die Bundeskanzler/in durch Verordnung in den Ländern Regionalbüros der Anwaltschaft für Gleichbehandlung einrichten und Regionalanwälte/Regionalanwältinnen für die in § 3 Abs. 2 Z 1 lit. a bis c genannten Bereiche bestellen. In der Verordnung ist der örtliche und sachliche Wirkungsbereich eines Regionalbüros festzulegen. Sind für ein Regionalbüro mehrere Regionalanwälte/Regionalanwältinnen bestellt, so ist eine/r von ihnen mit der Koordination des Regionalbüros zu betrauen. (2) Soweit in diesem Gesetz oder im GlBG Aufgaben sowie Rechte und Pflichten der Anwälte/Anwältinnen geregelt werden, gelten diese Bestimmungen auch für Regionalanwälte/Regionalanwältinnen in ihrem Wirkungsbereich.Aufgaben der Anwaltschaft für Gleichbehandlung § 5. (1) Die Mitglieder der Anwaltschaft für Gleichbehandlung sind in ihrem gesetzlichen Wirkungsbereich zuständig für die Beratung und Unterstützung von Personen, die sich im Sinne des GlBG diskriminiert fühlen. Die Anwälte/Anwältinnen können zu diesem Zweck Sprechstunden und Sprechtage abhalten. (2) Die Anwaltschaft für Gleichbehandlung kann unabhängige Untersuchungen zum Thema der Diskriminierung durchführen sowie unabhängige Berichte veröffentlichen und Empfehlungen zu allen die Diskriminierung berührenden Fragen abgeben. (3) Ein Anwalt oder eine Anwältin ist berechtigt, an den Sitzungen der Senate der Gleichbehandlungskommission und ihrer Arbeitsausschüsse teilzunehmen. Ihm/ihr ist auf Verlangen das Wort zu erteilen. (4) Der/die Anwalt/Anwältin kann, falls erforderlich, auf Grund einer behaupteten Verletzung des Gleichbehandlungsgebotes den/die Arbeitgeber/in oder den sonst Verantwortlichen zur Abgabe einer schriftlichen Stellungnahme auffordern. Sie kann auch weitere Auskünfte vom/von der Arbeitgeber/in, vom Betriebsrat oder von den Beschäftigten des betroffenen Betriebes oder von sonst Verantwortlichen oder von weiteren Auskunftspersonen einholen. Diese sind verpflichtet, dem/der Anwalt/Anwältin die für die Durchführung seiner/ihrer Aufgaben erforderlichen Auskünfte zu erteilen. (5) Vermutet ein/e für Teil I GlBG oder für Teil II zuständige/r Anwalt/Anwältin die Nichteinhaltung des Gleichbehandlungsgebotes gemäß § 3 Z 2 oder § 17 Abs. 1 Z 2 GlBG, kann er/sie die in Betracht kommenden Träger der Sozialversicherung um Auskunft über die sozialversicherungsrechtliche Beitragsgrundlage sowie über die Beitragsgrundlage nach dem Betrieblichen Mitarbeiter- und Selbständigenvorsorgegesetz – BMSVG, BGBl. I Nr. 100/2002, von Personen ersuchen, deren Einkommen für die Entscheidung über die vermutete Verletzung des Gleichbehandlungsgebotes unbedingt erforderlich sind. Der/die Anwalt/Anwältin hat hiezu Namen, Geburtsdatum und Versicherungsnummer der betroffenen Personen sowie Namen der Arbeitgeber/innen der betroffenen Personen bekannt zu geben. Die in Betracht kommenden Träger der Sozialversicherung sind verpflichtet, dem/der Anwalt/Anwältin die für die Durchführung seiner/ihrer Aufgaben erforderlichen Auskünfte zu erteilen. Die in Betracht kommenden Träger der Sozialversicherung haften nicht für Nachteile, die bei der Erfüllung ihrer Auskunftspflichten auf Grund von Unvollständigkeiten oder Unrichtigkeiten der in ihren Anlagen enthaltenen Daten entstehen. Der/die Anwalt/Anwältin ist verpflichtet, über diese ihm/ihr im Rahmen der Auskunftserteilung bekannt gewordenen Daten Verschwiegenheit zu bewahren. Als Ausnahme davon darf der/die Anwalt/Anwältin diese ihm/ihr im Rahmen der Auskunftserteilung bekannt gewordenen Daten in anonymisierter Form an die von der vermuteten Diskriminierung betroffene Person weitergeben, wenn damit die von der Diskriminierung betroffene Person die Diskriminierung verfolgen kann. (6) Wenn der/die Anwalt/Anwältin die Nichteinhaltung des Gleichbehandlungsgebotes vermutet und dem Senat die behaupteten Umstände glaubhaft macht, hat der Senat ein Verfahren gemäß § 11 oder § 12 einzuleiten. Der Senat hat sich mit einem solchen vorgelegten Fall in seiner nächsten Sitzung, jedoch bis spätestens innerhalb eines Monats, zu befassen. Wenn sich die Entscheidung des Senates in einem vom/von der Anwalt/Anwältin vorgelegten Fall nicht mit deren Auffassung deckt, so findet § 12 Abs. 5 Anwendung. (7) Der Senat kann den/die Anwalt/Anwältin mit der Durchführung der Ermittlungstätigkeit beauftragen. Der/die Anwalt/Anwältin kann im Auftrag des Senates die betrieblichen Räume betreten und in die Unterlagen der Betriebe Einsicht nehmen. Auf Verlangen sind ihm/ihr Abschriften oder Ablichtungen dieser Unterlagen oder Auszüge davon zur Verfügung zu stellen. Der/die Anwalt/Anwältin gemäß § 3 Abs. 2 Z 1 lit. a und b hat bei seiner/ihrer Ermittlungstätigkeit den Betriebsrat zur Mitwirkung heranzuziehen. Vor Besichtigung hat er/sie den/die Arbeitgeber/in so rechtzeitig zu verständigen, dass diese/r oder eine von ihm/ihr namhaft gemachte Person an der Besichtigung teilnehmen kann.Aufgaben der Senate der Gleichbehandlungskommission § 8. Die Senate der Gleichbehandlungskommission haben sich in ihrem Zuständigkeitsbereich (§ 1) mit allen die Diskriminierung berührenden Fragen und mit Verstößen gegen die Beachtung des Gleichbehandlungsgebotes regelnde Förderungsrichtlinien zu befassen.Geschäftsordnung § 9. Die Geschäftsordnung der Senate und ihrer Ausschüsse ist durch Verordnung des/der Bundeskanzler/in näher zu regeln.Rechtsstellung der Mitglieder (Ersatzmitglieder) der Kommission § 10. (1) Die Mitglieder (Ersatzmitglieder) der Kommission mit Ausnahme der/des mit dem Vorsitz betrauten Bediensteten des Bundes und seiner/seines Stellvertreterin/Stellvertreters haben ihre Tätigkeit ehrenamtlich auszuüben. Sie haben Anspruch auf Ersatz der notwendigen Reise- und Aufenthaltskosten; gleiches gilt für die Vertreter/innen der Kollektivvertragsparteien und für die sonstigen Fachleute (§§ 11 Abs. 2 und 14 Abs. 4a) mit Ausnahme jener Fachleute, die schriftliche Fachgutachten im Auftrag der Kommission erstellen. Die Höhe des Kostenersatzes bestimmt sich nach den für Zeugen/Zeuginnen geltenden Bestimmungen des Gebührenanspruchgesetzes 1975. Die Geltendmachung des Kostenersatzes ist von Gebühren und Bundesverwaltungsabgaben befreit. (1a) Die/der Vorsitzende und ihr/e bzw. sein/e Stellvertreter/in sowie die Mitglieder (Ersatzmitglieder) der Kommission sind in Ausübung ihrer Tätigkeit weisungsfrei, selbständig und unabhängig. Der/dem Vorsitzenden und deren/dessen Stellvertreter/in stehen unter Fortzahlung ihrer/seiner Dienstbezüge die zur Erfüllung ihrer/seiner Aufgaben notwendige freie Zeit zu; die Inanspruchnahme ist der/dem Dienstvorgesetzten mitzuteilen. (1b) Die Leiter/innen der Dienststellen dürfen der/den Vorsitzenden und ihre/seinen Stellvertreter/in in der Ausübung ihrer/seiner Tätigkeit nicht beschränken und sie/ihn aus diesem Grund auch nicht benachteiligen. Aus dieser Tätigkeit darf ihnen bei der Leistungsfeststellung und in der dienstlichen Laufbahn kein Nachteil erwachsen. Soweit es die dienstlichen Erfordernisse gestatten, hat die Dienststellenleitung der/dem Vorsitzenden und ihrer/seinem Stellvertreter/in die Teilnahme an Fortbildungsveranstaltungen auf den Gebieten des Gleichbehandlungsrechts zu ermöglichen. (1c) Der/die Bundeskanzler/in ist berechtigt, sich über alle Gegenstände der Geschäftsführung der Kommission zu unterrichten. Die Kommission ist verpflichtet, die vom/von der Bundeskanzler/in verlangten Auskünfte zu erteilen. Er/sie hat ein Mitglied (Ersatzmitglied) der Kommission abzuberufen, wenn es 1. aus gesundheitlichen Gründen die mit seiner/ihrer Funktion verbundenen Aufgaben dauernd nicht mehr erfüllen kann oder 2. die mit seiner/ihrer Funktion verbundenen Pflichten grob verletzt oder dauernd vernachlässigt. (2) Die Arbeitgeber/innen und alle Beschäftigten der betroffenen Betriebe sind verpflichtet, der Kommission und den Ausschüssen (§ 15) die für die Durchführung ihrer Aufgaben erforderlichen Auskünfte zu erteilen. (2a) Vermutet der Senat die Nichteinhaltung des Gleichbehandlungsgebotes gemäß § 3 Z 2 oder § 17 Abs. 1 Z 2 GlBG, kann er die in Betracht kommenden Träger der Sozialversicherung um Auskunft über die sozialversicherungsrechtliche Beitragsgrundlage sowie über die Beitragsgrundlage nach dem BMSVG von Personen ersuchen, deren Einkommen für die Entscheidung über die vermutete Verletzung des Gleichbehandlungsgebotes unbedingt erforderlich sind. Der Senat hat hiezu Namen, Geburtsdatum und Versicherungsnummer der betroffenen Personen sowie Namen der Arbeitgeber/innen der betroffenen Personen bekannt zu geben. Die in Betracht kommenden Träger der Sozialversicherung sind verpflichtet, dem Senat diese Auskünfte zu erteilen. Die in Betracht kommenden Träger der Sozialversicherung haften nicht für Nachteile, die bei der Erfüllung ihrer Auskunftspflichten auf Grund von Unvollständigkeiten oder Unrichtigkeiten der in ihren Anlagen enthaltenen Daten entstehen. Die Mitglieder (Ersatzmitglieder) des Senates sind verpflichtet, über diese ihr im Rahmen der Auskunftserteilung bekannt gewordenen Daten Verschwiegenheit zu bewahren. (3) Die Mitglieder (Ersatzmitglieder) der Kommission sind verpflichtet, über alle ihnen bei der Ausübung ihrer Tätigkeit bekanntgewordenen Geschäfts- und Betriebsgeheimnisse Verschwiegenheit zu bewahren; dies gilt sinngemäß auch für die Vertreter/innen der Kollektivvertragsparteien und für die sonstigen Fachleute.Gutachten § 11. (1) Auf Antrag einer der der im jeweiligen Senat der Kommission vertretenen Interessenvertretungen, auf Antrag des/der Anwalts/Anwältin (§ 3 Abs. 2) oder von Amts wegen hat der damit befasste Senat insbesondere Gutachten über Fragen der Verletzung des Gleichbehandlungsgebotes zu erstatten. (2) Betrifft ein gemäß Abs. 1 zu erstellendes Gutachten Diskriminierungen in Regelungen der kollektiven Rechtsgestaltung, so kann der befasste Senat zur Vorbereitung der Beschlussfassung einen Arbeitsausschuss bilden, dem neben dem/der Vorsitzenden je ein Mitglied der im jeweiligen Senat vertretenen Interessenvertretungen anzugehören hat. Den Beratungen sind Vertreter/innen der jeweiligen Kollektivvertragsparteien beizuziehen. § 14 Abs. 2 bis 5 gilt sinngemäß. (3) Gutachten des Senates sind binnen drei Monaten nach der Beschlussfassung auszufertigen und in vollem Wortlaut, jedoch in anonymisierter Form auf der Website des Bundeskanzleramtes kostenlos zur Verfügung zu stellen, sofern keine Rückschlüsse auf Einzelfälle gezogen werden können.Einzelfallprüfung § 12. (1) Auf Antrag eines/einer Arbeitnehmers/Arbeitnehmerin, eines/einer Arbeitgebers/Arbeitgeberin, eines Betriebsrates, einer der im jeweiligen Senat der Kommission vertretenen Interessenvertretungen, einer/eines von Diskriminierung im Sinne des III. Teiles, 1. Abschnitt GlBG Betroffenen, auf Antrag des/der Anwalts/Anwältin (§ 3 Abs. 2) oder von Amts wegen hat der damit befasste Senat im Einzelfall zu prüfen, ob eine Verletzung des Gleichbehandlungsgebotes vorliegt. (2) Der/die Arbeitnehmer/in oder die von Diskriminierung im Sinne des III. Teiles, 1. Abschnitt GlBG betroffene Person hat das Recht, sich durch eine Person ihres Vertrauens, insbesondere eine/n Vertreter/in einer Interessenvertretung oder einer Nichtregierungsorganisation, im Verfahren vor der Kommission vertreten zu lassen. Der Senat hat auf Antrag des/der Arbeitnehmers/Arbeitnehmerin oder der von Diskriminierung im Sinne des III. Teiles, 1. Abschnitt GlBG betroffenen Person eine/n Vertreter/in einer von dieser Person namhaft gemachten Nichtregierungsorganisation gemäß 14 Abs. 4a beizuziehen. Der Senat hat den/die Arbeitnehmer/in oder die betroffene Person zugleich mit der Einleitung der jeweiligen Einzelfallprüfung über dieses Antragsrecht ausdrücklich zu belehren. (3) Ist der Senat der Auffassung, dass eine Verletzung des Gleichbehandlungsgebotes vorliegt, so hat er dem/der Arbeitgeber/in oder in Fällen in Zusammenhang mit einer sonstigen Diskriminierung in der Arbeitswelt dem/der für die Diskriminierung Verantwortlichen oder dem/der für eine Diskriminierung im Sinne des III. Teiles, 1. Abschnitt des GlBG Verantwortlichen schriftlich einen Vorschlag zur Verwirklichung der Gleichbehandlung zu übermitteln und ihn/sie aufzufordern, die Diskriminierung zu beenden. Für die Umsetzung des Vorschlags ist eine Frist von zwei Monaten zu setzen. (4) Wird einem Auftrag nach Abs. 3 nicht entsprochen, so kann jede der im jeweiligen Senat vertretenen Interessenvertretungen beim zuständigen Arbeitsgericht oder Zivilgericht auf Feststellung der Verletzung des Gleichbehandlungsgebotes klagen. Der Ablauf der gesetzlichen Verjährungsfrist sowie kollektivvertraglicher Verfallfristen wird bis zum Ende des Monats nach Eintritt der Rechtskraft solcher Urteile gehemmt. (5) In einem auf Antrag des/der Anwalts/Anwältin eingeleiteten Verfahren steht das Klagerecht gemäß Abs. 4 auch diesem Anwalt/dieser Anwältin zu, wobei die Klage nur mit Zustimmung des/der Arbeitnehmers/Arbeitnehmerin oder der betroffenen Person eingebracht werden darf. (6) Der Senat hat rechtskräftige Gerichtsurteile im Sinne des Abs. 4 und 5, die Verletzungen des Gleichbehandlungsgebotes feststellen, im vollen Wortlaut, jedoch in anonymisierter Form auf der Website des Bundeskanzleramtes kostenlos zu veröffentlichen. (7) Einzelfallprüfungsergebnisse des Senates sind binnen drei Monaten nach der Beschlussfassung auszufertigen und zuzustellen. Eine der Ausfertigung vorangehende Information durch die Geschäftsführung (§ 14 Abs. 5) über den Verfahrensausgang beendet die Hemmung der Fristen zur gerichtlichen Geltendmachung (§§ 15 Abs. 3, 29 Abs. 3 und 38 Abs. 5 GlBG) nicht. Die Einzelfallprüfungsergebnisse sind in anonymisierter Form in vollem Wortlaut auf der Website des Bundeskanzleramtes kostenlos zu veröffentlichen, sofern keine Rückschlüsse auf Einzelfälle gezogen werden können.Verpflichtung zur Berichtslegung § 13. (1) Ergibt sich auf Grund einer Mitteilung eines/einer Antragsberechtigten gemäß § 12 Abs. 1, in der die behaupteten Umstände glaubhaft zu machen sind, die Vermutung der Nichteinhaltung des Gleichbehandlungsgebotes, so hat 1. in Fällen der Gleichbehandlung im Zusammenhang mit einem Arbeitsverhältnis der/die Arbeitgeber/in oder in Fällen in Zusammenhang mit einer sonstigen Diskriminierung in der Arbeitswelt der/die für die vermutete Diskriminierung vermutlich Verantwortliche, 2. in Fällen im Sinne des III. Teiles 1. Abschnitt GlBG der/die für die vermutete Diskriminierung vermutlich Verantwortliche, der Kommission auf Verlangen einen schriftlichen Bericht zu erstatten. Wird ein solcher Bericht vom/von der Arbeitgeber/in verlangt, hat er/sie für die von der Vermutung betroffenen Betriebsbereiche unter Bedachtnahme auf die vermutete Nichteinhaltung des Gleichbehandlungsgebotes durch zahlenmäßige Aufgliederung einen Vergleich der Beschäftigungsbedingungen, der Aus- und Weiterbildungsmaßnahmen, der Aufstiegsmöglichkeiten sowie der Beschäftigungsdauer und der Art der Beendigung der Arbeitsverhältnisse von Frauen und Männern oder in Bezug auf ein anderes behauptetes diskriminierendes Merkmal zu ermöglichen. Erforderlichenfalls hat der Bericht auch Aufschluss zu geben über den Zusammenhang zwischen den Aus- und Weiterbildungsmaßnahmen und den Aufstiegsmöglichkeiten. Wird ein solcher Bericht im Fall von Diskriminierungen nach Teil III 1. Abschnitt GlBG von der/dem dafür vermutlich Verantwortlichen verlangt, hat er/sie alle Umstände des Falles aus seiner/ihrer Sicht umfassend und detailliert darzulegen. (2) Ein solcher Bericht kann im Falle einer vom Senat festgestellten Verletzung des Gleichbehandlungsgebotes für ein oder mehrere Folgejahre verlangt werden. (3) Die Kommission kann auf Grund der Berichte Gutachten (§ 11) über die Erfüllung des Gleichbehandlungsgebotes im Betrieb erstellen. (4) Kommt der/die Arbeitgeber/in oder der/die für eine Diskriminierung vermutlich Verantwortliche der Verpflichtung nach Abs. 1 und 2 nicht oder nicht ausreichend nach und kommt der/die Arbeitgeber/in der Aufforderung zur Verbesserung des Berichts nicht nach, so hat die Kommission diesen Umstand auf der Homepage des Bundeskanzleramts zu veröffentlichen. In der Aufforderung zur Verbesserung ist der/die Arbeitgeber/in darauf hinzuweisen, dass bei Nichterfüllung oder nicht ausreichender Erfüllung der Verpflichtung zur Berichtslegung dieser Umstand auf der Homepage des Bundeskanzleramtes veröffentlicht wird.Geschäftsführung der Kommission § 14. (1) Der/die Vorsitzende hat den Senat nach Bedarf einzuberufen. Eine Einberufung des Senates hat auch dann zu erfolgen, wenn dies mehr als ein Drittel der Mitglieder oder der/die Anwalt/Anwältin verlangt. (2) Die Mitglieder (Ersatzmitglieder) sind rechtzeitig und nachweislich unter Bekanntgabe der Tagesordnung zu laden. (3) Der Senat ist beschlussfähig, wenn mehr als die Hälfte der Mitglieder (Ersatzmitglieder) anwesend ist. Für Beschlüsse des Senates ist die Mehrheit der abgegebenen Stimmen erforderlich. Bei Stimmengleichheit gilt die Meinung als angenommen, für die der/die Vorsitzende gestimmt hat. (3a) Der/die Vorsitzende hat den/die von einer Diskriminierung Betroffene/n sowie die Person, gegen die sich der Antrag richtet, vor der Befragung zu fragen, ob Bereitschaft zu einer einvernehmlichen Lösung des Konflikts besteht, und gegebenenfalls auf diese hinzuwirken. (4) Die Sitzungen des Senates sind nicht öffentlich. Bildet Gegenstand des Verfahrens eine behauptete (sexuelle) Belästigung, so haben die Befragungen des/der von der (sexuellen) Belästigung Betroffenen und der Person, gegen die sich der Antrag richtet, abgesondert zu erfolgen, sofern diese nicht einer von einer der beiden Seiten beantragten gemeinsamen Befragung zustimmen. Diese Personen sind über dieses Antragsrecht zu informieren. (4a) Der/die Vorsitzende kann den Sitzungen des Senates auch sonstige Fachleute mit beratender Stimme beiziehen. Dem Verlangen von mehr als einem Drittel der Mitglieder oder des/der Anwalts/Anwältin hat der/die Vorsitzende zu entsprechen. (5) Die Führung der laufenden Geschäfte, die Vorbereitung der Sitzungen und die Besorgung der Kanzleigeschäfte des Senates kann unter der Leitung des/der Vorsitzenden einem/einer, falls erforderlich, mehreren Bediensteten des Bundes übertragen werden. (6) Personen, die der Ladung zur Auskunftserteilung vor dem Senat nachkommen, haben auf Antrag Anspruch auf Ersatz der notwendigen Kosten, die durch die Reise an den Ort der Befragung, durch den Aufenthalt an diesem Ort und durch die Rückreise verursacht werden. Die Höhe des Kostenersatzes bestimmt sich nach den für Zeugen/Zeuginnen geltenden Bestimmungen des Gebührenanspruchsgesetzes 1975. Die Geltendmachung des Kostenersatzes ist von Gebühren und Bundesverwaltungsabgaben befreit.Ausschüsse des Senates § 15. (1) Der Senat kann die Behandlung von Verletzungen des Gleichbehandlungsgebotes im Einzelfall einem Ausschuss übertragen; falls erforderlich, können mehrere Ausschüsse errichtet werden. (2) Jeder Ausschuss hat aus drei Mitgliedern zu bestehen. Den Vorsitz hat der/die Vorsitzende des Senates oder ein von dem/der Vorsitzenden betrautes Mitglied (Ersatzmitglied), das Bedienstete/r des Bundes ist, zu führen. Die übrigen Mitglieder sind vom/von der Vorsitzenden des Senates aus dem Kreise der Mitglieder oder Ersatzmitglieder der im jeweiligen Senat vertretenen Interessenvertretungen zu entnehmen. (3) Für die Geschäftsführung der Ausschüsse gilt § 14 sinngemäß.Anwendung des AVG § 16. Auf das Verfahren vor den Senaten der Gleichbehandlungskommission sind die §§ 6 Abs. 1, 7, 13, 14 bis 16 sowie 17 bis 22, 32 und 33 sowie – nach Maßgabe der §§ 12 Abs. 12, 26 Abs. 12 und 38 Abs. 3 des Gleichbehandlungsgesetzes – §§ 45 und 46 AVG, BGBl. Nr. 51/1991, anzuwenden. Soweit darin hoheitliche Befugnisse geregelt sind, kommen diese der Gleichbehandlungskommission nicht zu. Für die Beiziehung von Dolmetschern und Übersetzern gelten die Bestimmungen der §§ 39a, 52 Abs. 2 bis 4, 53 sowie 53b AVG, wobei die Kosten von Amts wegen zu tragen sind.§ 21. (1) Dieses Bundesgesetz tritt mit 1. Juli 1979 in Kraft. § 2 Abs. 1, 1a, 1b und 2, § 2a Abs. 1, 1a, 2, 5, 5a, 7, 8 und 9, § 3 Abs. 5, § 5 Abs. 3, § 6 Abs. 4, § 6a Abs. 4, § 10 Abs. 1, §§ 10b, 10c und 10d in der Fassung des Bundesgesetzes BGBl. Nr. 833/1992 treten mit 1. Jänner 1993 in Kraft. (2) Verordnungen auf Grund des I. Teiles können bereits von dem seiner Kundmachung folgenden Tag an erlassen werden. Diese Verordnungen dürfen frühestens mit 1. Juli 1979 in Kraft gesetzt werden. (3) § 12 Abs. 1, 1a, 1b und 2, § 13 Abs. 1, 1a, 2, 5, 5a, 7, 8 und 9 und § 18 in der Fassung des Bundesgesetzes BGBl. Nr. 833/1992 treten gegenüber den Ländern mit dem Tage der Kundmachung dieses Bundesgesetzes in Kraft. Die Ausführungsgesetze sind binnen sechs Monaten ab dem der Kundmachung folgenden Tag zu erlassen. (4) § 2 Abs. 1a, § 2a Abs. 7, § 3, § 3a Abs. 1, 2a, 3a und 7 sowie § 7 Abs. 4 und 6 sowie § 10b in der Fassung des Bundesgesetzes BGBl. I Nr. 44/1998 treten mit 1. Mai 1998 in Kraft. Die zu diesem Zeitpunkt bestellten Mitglieder der Gleichbehandlungskommission und deren Ersatzmitglieder gelten gemäß § 3 dieser Fassung bis zum Ablauf des 30. Juni 1999 bestellt. (5) § 12 Abs. 1a und § 13 Abs. 7 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/1998 treten gegenüber den Ländern mit 1. Mai 1998 in Kraft. Die Ausführungsgesetze sind binnen sechs Monaten nach diesem Tag zu erlassen. (6) § 2a Abs. 7 und § 10d in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 treten mit 1. Jänner 2002 in Kraft. (7) § 13 Abs. 7 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt gegenüber den Ländern mit 1. Juli 2001 in Kraft. Die Ausführungsgesetze sind binnen sechs Monaten nach diesem Tag zu erlassen und haben ein In-Kraft-Treten mit 1. Jänner 2002 vorzusehen. (8) §§ 1 bis 16 sowie 22 bis 24 in der Fassung des Bundesgesetzes BGBl. I Nr. 66/2004 sowie der Entfall der Überschriften „I. Teil“, „III. Teil“ und „Schlussbestimmungen“ treten mit 1. Juli 2004 in Kraft. §§ 10a bis 10d sowie der bisherige II. Teil treten mit 30. Juni 2004 außer Kraft. (9) §§ 5 Abs. 1, 6 Abs. 1, 10 Abs. 1 und § 16 in der Fassung des Bundesgesetzes BGBl. I Nr. 82/2005 treten mit 1. Juli 2004 in Kraft, § 1 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 82/2005 tritt mit 1. Jänner 2006 in Kraft. (10) § 1 Abs. 1 und 2, 2 Abs. 2, 4, 6 und 7, § 3 Abs. 1 und 2, 6 und 9, § 4 Abs. 2, § 6, § 7 Abs. 1, § 11 Abs. 3, § 12 Abs. 1 bis 3, 6 und 7, § 13 Abs. 1, sowie §§ 22 und 24 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2008 treten mit 1. August 2008 in Kraft. § 2 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2008 tritt mit Ablauf des 31. Juli 2008 außer Kraft. Die auf Grund der Änderung des § 2 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2008 erstmals zu bestellenden Mitglieder des Senats III sind mit 1. Oktober 2008 zu bestellen; bis dahin hat der Senat III in der am 1. Juli 2008 bestehenden Zusammensetzung seine Tätigkeit wahrzunehmen. (11) § 1 Abs. 2 Z 3, § 3 Abs. 2 Z 3, Abs. 5a und Abs. 8 Z 4 und 5, § 4 Abs. 1 letzter Satz und Abs. 2a, § 5 Abs. 1 letzter Satz und Abs. 2a, § 6 Abs. 1 sowie die Überschrift zu § 6, § 9, § 10 Abs. 1a erster Satz, Abs. 1c und Abs. 2a, § 12 Abs. 1, 2 und 3, § 13 Abs. 1 und Abs. 4, § 14 Abs. 4 und 4a, § 16, § 22 und § 24 in der Fassung des Bundesgesetzes BGBl. I Nr. 7/2010 treten mit 1. März 2011 in Kraft. § 14 Abs. 4 und § 16 in der Fassung des Bundesgesetzes BGBl. I Nr. 7/2010 gelten für Verfahren vor der Gleichbehandlungskommission, bei denen der Antrag bzw. das Verlangen nach dem 28. Februar 2011 gestellt wird. Für Verfahren vor der Gleichbehandlungskommission, bei denen der Antrag bzw. das Verlangen vor dem 1. März 2011 gestellt wird bzw. worden ist und die noch in keiner Senatssitzung behandelt worden sind, gelten § 14 Abs. 4 und § 16 in der Fassung des Bundesgesetzes BGBl. I Nr. 7/2010, wenn dies entweder die von einer Diskriminierung im Sinne des GlBG betroffene Person oder die Person, gegen die sich der Antrag bzw. das Verlangen richtet, beantragt und die jeweils gegenbeteiligte Person dem zustimmt. (12) § 3 bis § 5 samt Überschriften, § 10 Abs. 1, § 11 Abs. 1, § 12 Abs. 1, 2, 5 und 7, § 13 Abs. 1 und 4, § 14 Abs. 1 zweiter Satz, Abs. 3a, 4 und 4a zweiter Satz, § 15 Abs. 2 und 3 sowie § 22 in der Fassung des Bundesgesetzes BGBl. I Nr. 107/2013 treten mit 1. August 2013 in Kraft. §§ 6 und 7 samt Überschriften treten mit Ablauf des 31. Juli 2013 außer Kraft. Unter Regionalvertreter/innen gemäß § 3 Abs. 1 Z 4, in der Fassung des Bundesgesetzes BGBl. I Nr. 7/2011 sind ab 1. August 2013 die Regionalanwälte/Regionalanwältinnen gemäß § 3 Abs. 2 Z 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 107/2013, zu verstehen. Unter Stellvertreter/innen gemäß § 3 Abs. 1 Z 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 7/2011 sind ab 1. August 2013 die weiteren Anwälte/Anwältinnen gemäß § 3 Abs. 2 Z 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 107/2013, zu verstehen. § 14 Abs. 3 und Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 107/2013 gelten für Verfahren vor der Gleichbehandlungskommission, bei denen der Antrag nach dem 31. Juli 2013 gestellt wird. Für Verfahren vor der Gleichbehandlungskommission, bei denen der Antrag vor dem 1. August 2013 gestellt wird, gelten § 14 Abs. 3 und Abs. 4 in der bis dahin geltenden Fassung. (13) § 2 Abs. 2 bis 4 und Abs. 9 treten mit 1. Jänner 2014 in Kraft. Mit diesem Zeitpunkt sind die Mitglieder der Gleichbehandlungskommission für den Rest der laufenden Funktionsperiode bis 30. Juni 2016 neu zu bestellen.§ 22. Mit der Vollziehung dieses Bundesgesetzes sind hinsichtlich der §§ 5 Abs. 6 letzter Satz und 12 Abs. 4 und 5 der/die Bundesminister/in für Justiz, hinsichtlich des § 24 der/die Bundeskanzler/in im Einvernehmen mit dem/der Bundesminister/in für Arbeit, Soziales und Konsumentenschutz, im Übrigen der/die Bundeskanzler/in betraut.Verweisungen § 23. Soweit in diesem Bundesgesetz auf andere Bundesgesetze verwiesen wird, sind diese in der jeweils geltenden Fassung anzuwenden.Berichte an den Nationalrat § 24. Der/die Bundeskanzler/in und der/die Bundesminister/in für Arbeit, Soziales und Konsumentenschutz haben dem Nationalrat alle zwei Jahre einen Bericht über die Vollziehung des Gleichbehandlungsgesetzes vorzulegen. Dieser Bericht hat insbesondere Angaben über die Tätigkeit und Wahrnehmungen der Gleichbehandlungsanwaltschaft, die Verfahren vor der Kommission und die sonstige Tätigkeit der Kommission zu enthalten. Jedes zweite Mal ist dieser zweijährige Bericht durch Beiträge der Interessenvertretungen der Arbeitgeber/innen und Arbeitnehmer/innen zu ergänzen und dem Nationalrat vorzulegen.",
  "parts": [
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_409_2557",
      "offset_ini": 409,
      "offset_end": 2557,
      "title": "Gleichbehandlungskommission"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_2558_6092",
      "offset_ini": 2558,
      "offset_end": 6092,
      "title": "Zusammensetzung der Senate"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_6093_9108",
      "offset_ini": 6093,
      "offset_end": 9108,
      "title": "Anwaltschaft für Gleichbehandlung"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_9109_9969",
      "offset_ini": 9109,
      "offset_end": 9969,
      "title": "Regionalbüros"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_9970_14162",
      "offset_ini": 9970,
      "offset_end": 14162,
      "title": "Aufgaben der Anwaltschaft für Gleichbehandlung"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_14163_14469",
      "offset_ini": 14163,
      "offset_end": 14469,
      "title": "Aufgaben der Senate der Gleichbehandlungskommission"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_14470_14606",
      "offset_ini": 14470,
      "offset_end": 14606,
      "title": "Geschäftsordnung"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_14607_18610",
      "offset_ini": 14607,
      "offset_end": 18610,
      "title": "Rechtsstellung der Mitglieder (Ersatzmitglieder) der Kommission"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_18611_19666",
      "offset_ini": 18611,
      "offset_end": 19666,
      "title": "Gutachten"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_19667_23035",
      "offset_ini": 19667,
      "offset_end": 23035,
      "title": "Einzelfallprüfung"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_23036_25598",
      "offset_ini": 23036,
      "offset_end": 25598,
      "title": "Verpflichtung zur Berichtslegung"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_25599_27931",
      "offset_ini": 25599,
      "offset_end": 27931,
      "title": "Geschäftsführung der Kommission"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_27932_28622",
      "offset_ini": 27932,
      "offset_end": 28622,
      "title": "Ausschüsse des Senates"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_28623_29200",
      "offset_ini": 28623,
      "offset_end": 29200,
      "title": "Anwendung des AVG"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_29201_34756",
      "offset_ini": 29201,
      "offset_end": 34756,
      "title": ""
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_34757_35090",
      "offset_ini": 34757,
      "offset_end": 35090,
      "title": ""
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_35091_35235",
      "offset_ini": 35091,
      "offset_end": 35235,
      "title": "Verweisungen"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_35236_35861",
      "offset_ini": 35236,
      "offset_end": 35861,
      "title": "Berichte an den Nationalrat"
    },
    {
      "@id": "4885be34-f0b2-4361-8704-309ea3ff44ae#offset_0_408",
      "offset_ini": 0,
      "offset_end": 408
    }
  ]
}