{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/4a1c3f54-c0f0-4a61-be91-f90bdc19fff9",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Datenübermittlung nach dem Kinderbetreuungsgeldgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20001770",
    "first_date_entry_in_force": "2002-02-01",
    "version_date": "2002-02-01",
    "date_no_longer_in_force": "2021-06-29",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20001770\u0026FassungVom\u003d2002-02-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/4a1c3f54-c0f0-4a61-be91-f90bdc19fff9/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/4a1c3f54-c0f0-4a61-be91-f90bdc19fff9/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 3273,
  "text": "Beachte Im Zeitraum von 1. Februar 2021 bis 30. Juni 2021 sind die Bestimmungen nicht mehr anzuwenden, sobald die nach den §§ 1 bis 3, BGBl. II Nr. 54/2021, für die Datenübermittlung über FABIAN erforderlichen technischen und organisatorischen Voraussetzungen vorliegen (vgl. § 4 Abs. 2, BGBl. II Nr. 54/2021). Änderung BGBl. II Nr. 54/2021 Präambel/Promulgationsklausel Auf Grund von § 37 Abs. 1 Kinderbetreuungsgeldgesetz (KBGG) wird im Einvernehmen mit dem Bundesminister für soziale Sicherheit und Generationen verordnet:§ 1. (1) Die gemäß § 37 Abs. 1 KBGG angeordnete Übermittlung jener Daten, aus denen Ansprüche auf Familienbeihilfe und Ausgleichszahlung hervorgehen, erfolgt online im Weg des Verfahrens FinanzOnline (FinanzOnline-Verordnung – FOnV 2002, BGBl. II Nr. 46/2002). (2) Teilnehmer im Sinne des § 3 FOnV 2002 sind: – die Wiener Gebietskrankenkasse, – die Niederösterreichische Gebietskrankenkasse, – die Burgenländische Gebietskrankenkasse, – die Oberösterreichische Gebietskrankenkasse, – die Steiermärkische Gebietskrankenkasse, – die Kärntner Gebietskrankenkasse, – die Salzburger Gebietskrankenkasse, – die Tiroler Gebietskrankenkasse, – die Vorarlberger Gebietskrankenkasse, – die Sozialversicherungsanstalt der gewerblichen Wirtschaft, – die Versicherungsanstalt der österreichischen Eisenbahnen, – die Versicherungsanstalt des österreichischen Bergbaues, – die Versicherungsanstalt der öffentlich Bediensteten, – die Sozialversicherungsanstalt der Bauern. (3) Die §§ 2 und 6 FOnV 2002 gelten sinngemäß.§ 2. Die nach § 1 durch die Abgabenbehörde zu übertragenden Daten, die eine wesentliche Voraussetzung zur Wahrnehmung der den Krankenversicherungsträgern durch das KBGG übertragenen Aufgaben darstellen, sind: 1. hinsichtlich des Kindes – die Versicherungsnummer einschließlich des Geburtsdatums laut Versicherungsnummer, – das echte Geburtsdatum, – Vor- und Zunamen, – Wohnort und Adresse (einschließlich Staatencode zur Postleitzahl); 2. hinsichtlich der Person, die Anspruch auf Familienbeihilfe (FB) oder auf Ausgleichszahlung (AZ) hat, – die Versicherungsnummer einschließlich des Geburtsdatums laut Versicherungsnummer, – das echte Geburtsdatum, – Vor- und Zunamen, – Geschlecht, – Wohnort und Adresse (inklusive Staatencode zur Postleitzahl), – die Information, ob zur Person Fall „in Bearbeitung“; 3. hinsichtlich des Anspruchs auf Familienbeihilfe (FB) oder auf Ausgleichszahlung (AZ) – den Anspruchscode (FB oder AZ), – den Anspruchszeitraum (Beginn und Ende); 4. hinsichtlich des Antrages auf Familienbeihilfe (FB) oder auf Ausgleichszahlung (AZ) – die Art der beantragten Beihilfe (FB oder AZ), – das Datum der Antragstellung (Datum der Anmerkung).§ 3. Die Krankenversicherungsträger haben bei ihrer Anfrage die Versicherungsnummer einschließlich des Geburtsdatums laut Versicherungsnummer des Kindes anzugeben. Anstelle dessen können sie das echte Geburtsdatum oder die Vor- und Zunamen des Kindes angeben, diesfalls aber jeweils verbunden mit zumindest einer der folgenden Angaben: 1. zum Kind – Adresse; 2. zu der Person, die Anspruch auf Familienbeihilfe (FB) oder auf Ausgleichszahlung (AZ) hat, – Versicherungsnummer einschließlich des Geburtsdatums laut Versicherungsnummer, – echtes Geburtsdatum, – Vor- und Zunamen, – Adresse.",
  "parts": [
    {
      "@id": "4a1c3f54-c0f0-4a61-be91-f90bdc19fff9#offset_525_1527",
      "offset_ini": 525,
      "offset_end": 1527,
      "title": ""
    },
    {
      "@id": "4a1c3f54-c0f0-4a61-be91-f90bdc19fff9#offset_1528_2686",
      "offset_ini": 1528,
      "offset_end": 2686,
      "title": ""
    },
    {
      "@id": "4a1c3f54-c0f0-4a61-be91-f90bdc19fff9#offset_2687_3273",
      "offset_ini": 2687,
      "offset_end": 3273,
      "title": ""
    },
    {
      "@id": "4a1c3f54-c0f0-4a61-be91-f90bdc19fff9#offset_0_524",
      "offset_ini": 0,
      "offset_end": 524
    }
  ]
}