{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/4ce70d59-5605-47e1-86d5-544072eb702e",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Internationale Arbeitsorganisation/Übereinkommen, teilweise Abänderung"
    },
    "hasAuthority": "BGBl. Nr. 224/1949",
    "id_local": "10008119",
    "first_date_entry_in_force": "1949-03-31",
    "version_date": "1949-03-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008119\u0026FassungVom\u003d1949-03-31",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/4ce70d59-5605-47e1-86d5-544072eb702e/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/4ce70d59-5605-47e1-86d5-544072eb702e/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 12338,
  "text": "Sprachen Englisch, Französisch Vertragsparteien *Äthiopien 224/1949 *Australien 224/1949 *Brasilien 224/1949 *China 224/1949 *Dänemark 224/1949 *Dominikanische R 224/1949 *Finnland 224/1949 *Frankreich 224/1949 *Guatemala 224/1949 *Indien 224/1949 *Irak 224/1949 *Irland 224/1949 *Italien 224/1949 *Kolumbien 224/1949 *Luxemburg 224/1949 *Mexiko 224/1949 *Neuseeland 224/1949 *Niederlande 224/1949 *Norwegen 224/1949 *Pakistan 224/1949 *Polen 224/1949 *Schweden 224/1949 *Schweiz 224/1949 *Südafrika 224/1949 *Thailand 224/1949 *USA 224/1949 *Venezuela 224/1949 *Vereinigtes Königreich 224/1949 Sonstige Textteile Der Bundespräsident der Republik Österreich erklärt hiemit, dem am 1. November 1946 in Montreal unterzeichneten Übereinkommen (Nr. 80) über die teilweise Abänderung der von der Allgemeinen Konferenz der Internationalen Arbeitsorganisation auf ihren ersten achtundzwanzig Tagungen angenommenen Übereinkommen zur Sicherstellung der künftigen Durchführung gewisser Kanzleiaufgaben, die in diesen Übereinkommen dem Generalsekretär des Völkerbundes übertragen waren, und zur Aufnahme bestimmter zusätzlicher Abänderungen, die sich durch die Auflösung des Völkerbundes und die Abänderung der Verfassung der Internationalen Arbeitsorganisation als notwendig erwiesen haben, welches also lautet: ... namens der Republik Österreich beizutreten, und verspricht in deren Namen die gewissenhafte Erfüllung dieses Übereinkommens. Zu Urkund dessen ist die vorliegende Beitrittsurkunde vom Bundespräsidenten unterfertigt, vom Bundeskanzler, vom Bundesminister für soziale Verwaltung und dem Bundesminister für die Auswärtigen Angelegenheiten gegengezeichnet und mit dem Staatssiegel der Republik Österreich versehen worden. Geschehen zu Wien, den 10. März 1949. (Anm.: es folgen die Namen der Unterzeichnenden) Ratifikationstext Die österreichische Beitrittsurkunde zum vorliegenden Übereinkommen wurde gemäß seinem Artikel 5, Absatz 3, am 31. März 1949 beim Generaldirektor des Internationalen Arbeitsamtes hinterlegt. Der Beitritt Österreichs ist daher gemäß Artikel 5, Absatz 4, am 31. März 1949 wirksam geworden. Bisher haben folgende Staaten das Übereinkommen (Nr. 80) ratifiziert: Äthiopien, Australien, Brasilien, China, Columbien, Dänemark, Dominikanische Republik, Finnland, Frankreich, Guatemala, Indien, Irak, Irland, Italien, Luxemburg, Mexiko, Neuseeland, Niederlande, Norwegen, Pakistan, Polen, Schweden, Schweiz, Siam, Südafrikanische Union, Venezuela, Vereinigtes Königreich von Großbritannien und Nordirland, Vereinigte Staaten von Amerika. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrate des Internationalen Arbeitsamtes nach Montreal einberufen wurde und am 19. September 1946 zu ihrer neunundzwanzigsten Tagung zusammengetreten ist, hat beschlossen, gewisse Anträge anzunehmen, betreffend die teilweise Abänderung der von der Konferenz auf ihren ersten achtundzwanzig Tagungen angenommenen Übereinkommen, mit dem Zwecke die künftige Durchführung gewisser Kanzleiaufgaben, die in diesen Übereinkommen dem Generalsekretär des Völkerbundes übertragen waren, sicherzustellen und bestimmte zusätzliche Abänderungen darin aufzunehmen, die sich durch die Auflösung des Völkerbundes und die Abänderung der Verfassung der Internationalen Arbeitsorganisation als notwendig erwiesen haben, eine Frage, die zum zweiten Gegenstand ihrer Tagesordnung gehört, und erachtet es für zweckmäßig, daß diese Anträge die Form eines internationalen Übereinkommens erhalten. Die Konferenz nimmt heute, am 9. Oktober 1946, das folgende Übereinkommen an, das als Übereinkommen von 1946 über die Abänderung der Schlußartikel bezeichnet wird. Schlagworte e-rk3 Zuletzt aktualisiert am 29.11.2017 Gesetzesnummer 10008119 Dokumentnummer NOR11008269 alte Dokumentnummer N6194910564WArtikel 1 1. Im Wortlaut der von der Internationalen Arbeitskonferenz im Verlauf ihrer ersten fünfundzwanzig Tagungen angenommenen Übereinkommen sind überall, wo diese verschiedenen Ausdrücke vorkommen, die Worte „Generalsekretär des Völkerbundes“ durch die Worte „Generaldirektor des Internationalen Arbeitsamtes“, das Wort „Generalsekretär“ durch das Wort „Generaldirektor“ und das Wort „Sekretariat“ durch die Worte „Internationales Arbeitsamt“ zu ersetzen. 2. Die vom Generaldirektor des Internationalen Arbeitsamtes vollzogene Eintragung der Ratifikationen von Übereinkommen und Abänderungen, der Kündigungsakte und Erklärungen, die in den von der Konferenz im Verlauf ihrer ersten fünfundzwanzig Tagungen angenommenen Übereinkommen vorgesehen sind, hat in jeder Hinsicht dieselbe Rechtswirkung, wie die Eintragung solcher Ratifikationen, Kündigungen und Erklärungen durch den Generalsekretär des Völkerbundes gemäß der ursprünglichen Fassung der genannten Übereinkommen. 3. Der Generaldirektor des Internationalen Arbeitsamtes macht dem Generalsekretär der Vereinten Nationen zur Eintragung nach Art. 102 der Charter der Vereinten Nationen unter Angabe aller Einzelheiten Mitteilung von sämtlichen Ratifikationen, Kündigungsakten und Erklärungen, die er nach den durch die vorstehenden Bestimmungen dieses Artikels abgeänderten Bestimmungen der von der Konferenz auf ihren ersten fünfundzwanzig Tagungen angenommenen Übereinkommen eingetragen hat.Artikel 2 1. Die Worte „des Völkerbundes“ sind im ersten Absatz der Präambel eines jeden der von der Konferenz im Verlauf ihrer ersten achtzehn Tagungen angenommenen Übereinkommen zu streichen. 2. Die Worte „gemäß den Bestimmungen des Teiles XIII des Versailler Vertrages und der entsprechenden Teile der anderen Friedensverträge“ und alle ähnlichen Wendungen sind in den Präambeln der von der Konferenz im Verlauf ihrer ersten siebzehn Tagungen angenommenen Übereinkommen zu ersetzen durch die Worte „gemäß den Bestimmungen der Verfassung der Internationalen Arbeitsorganisation“. 3. Die Worte „unter den Bedingungen des Teiles XIII des Versailler Vertrages und der entsprechenden Teile der anderen Friedensverträge“ und alle ähnlichen Wendungen sind in allen Artikeln der von der Konferenz im Verlauf ihrer ersten fünfundzwanzig Tagungen angenommenen Übereinkommen, die diese Worte oder eine ähnliche Wendung enthalten, zu ersetzen durch die Worte „unter den Bedingungen der Verfassung der Internationalen Arbeitsorganisation“. 4. Die Worte „Artikel 408 des Versailler Vertrages und die entsprechenden Artikel der anderen Friedensverträge“ und alle ähnlichen Wendungen sind in allen Artikeln der von der Konferenz im Verlauf ihrer ersten fünfundzwanzig Tagungen angenommenen Übereinkommen, in denen sie oder ähnliche Wendungen vorkommen, zu ersetzen durch die Worte „Artikel 22 der Verfassung der Internationalen Arbeitsorganisation“. 5. Die Worte „Artikel 421 des Versailler Vertrages und die entsprechenden Artikel der anderen Friedensverträge“ und alle ähnlichen Wendungen sind in allen Artikeln der von der Konferenz im Verlauf ihrer ersten fünfundzwanzig Tagungen angenommenen Übereinkommen, die diese Worte oder eine ähnliche Wendung enthalten, zu ersetzen durch die Worte „Artikel 35 der Verfassung der Internationalen Arbeitsorganisation“. 6. Die Worte „Entwurf eines Übereinkommens“ sind in der Präambel der von der Konferenz im Verlauf ihrer ersten fünfundzwanzig Tagungen angenommenen Übereinkommen und in allen Artikeln, in denen sie vorkommen, durch das Wort „Übereinkommen“ zu ersetzen. 7. Der Titel „Direktor“ ist in allen Artikeln der von der Konferenz auf ihrer achtundzwanzigsten Tagung angenommenen Übereinkommen, in denen vom Direktor des Internationalen Arbeitsamtes die Rede ist, durch das Wort „Generaldirektor“ zu ersetzen. 8. In jedem der von der Konferenz im Verlauf ihrer ersten siebzehn Tagungen angenommenen Übereinkommen sind in der Präambel die Worte einzusetzen „das als Übereinkommen über (hier folgt der vom Internationalen Arbeitsamt zur Bezeichnung des betreffenden Übereinkommens verwendete abgekürzte Titel) bezeichnet wird“. 9. In allen von der Konferenz im Verlauf ihrer ersten vierzehn Tagungen angenommen Übereinkommen sind alle nicht bezifferten Absätze von Artikeln, die mehrere Absätze umfassen, zu beziffern.Artikel 3 Jede von einem Mitglied dem Generaldirektor des Internationalen Arbeitsamtes nach dem Tage des Inkrafttretens dieses Übereinkommens in gültiger Form mitgeteilte Ratifikation eines von der Konferenz im Verlauf ihrer ersten achtundzwanzig Tagungen angenommenen Übereinkommens gilt als Ratifikation des betreffenden Übereinkommens in der durch das vorliegende Übereinkommen abgeänderten Form.Artikel 4 Zwei Ausfertigungen dieses Übereinkommens werden vom Präsidenten der Konferenz und vom Generaldirektor des Internationalen Arbeitsamtes unterzeichnet. Eine Ausfertigung wird im Archiv des Internationalen Arbeitsamtes hinterlegt, die andere dem Generalsekretär der Vereinten Nationen zur Eintragung nach Artikel 102 der Charter der Vereinten Nationen eingehändigt. Der Generaldirektor stellt jedem Mitglied der Internationalen Arbeitsorganisation eine beglaubigte Abschrift dieses Übereinkommens zu.Artikel 5 1. Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes mitzuteilen. 2. Das Übereinkommen tritt mit dem Tag in Kraft, an welchem dem Generaldirektor die Ratifikationen von zwei Mitgliedern der Internationalen Arbeitsorganisation zugegangen sind. 3. Sobald dieses Übereinkommen in Kraft tritt sowie später beim Eingang einer jeden neuen Ratifikation dieses Übereinkommens setzt der Generaldirektor des Internationalen Arbeitsamtes alle Mitglieder der Internationalen Arbeitsorganisation und den Generalsekretär der Vereinten Nationen hievon in Kenntnis. 4. Mit der Ratifikation dieses Übereinkommens anerkennt jedes Mitglied der Organisation die Gültigkeit aller in der Zeit zwischen dem ersten Inkrafttreten des Übereinkommens und dem Tag seiner eigenen Ratifikation gemäß dem vorliegenden Übereinkommen getroffenen Maßnahmen.Artikel 6 Alsbald nach dem ersten Inkrafttreten dieses Übereinkommens läßt der Generaldirektor des Internationalen Arbeitsamtes zwei Urschriften der amtlichen Fassung der von der Konferenz im Verlauf ihrer ersten achtundzwanzig Tagungen angenommenen Übereinkommen in dem durch das vorliegende Übereinkommen abgeänderten Wortlaut anfertigen und versieht sie mit seiner Unterschrift. Die eine Urschrift wird im Archiv des Internationalen Arbeitsamtes hinterlegt, die andere dem Generalsekretär der Vereinten Nationen zur Eintragung nach Artikel 102 der Charter der Vereinten Nationen eingehändigt. Der Generaldirektor stellt jedem Mitglied der Organisation eine beglaubigte Abschrift dieses Textes zu.Artikel 7 Ungeachtet irgendwelcher Bestimmungen in der von der Konferenz im Verlauf ihrer ersten achtundzwanzig Tagungen angenommenen Übereinkommen bewirkt die Ratifikation dieses Übereinkommens durch ein Mitglied nicht ohne weiteres die Kündigung eines jener Übereinkommen, und das Inkrafttreten dieses Übereinkommens schließt neue Ratifikationen der bezeichneten Übereinkommen nicht aus.Artikel 8 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise abändert, und sieht das neue Übereinkommen nichts anderes vor, so gelten folgende Bestimmungen: a) die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied schließt ohne weiteres die Kündigung des vorliegenden Übereinkommens in sich, vorausgesetzt, daß das neugefaßte Übereinkommen in Kraft getreten ist; b) vom Inkrafttreten des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. In jedem Falle bleibt das vorliegende Übereinkommen nach Form und Inhalt in Kraft für die Mitglieder, die dieses, aber nicht das neugefaßte Übereinkommen ratifiziert haben.Artikel 9 Die englische und die französische Fassung dieses Übereinkommens sind in gleicher Weise authentisch. Der vorstehende Text ist der authentische Wortlaut des auf der neunundzwanzigsten Tagung der Allgemeinen Konferenz der Internationalen Arbeitsorganisation, welche in Montreal stattgefunden hat und am neunten Oktober 1946 für geschlossen erklärt worden ist, in gehöriger Weise angenommenen Übereinkommens. Zur Urkund dessen haben wir am ersten November 1946 unsere Unterschriften beigesetzt: (Anm.: es folgen die Namen der Unterzeichnenden)",
  "parts": [
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_3842_5294",
      "offset_ini": 3842,
      "offset_end": 5294,
      "title": "Artikel 1"
    },
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_5295_8150",
      "offset_ini": 5295,
      "offset_end": 8150,
      "title": "Artikel 2"
    },
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_8151_8549",
      "offset_ini": 8151,
      "offset_end": 8549,
      "title": "Artikel 3"
    },
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_8550_9057",
      "offset_ini": 8550,
      "offset_end": 9057,
      "title": "Artikel 4"
    },
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_9058_9950",
      "offset_ini": 9058,
      "offset_end": 9950,
      "title": "Artikel 5"
    },
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_9951_10649",
      "offset_ini": 9951,
      "offset_end": 10649,
      "title": "Artikel 6"
    },
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_10650_11038",
      "offset_ini": 10650,
      "offset_end": 11038,
      "title": "Artikel 7"
    },
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_11039_11788",
      "offset_ini": 11039,
      "offset_end": 11788,
      "title": "Artikel 8"
    },
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_11789_12338",
      "offset_ini": 11789,
      "offset_end": 12338,
      "title": "Artikel 9"
    },
    {
      "@id": "4ce70d59-5605-47e1-86d5-544072eb702e#offset_0_3841",
      "offset_ini": 0,
      "offset_end": 3841
    }
  ]
}