{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/4f3a8eca-5526-4577-a379-b22e5e5ffde1",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit – Durchführung (Polen)"
    },
    "hasAuthority": "BGBl. III Nr. 213/2000",
    "id_local": "20001083",
    "first_date_entry_in_force": "2000-12-01",
    "version_date": "2000-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20001083\u0026FassungVom\u003d2000-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/4f3a8eca-5526-4577-a379-b22e5e5ffde1/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/4f3a8eca-5526-4577-a379-b22e5e5ffde1/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 9502,
  "text": "Ratifikationstext Die Vereinbarung tritt gemäß ihrem Art. 17 mit 1. Dezember 2000 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 23 Absatz 1 des Abkommens zwischen der Republik Österreich und der Republik Polen über soziale Sicherheit *) vom 7. September 1998 – im Folgenden als Abkommen bezeichnet – haben die zuständigen Behörden, und zwar: – in der Republik Österreich die Bundesministerin für soziale Sicherheit und Generationen und der Bundesminister für Wirtschaft und Arbeit, – in der Republik Polen der Minister für Arbeit und Sozialpolitik und die Ministerin für Gesundheit, die zur Durchführung des Abkommens notwendigen Verwaltungsmaßnahmen festgelegt und Folgendes vereinbart: ____________________ *) Kundgemacht in BGBl. III Nr. 212/2000ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen In dieser Vereinbarung werden die in Artikel 1 des Abkommens festgelegten Ausdrücke in derselben Bedeutung verwendet, die ihnen im genannten Artikel gegeben wird.Artikel 2 Verbindungsstellen Verbindungsstellen nach Artikel 24 des Abkommens sind 1. in der Republik Österreich a) für die Kranken-, Unfall- und Pensionsversicherung: Hauptverband der österreichischen Sozialversicherungsträger, b) für das Arbeitslosengeld: Landesgeschäftsstelle Niederösterreich des Arbeitsmarktservice; 2. in der Republik Polen a) für die Geldleistungen aus der Kranken-, Unfall-, Pensions- und Rentenversicherung: Sozialversicherungsanstalt, Landwirtschaftliche Sozialversicherungskasse für die Sozialversicherung der Landwirte, b) für die Sachleistungen: Ministerium für Gesundheit, c) für die Leistungen bei Arbeitslosigkeit: Landesarbeitsamt.Artikel 3 Aufgaben der Verbindungsstellen (1) Den Verbindungsstellen obliegen die im Abkommen und in dieser Vereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens können sie miteinander sowie mit den beteiligten Personen oder deren Beauftragten in Verbindung treten. Sie haben einander bei Durchführung des Abkommens zu unterstützen. (2) Die Verbindungsstellen haben die zur Durchführung dieser Vereinbarung erforderlichen Formblätter festzulegen.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 4 Entsendungen von Dienstnehmern, Wahl der Rechtsvorschriften des Entsendestaates (1) In den Fällen der Artikel 7 und 8 des Abkommens hat der Träger des Vertragsstaates, dessen Rechtsvorschriften anzuwenden sind, über Antrag eine Bescheinigung darüber auszustellen, dass für den Dienstnehmer hinsichtlich der betreffenden Beschäftigung diese Rechtsvorschriften gelten. (2) Die Bescheinigungen nach Absatz 1 sind auszustellen – bei Anwendung der österreichischen Rechtsvorschriften vom zuständigen Träger der Krankenversicherung, – bei Anwendung der polnischen Rechtsvorschriften von den zuständigen Stellen der Sozialversicherungsanstalt.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Krankheit und Mutterschaft Artikel 5 Zusammenrechnung der Versicherungszeiten (1) Für die Anwendung des Artikels 10 des Abkommens durch einen Träger eines Vertragsstaates hat die betreffende Person eine Bescheinigung über die nach den Rechtsvorschriften des anderen Vertragsstaates in Betracht kommenden Versicherungszeiten vorzulegen. Die Bescheinigung ist auf Ersuchen der betreffenden Person auszustellen – in der Republik Österreich vom Träger der Krankenversicherung, – in der Republik Polen von dem in Betracht kommenden Träger der Gesundheits- oder Krankenversicherung. (2) Legt die betreffende Person die Bescheinigung nicht vor, so kann der zuständige Träger den in Absatz 1 bezeichneten Träger des anderen Vertragsstaates um Ausstellung und Übersendung der Bescheinigung ersuchen.Artikel 6 Gewährung von Sachleistungen (1) Für die Anwendung des Artikels 11 Absätze 1, 2 und 4 des Abkommens hat die betreffende Person dem für die Gewährung von Sachleistungen in Betracht kommenden Träger des Aufenthaltsortes zum Nachweis des Anspruches eine Bescheinigung des zuständigen Trägers vorzulegen. Legt die betreffende Person die Bescheinigung nicht vor, so hat der zuständige Träger über Ersuchen des Trägers des Aufenthaltsortes nachträglich eine solche Bescheinigung auszustellen. (2) Der Träger des Aufenthaltsortes hat die Krankenkontrolle durchzuführen, als handle es sich um einen eigenen Versicherten; der zuständige Träger ist vom Ergebnis der Kontrolle zu unterrichten. (3) Wird Krankenhauspflege gewährt, so hat der Träger des Aufenthaltsortes dem zuständigen Träger unverzüglich den Tag der Aufnahme in das Krankenhaus und die voraussichtliche Dauer des Aufenthaltes sowie den Tag der Entlassung mitzuteilen. (4) Sachleistungen im Sinne des Artikels 11 Absatz 2 des Abkommens sind, soweit sie nach den Rechtsvorschriften des Aufenthaltsstaates vorgesehen sind: 1. Körperersatzstücke, orthopädische Apparate und Stützapparate einschließlich gewebebespannter orthopädischer Korsette nebst Ergänzungsteilen, Zubehör und Werkzeugen; 2. orthopädische Maßschuhe, gegebenenfalls mit dem dazugehörigen Normalschuh (nicht orthopädisch); 3. Kiefer- und Gesichtsplastiken, Perücken; 4. Modellabdrucke (Nachbildungen der verschiedenen Körperteile), die benutzt werden, um die unter den Ziffern 1 bis 3 genannten Gegenstände richtig anzupassen; 5. Kunstaugen, Kontaktschalen, Vergrößerungsbrillen und Fernrohrbrillen; 6. Hörgeräte; 7. Zahnersatz (festsitzender und herausnehmbarer) und Verschlussprothesen der Mundhöhle; 8. Krankenfahrzeuge, Rollstühle sowie andere mechanische Fortbewegungsmittel; 9. Erneuerung der unter den Ziffern 1 bis 8 genannten Gegenstände; 10. Blindenführhunde; 11. Kuren und ähnliche Behandlungen; 12. Maßnahmen der medizinischen und beruflichen Wiedereingliederung; 13. alle übrigen Heilbehelfe, Hilfsmittel und Ähnliches, deren Anschaffungskosten 150 Euro übersteigen. Sind solche Leistungen wegen unbedingter Dringlichkeit gewährt worden, so hat der Träger des Aufenthaltsortes dies unverzüglich dem zuständigen Träger mitzuteilen.Artikel 7 Erstattung der Kosten von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens Die entstandenen Aufwendungen sind auf Antrag der betreffenden Person vom zuständigen Träger nach den für den Träger des Aufenthaltsortes maßgebenden Sätzen zu erstatten, sofern die vorgesehenen Verfahrensregelungen nicht eingehalten werden konnten. Dieser Träger hat dem zuständigen Träger auf dessen Verlangen die erforderlichen Auskünfte zu erteilen.Artikel 8 Zahlung von Geldleistungen Geldleistungen sind den Berechtigten vom zuständigen Träger direkt zu zahlen; Artikel 6 Absatz 2 gilt entsprechend.Kapitel 2 Arbeitsunfälle und Berufskrankheiten Artikel 9 Gewährung von Sachleistungen In den Fällen des Artikels 14 Absatz 1 des Abkommens sind die Artikel 6 und 7 entsprechend anzuwenden.Artikel 10 Zahlung von Geldleistungen Die zuständigen Träger haben Renten und andere Geldleistungen direkt an die Anspruchsberechtigten zu zahlen.Artikel 11 Statistiken Die Verbindungsstellen der beiden Vertragsstaaten haben Statistiken über die nach dem Abkommen an die Berechtigten vorgenommenen Zahlungen auszutauschen. Die Zusammenstellung dieser Statistiken erfolgt jährlich in einer von den Verbindungsstellen festzulegenden Form und ist der anderen Seite zu übermitteln.Kapitel 3 Alter, Invalidität und Tod (Pensionen und Renten) Artikel 12 Bearbeitung der Leistungsanträge (1) Die zuständigen Träger haben einander unverzüglich über jeden Leistungsantrag, auf den Abschnitt III Kapitel 3 in Verbindung mit Artikel 27 Absatz 2 des Abkommens anzuwenden ist, unter Beifügung der erforderlichen Unterlagen zu unterrichten. (2) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die zuständigen Träger haben einander über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 13 Zahlung von Geldleistungen Die zuständigen Träger haben Pensionen, Renten und andere Geldleistungen direkt an die Anspruchsberechtigten zu zahlen.Artikel 14 Statistiken Auf Pensionen und Renten ist Artikel 11 entsprechend anzuwenden.Kapitel 4 Arbeitslosigkeit Artikel 15 Gewährung von Leistungen In den Fällen der Artikel 21 und 22 des Abkommens hat die betreffende Person dem zuständigen Träger des einen Vertragsstaates eine Bescheinigung des zuständigen Trägers des anderen Vertragsstaates vorzulegen, aus der die Versicherungszeiten, die sie nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt hat, und Zeiten, während derer sie Arbeitslosengeld vom anderen Vertragsstaat bezogen hat, hervorgehen. Legt die betreffende Person die Bescheinigung nicht vor, so kann die Verbindungsstelle des einen Vertragsstaates die Verbindungsstelle des anderen Vertragsstaates um Ausstellung und Übermittlung einer solchen Bescheinigung ersuchen.ABSCHNITT IV FINANZIELLE BESTIMMUNGEN Artikel 16 Kostenerstattung Für die Durchführung des Artikels 13 und des Artikels 14 Absatz 3 des Abkommens ist der Anspruch auf Erstattung der Kosten von Sachleistungen nach Abschluss des Leistungsfalles oder für jedes Kalendervierteljahr geltend zu machen und binnen zwei Monaten nach Eingang der Forderung zu erfüllen.ABSCHNITT V SCHLUSSBESTIMMUNGEN Artikel 17 Geltungsdauer Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft und bleibt solange wie das Abkommen in Kraft. GESCHEHEN zu Wien, am 19. September 2000 in zwei Urschriften in deutscher und polnischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_766_994",
      "offset_ini": 766,
      "offset_end": 994,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_995_1659",
      "offset_ini": 995,
      "offset_end": 1659,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_1660_2118",
      "offset_ini": 1660,
      "offset_end": 2118,
      "title": "Aufgaben der Verbindungsstellen"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_2119_2832",
      "offset_ini": 2119,
      "offset_end": 2832,
      "title": "Entsendungen von Dienstnehmern, Wahl der Rechtsvorschriften des Entsendestaates"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_2833_3669",
      "offset_ini": 2833,
      "offset_end": 3669,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_3670_5942",
      "offset_ini": 3670,
      "offset_end": 5942,
      "title": "Gewährung von Sachleistungen"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_5943_6394",
      "offset_ini": 5943,
      "offset_end": 6394,
      "title": "Erstattung der Kosten von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_6395_6546",
      "offset_ini": 6395,
      "offset_end": 6546,
      "title": "Zahlung von Geldleistungen"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_6547_6734",
      "offset_ini": 6547,
      "offset_end": 6734,
      "title": "Gewährung von Sachleistungen"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_6735_6880",
      "offset_ini": 6735,
      "offset_end": 6880,
      "title": "Zahlung von Geldleistungen"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_6881_7211",
      "offset_ini": 6881,
      "offset_end": 7211,
      "title": "Statistiken"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_7212_7863",
      "offset_ini": 7212,
      "offset_end": 7863,
      "title": "Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_7864_8020",
      "offset_ini": 7864,
      "offset_end": 8020,
      "title": "Zahlung von Geldleistungen"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_8021_8107",
      "offset_ini": 8021,
      "offset_end": 8107,
      "title": "Statistiken"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_8108_8825",
      "offset_ini": 8108,
      "offset_end": 8825,
      "title": "Gewährung von Leistungen"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_8826_9184",
      "offset_ini": 8826,
      "offset_end": 9184,
      "title": "Kostenerstattung"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_9185_9502",
      "offset_ini": 9185,
      "offset_end": 9502,
      "title": "Geltungsdauer"
    },
    {
      "@id": "4f3a8eca-5526-4577-a379-b22e5e5ffde1#offset_0_765",
      "offset_ini": 0,
      "offset_end": 765
    }
  ]
}