{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/550fb198-e40f-4b7a-9034-63906b9517a4",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Ausbildung und Austausch von jungen Arbeitskräften (Kanada)"
    },
    "hasAuthority": "BGBl. III Nr. 175/1998",
    "id_local": "10009135",
    "first_date_entry_in_force": "1998-12-01",
    "version_date": "1998-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009135\u0026FassungVom\u003d1998-12-01",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/550fb198-e40f-4b7a-9034-63906b9517a4/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/550fb198-e40f-4b7a-9034-63906b9517a4/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 25162,
  "text": "Ratifikationstext Die Vereinbarung tritt gemäß ihrem Punkt 7 mit 1. Dezember 1998 in Kraft. Präambel/Promulgationsklausel Das Ministerium für auswärtige Angelegenheiten und internationalen Handel von Kanada und das Bundesministerium für Arbeit, Gesundheit und Soziales der Republik Österreich (im folgenden als Vertragsparteien bezeichnet), im Sinne der Förderung einer engeren Zusammenarbeit zwischen Kanada und der Republik Österreich, in dem Wunsche, für die Staatsangehörigen beider Länder, insbesondere junge Menschen, umfassendere Möglichkeiten zu bieten, die Kultur und den allgemeinen Lebensalltag des jeweils anderen Landes zum Zwecke der Förderung des gegenseitigen Verständnisses zwischen Kanada und der Republik Österreich schätzen zu lernen, in dem Wunsche, kanadische und österreichische Firmen bei der Entwicklung von Geschäftsverbindungen zwischen den beiden Ländern durch Erleichterung der unternehmensinternen und bei Partnerunternehmen durchgeführten Ausbildung zu unterstützen, wobei diese für Arbeitskräfte aus Kanada und aus Österreich vorgesehen ist, die in das jeweils andere Land reisen, um eine Ausbildung zu empfangen oder zu geben, die eine Verbesserung ihrer Fertigkeiten, das Kennenlernen der bei Unternehmungen üblichen Geschäftspraktiken sowie allenfalls formelle Schulungen einschließen kann, in dem Wunsche, für junge Arbeitskräfte Vorkehrungen zu treffen, die österreichischen Staatsangehörigen die Einreise nach Kanada und kanadischen Staatsangehörigen die Einreise nach Österreich ermöglichen, damit sie in den Bereichen Tourismus sowie Land- und Forstwirtschaft die für ihre Ausbildung erforderlichen praktischen Erfahrungen sammeln können, in der Absicht, im Geiste der Bestimmungen zu handeln, die in der Gemeinsamen Politischen Erklärung über die Beziehungen zwischen Kanada und der EU und dem Gemeinsamen Aktionsplan Kanadas und der EU enthalten sind, die am 17. Dezember 1996 für Kanada vom Premierminister und für die EU vom Präsidenten des Europäischen Rates und dem Vizepräsidenten der Europäischen Kommission unterzeichnet wurden, sind wie folgt übereingekommen:1. Jede der Vertragsparteien stellt in Übereinstimmung mit ihren jeweils geltenden nationalen Gesetzen, Vorschriften und Richtlinien betreffend Einreise, Aufenthalt und Beschäftigung auf der Grundlage der Reziprozität und in großzügiger Weise den Teilnehmern und Teilnehmerinnen des jeweils anderen Landes am Kanadisch-Österreichischen Programm für unternehmensinterne und bei Partnerunternehmen durchgeführte Ausbildung oder am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm, welche die in den angeschlossenen Anhängen angeführten Erfordernisse erfüllen, die in den Anhängen näher bezeichneten amtlichen Dokumente aus. Die angeschlossenen Anhänge sind Bestandteil dieser Vereinbarung. 2. Beide Vertragsparteien nehmen zur Kenntnis, daß in ihren jeweiligen Ländern Dienstverträge oder -vereinbarungen, die von Teilnehmern oder Teilnehmerinnen am Kanadisch-Österreichischen Programm für unternehmensinterne und bei Partnerunternehmen durchgeführte Ausbildung oder am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm und ihren Arbeitgebern unterzeichnet wurden, die jeweils geltenden Lohn- und Arbeitsbedingungen erfüllen müssen und für beide Unterzeichner rechtsverbindlich sind. 3. Beide Vertragsparteien wirken auf die Arbeitgeber, die Arbeitnehmer, die jungen Menschen sowie die kulturellen und kommunitären Organisationen ihres jeweiligen Landes dahingehend ein, für die Zwecke der genannten Programme geeignete Beratungseinrichtungen für kanadische Staatsangehörige, die in die Republik Österreich eingereist sind, bzw. für österreichische Staatsangehörige, die nach Kanada eingereist sind, zu schaffen. 4. Beide Vertragsparteien können die obigen Bestimmungen gegenseitig aus staatspolitischen Gründen vorübergehend zur Gänze oder zum Teil aussetzen. Allfällige Fragen bezüglich der Auslegung, Anwendung oder etwaigen Aussetzung dieser Vereinbarung werden von dem Ministerium für auswärtige Angelegenheiten und internationalen Handel von Kanada und dem Bundesministerium für Arbeit, Gesundheit und Soziales der Republik Österreich durch Konsultationen auf diplomatischem Wege gelöst. 5. Auf beiden Seiten wird die sich auf der Grundlage der Gegenseitigkeit ergebende Anzahl der Teilnehmer und Teilnehmerinnen am Kanadisch-Österreichischen Programm für unternehmensinterne und bei Partnerunternehmen durchgeführte Ausbildung und am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm nicht auf für andere kanadische oder österreichische Austauschprogramme vorgesehene Quoten in einer Weise angerechnet, die diese Programme beschränken würde. 6. Abänderungen dieser Vereinbarung können zwischen den beiden Vertragsparteien jederzeit ausgehandelt werden. Solche Abänderungen werden schriftlich niedergelegt, wobei der Zeitpunkt ihres Inkrafttretens jeweils eigens vereinbart wird. 7. Diese Vereinbarung tritt am ersten Tag des dritten Monats nach dem Zeitpunkt ihrer Unterzeichnung in Kraft und gilt für unbestimmte Zeit. 8. Ungeachtet einer allfälligen Kündigung oder Aussetzung dieser Vereinbarung oder einzelner Bestimmungen derselben wird, falls die Vertragsparteien nichts anderes vereinbaren, jeder Person, die zum Zeitpunkt einer solchen Kündigung oder Aussetzung bereits eine gültige, in den jeweiligen Anhängen näher bezeichnete amtliche Zulassung besitzt, die Einreise und der Aufenthalt in dem betreffenden Land (Empfangsstaat) sowie die berufliche Ausbildung bis zum Ablauf der Geltungsdauer dieser amtlichen Zulassung in Übereinstimmung mit den jeweils geltenden nationalen Gesetzen, Vorschriften und Richtlinien betreffend Einreise, Aufenthalt und Beschäftigung des Empfangsstaates gestattet. 9. Jede der Vertragsparteien kann diese Vereinbarung durch schriftliche Benachrichtigung der anderen Vertragspartei unter Einhaltung einer Frist von drei (3) Monaten kündigen. GESCHEHEN zu Wien am 11. September 1998 in deutscher, englischer und französischer Sprache, wobei alle Versionen gleichermaßen authentisch sind.Anhang A Kanadisch-Österreichisches Programm für unternehmensinterne und bei Partnerunternehmen durchgeführte Ausbildung Voraussetzungen für österreichische Antragsteller/innen 1. Ein/e Antragsteller/in: i) muß Inhaber/in eines gültigen österreichischen Reisepasses sein; ii) darf nicht vorbestraft sein; iii) muß dem zuständigen kanadischen Visabeamten glaubhaft machen, daß er/sie primär beabsichtigt, eine Ausbildung innerhalb einer zu seinem/ihrem Arbeitgeber in Beziehung stehenden Einrichtung in Kanada anzutreten, daß er/sie zu einem Mutter- oder Tochterunternehmen einer multinationalen Firma, bei welcher er/sie beschäftigt ist, oder zu einer Partnerfirma einer solchen reist, daß das zu keiner Freisetzung kanadischer oder ständig aufenthaltsberechtigter ausländischer Arbeitnehmer/innen führt und daß ihre/seine Tätigkeit Ausbildungs- und nicht Produktionszwecken dient, wobei allerdings ein gewisses Maß an praktischer Tätigkeit nicht ausgeschlossen ist; iv) muß ein Rückflugticket oder genügend Mittel zum Kauf eines solchen besitzen; v) muß mit einer Bestätigung des kanadischen Mutter- oder Tochterunternehmens bzw. der Partnerfirma oder durch einen unterzeichneten Dienstvertrag den Zweck der Einreise und die voraussichtliche Aufenthaltsdauer nachweisen; vi) muß über hinreichende Mittel für seinen/ihren Unterhalt während der ersten sechs Monate in Kanada verfügen; vii) muß sich zur Erlangung der Einreisegenehmigung nach Kanada einer medizinischen Untersuchung durch eine/n von der kanadischen Regierung anerkannte/n Arzt/Ärztin unterziehen, falls er/sie beabsichtigt, eine Tätigkeit im Gesundheitsbereich, in den Volksschulen sowie mittleren und höheren Schulen oder im Bereich Kinderbetreuung aufzunehmen; viii) muß bereit sein, eine Visa- oder Programmteilnahmsgebühr zu bezahlen. 2. Österreichischen Antragstellern/Antragstellerinnen, die die obgenannten Anforderungen erfüllen, wird vom kanadischen Einwanderungsbüro in Wien ein Empfehlungsschreiben (Letter of Introduction) ausgestellt, das für einen Zeitraum von zwölf (12) Monaten ab Ausstellungsdatum zur Vorlage gültig ist. In das Programm aufgenommene Antragsteller/innen, die den oa. Empfehlungsbrief besitzen, erhalten bei ihrer Ankunft in Kanada eine Arbeitsgenehmigung (Employment Authorization), die für eine Zeitdauer von höchstens zwölf (12) Monaten ab Einreisedatum gültig ist. Das Ministerium für auswärtige Angelegenheiten und internationalen Handel von Kanada wird sicherstellen, daß das zur Erlangung der obgenannten Dokumente notwendige Verfahren rasch und zügig abgehandelt wird. Nötigenfalls werden die Antragsteller/innen von Angehörigen der entsprechenden Vertretungsbehörde befragt, um ihre Eignung festzustellen. 3. Die österreichischen Teilnehmer/innen am Kanadisch-Österreichischen Programm für unternehmensinterne und bei Partnerunternehmen durchgeführte Ausbildung sind verpflichtet, die Gesetze und Vorschriften Kanadas einzuhalten, und haben keinen Anspruch auf Sozialhilfe oder andere Leistungen seitens der kanadischen Regierung. Die Teilnehmer/innen an dem Programm haben für allfällige Arzt- und Krankenhauskosten während ihres Aufenthalts in Kanada selbst aufzukommen, wobei von ihnen erwartet wird, daß sie für die volle Dauer ihres Aufenthaltes eine umfassende Krankenversicherung abschließen und aufrechterhalten. 4. Die Regierung von Kanada behält sich das Recht vor, jeden an sie ergehenden Antrag im Einzelfall abzulehnen. In Übereinstimmung mit den jeweils geltenden kanadischen Gesetzen, Vorschriften und Richtlinien betreffend Einreise, Aufenthalt und Beschäftigung kann sie Teilnehmern/innen am Kanadisch-Österreichischen Programm für unternehmensinterne und bei Partnerunternehmen durchgeführte Ausbildung die Einreise verweigern bzw. jede Person, der im Rahmen des Programmes die Einreise gestattet wurde, abschieben.Anhang B Kanadisch-Österreichisches Programm für unternehmensinterne und bei Partnerunternehmen durchgeführte Ausbildung Voraussetzungen für kanadische Antragsteller/innen 1. Ein/e Antragsteller/in: i) muß Inhaber/in eines bis drei Monate nach Beendigung seiner/ihrer Tätigkeit im gegenständlichen Programm gültigen kanadischen Reisepasses sein; ii) darf nicht vorbestraft sein; iii) muß ein Rückflugticket oder genügend Mittel zum Kauf eines solchen besitzen; iv) muß über hinreichende Mittel für seinen/ihren Unterhalt während des Aufenthalts in Österreich verfügen; v) muß bereit sein, eine Visa- oder Programmteilnahmsgebühr zu bezahlen; vi) muß sich vor Aufnahme der Ausbildung einer medizinischen Untersuchung unterziehen, wenn dies im Hinblick auf die konkrete Ausbildung oder Tätigkeit gesetzlich vorgeschrieben ist. 2. Einem österreichischen Ausbildungsunternehmen wird von der zuständigen regionalen Geschäftsstelle des Arbeitsmarktservice (AMS) in Übereinstimmung mit den jeweils geltenden österreichischen Gesetzen, Vorschriften und Richtlinien betreffend Einreise, Aufenthalt und Beschäftigung auf Antrag für einen am gegenständlichen Programm teilnehmenden kanadischen Staatsangehörigen bei einer höchstens vier Monate dauernden Ausbildung eine Entsendebewilligung oder bei einer bis höchstens ein Jahr dauernden Ausbildung eine Sicherungsbescheinigung ausgestellt, wenn folgende Voraussetzungen erfüllt sind: i) Der/Die kanadische Programmteilnehmer/in muß ein/eine qualifizierter Mitarbeiter/in eines kanadischen Unternehmens sein, der/die auf Grund seines/ihres Arbeitsvertrages eine innerbetriebliche Aus- oder Weiterbildung absolvieren soll. ii) Die praktische Ausbildung muß in einer mit dem kanadischen Arbeitgeber in Beziehung stehenden Einrichtung in Österreich, also entweder bei einem österreichischen Mutter- oder Tochterunternehmen einer kanadischen juristischen Person oder bei einem in ständiger enger geschäftlicher Beziehung zum kanadischen Entsendeunternehmen stehenden österreichischen Partnerunternehmen, stattfinden. Zwischen dem/der kanadischen Programmteilnehmer/in und dem kanadischen Entsendeunternehmen muß ein unbefristeter Arbeitsvertrag bestehen. iii) Es muß die Gewähr gegeben sein, daß für die praktische Ausbildung im österreichischen Ausbildungsunternehmen die österreichischen Arbeits- und Lohnbedingungen sowie die österreichischen sozialversicherungsrechtlichen Gesetze und Vorschriften vom österreichischen Ausbildungsunternehmen eingehalten werden. Internationale Abkommen bleiben davon unberührt. Die Teilnehmer/innen an dem Programm haben der österreichischen Botschaft oder berufskonsularischen Vertretung in Kanada jedenfalls nachzuweisen, daß für sie eine umfassende Krankenversicherung für die volle Dauer ihres Aufenthaltes in Österreich besteht, die sämtliche allfälligen Arzt- und Krankenhauskosten während ihres Aufenthalts in Österreich abdeckt. iv) Die praktische Ausbildung darf zu keiner Freisetzung (Entlassung, Kündigung) österreichischer oder ständig aufenthaltsberechtigter ausländischer Arbeitnehmer/innen führen, und die Tätigkeiten sollen primär der Ausbildung im Betrieb dienen, ohne jedoch ein gewisses Maß an praktischer Tätigkeit im Rahmen der Ausbildung auszuschließen. Die praktische Ausbildung für Tätigkeiten, die in Österreich üblicherweise von Betrieben der Wirtschaftsklasse Hoch-und Tiefbau, Bauinstallation, sonstiges Baugewerbe und Vermietung von Baumaschinen und Baugeräten mit Bedienungspersonal erbracht werden, ist von diesem Programm nicht erfaßt. 3. Kanadischen Programmteilnehmern/Programmteilnehmerinnen wird die Aufenthaltserlaubnis bei Vorlage der Entsendebewilligung von der österreichischen Botschaft oder berufskonsularischen Vertretung in Kanada direkt, bei Vorlage der Sicherungsbescheinigung über die Botschaft oder berufskonsularische Vertretung in Kanada von der inländischen Behörde erteilt werden. Die Aufenthaltserlaubnis berechtigt sie zur mehrfachen Einreise und zum vorübergehenden Aufenthalt in Österreich. Mit der Entsendebewilligung (für vier Monate) kann die praktische Ausbildung bei Vorliegen einer Aufenthaltserlaubnis unmittelbar aufgenommen werden. Die Sicherungsbescheinigung ist bis zu 36 Wochen zur Vorlage gültig. In diesem Zeitraum ist von dem/der kanadischen Programmteilnehmer/in die Aufenthaltserlaubnis zu beantragen. Nach Gewährung der Aufenthaltserlaubnis erhält das österreichische Unternehmen, in dem die praktische Ausbildung absolviert werden soll, über Antrag von der zuständigen regionalen Geschäftsstelle des AMS eine Beschäftigungsbewilligung. Nach Erteilung der Beschäftigungsbewilligung kann der/die kanadische Programmteilnehmer/in die Tätigkeit im österreichischen Unternehmen aufnehmen. Das Bundesministerium für Arbeit, Gesundheit und Soziales wird sicherstellen, daß das zur Erlangung der obgenannten Dokumente notwendige Verfahren rasch und zügig abgehandelt wird. Weder die Beschäftigungsbewilligung noch die Entsendebewilligung gestatten den Wechsel des/der kanadischen Programmteilnehmers/in in eine Dauerbeschäftigung. Beschäftigungszeiten, die auf Grund einer im Rahmen dieses Programms erteilten Beschäftigungsbewilligung oder Entsendebewilligung erworben werden, sind auf Beschäftigungszeiten, mit denen auf Grund sonstiger Rechtsvorschriften Berechtigungen zur Ausübung einer Beschäftigung erworben werden, nicht anrechenbar. 4. Die kanadischen Teilnehmer/innen am Kanadisch-Österreichischen Programm für unternehmensinterne und bei Partnerunternehmen durchgeführte Ausbildung sind verpflichtet, die Gesetze und Vorschriften Österreichs einzuhalten, und haben keinen Anspruch auf Sozialhilfe oder andere Leistungen seitens der Republik Österreich. 5. Die österreichischen Behörden behalten sich das Recht vor, jeden an sie ergehenden Antrag im Einzelfall abzulehnen. In Übereinstimmung mit den jeweils geltenden österreichischen Gesetzen, Vorschriften und Richtlinien betreffend Einreise, Aufenthalt und Beschäftigung können sie Teilnehmern/Teilnehmerinnen am Kanadisch-Österreichischen Programm für unternehmensinterne und bei Partnerunternehmen durchgeführte Ausbildung die Einreise verweigern bzw. jede Person, der im Rahmen des Programmes die Einreise gestattet wurde, abschieben.Anhang C Kanadisch-Österreichisches Jungarbeitskräfte-Austauschprogramm Voraussetzungen für österreichische Antragsteller/innen 1. Ein/e Antragsteller/in: i) muß Inhaber/in eines gültigen österreichischen Reisepasses sein und einen Wohnsitz in Österreich haben; ii) muß zum Zeitpunkt der Antragstellung für eine Genehmigung gemäß dem Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm zwischen achtzehn (18) und dreißig (30) Jahre alt sein, beides eingeschlossen, außer in jenen Fällen, wo die zuständigen Behörden beider Vertragsparteien die Erhöhung der Altersgrenze auf fünfunddreißig (35) Jahre beschließen; iii) Absolvent/in einer anerkannten Universität oder einer vergleichbaren Einrichtung sein oder ein Diplom oder ein postsekundäres Zeugnis eines technischen Instituts oder einer vergleichbaren Lehreinrichtung, die Programme in den Bereichen Tourismus oder Landwirtschaft oder Forstwirtschaft hat, besitzen; iv) darf nicht vorbestraft sein; v) darf von keinen von ihm/ihr zu versorgenden Angehörigen begleitet sein; vi) muß dem zuständigen kanadischen Visabeamten glaubhaft machen, daß er/sie seinen/ihren Aufenthalt in Kanada nicht über die vorgesehene Zeit hinaus auszudehnen beabsichtigt; vii) muß über ein Rückflugticket oder genügend Mittel zum Kauf eines solchen verfügen sowie über ein echtes Arbeitsplatzangebot eines kanadischen Arbeitgebers auf einem seiner/ihrer Berufsausbildung entsprechenden Fachgebiet; viii) muß über hinreichende Mittel für seinen/ihren Unterhalt während seines/ihres anfänglichen Aufenthalts in Kanada verfügen; ix) muß zum Zwecke der Teilnahme an diesem Programm von einem kanadischen Unternehmen oder einer kanadischen Institution, das bzw. die in den Sektoren Tourismus oder Landwirtschaft oder Forstwirtschaft tätig ist, beschäftigt werden; x) muß bereit sein, eine Visa- oder Programmteilnahmsgebühr zu bezahlen. 2. Österreichischen Antragstellern/Antragstellerinnen, die die obgenannten Anforderungen erfüllen, wird vom kanadischen Einwanderungsbüro in Wien ein Empfehlungsschreiben (Letter of Introduction) ausgestellt, das für einen Zeitraum von zwölf (12) Monaten ab Ausstellungsdatum zur Vorlage gültig ist. In das Programm aufgenommene Antragsteller/innen, die den oa. Empfehlungsbrief besitzen, erhalten bei ihrer Ankunft in Kanada eine Arbeitsgenehmigung (Employment Authorization), die für eine Zeitdauer von höchstens sechs (6) Monaten ab Einreisedatum gültig ist, wobei keine Möglichkeit einer Verlängerung besteht. Nötigenfalls werden die Antragsteller/innen von Angehörigen der entsprechenden Vertretungsbehörde befragt, um ihre Eignung festzustellen. Der kanadische Arbeitgeber hat gegenüber den österreichischen Teilnehmern/Teilnehmerinnen am Programm die kanadischen Arbeits- und Lohnbedingungen sowie die kanadischen sozialversicherungsrechtlichen Gesetze und Vorschriften einzuhalten. Internationale Abkommen bleiben davon unberührt. 3. Österreichischen Antragstellern/Antragstellerinnen darf eine Genehmigung gemäß dem Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm nicht einzig und allein auf Grund mangelnder Kenntnisse der englischen oder französischen Sprache verweigert werden. 4. Die österreichischen Teilnehmer/innen am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm sind verpflichtet, die Gesetze und Vorschriften Kanadas einzuhalten. Die Teilnehmer/innen am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm dürfen ihren Status nicht in den eines Studenten/einer Studentin oder eines Inhabers/einer Inhaberin einer Langzeitaufenthalts- oder Langzeitbesuchergenehmigung verwandeln und dürfen im Rahmen des gegenständlichen Programms um keine weiteren Arbeitsgenehmigungen ansuchen. 5. Die österreichischen Teilnehmer/innen am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm haben keinen Anspruch auf Sozialhilfe oder andere Leistungen seitens der kanadischen Regierung. Die Teilnehmer/innen am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm haben für allfällige Arzt- und Krankenhauskosten während ihres Aufenthalts in Kanada selbst aufzukommen, wobei von ihnen erwartet wird, daß sie für die volle Dauer ihres Aufenthaltes eine umfassende Krankenversicherung abschließen und aufrechterhalten. 6. Die Regierung von Kanada behält sich das Recht vor, jeden an sie ergehenden Antrag im Einzelfall abzulehnen. In Übereinstimmung mit den jeweils geltenden kanadischen Gesetzen, Vorschriften und Richtlinien betreffend Einreise, Aufenthalt und Beschäftigung kann sie Teilnehmern/Teilnehmerinnen am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm die Einreise verweigern bzw. jede Person, der im Rahmen des Programmes die Einreise gestattet wurde, abschieben.Anhang D Kanadisch-Österreichisches Jungarbeitskräfte-Austauschprogramm Voraussetzungen für kanadische Antragsteller/innen 1. Ein/e Antragsteller/in: i) muß Inhaber/in eines bis drei Monate nach Ablauf der praktischen Ausbildung gültigen kanadischen Reisepasses sein und einen Wohnsitz in Kanada haben; ii) muß zum Zeitpunkt der Antragstellung für eine Zulassung gemäß dem Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm zwischen achtzehn (18) und dreißig (30) Jahre alt sein, beides eingeschlossen, außer in jenen Fällen, wo die zuständigen Behörden beider Vertragsparteien die Erhöhung der Altersgrenze auf fünfunddreißig (35) Jahre beschließen; iii) muß Absolvent/in einer anerkannten Universität oder einer vergleichbaren Einrichtung sein oder ein Diplom oder ein postsekundäres Zeugnis einer Bildungseinrichtung aus dem Bereiche Tourismus oder Landwirtschaft oder Forstwirtschaft besitzen; iv) darf nicht vorbestraft sein; v) darf von keinen von ihm/ihr zu versorgenden Angehörigen begleitet sein; vi) muß über ein Rückflugticket oder genügend Mittel zum Kauf eines solchen verfügen; vii) muß über hinreichende Mittel für seinen/ihren Unterhalt während seines/ihres anfänglichen Aufenthalts in Österreich verfügen; viii) muß sich vor Aufnahme der praktischen Ausbildung einer medizinischen Untersuchung unterziehen, wenn dies im Hinblick auf die konkrete Ausbildung oder Tätigkeit gesetzlich vorgeschrieben ist; ix) muß bereit sein, eine Visa- oder Programmteilnahmsgebühr zu bezahlen; x) Einem österreichischen Ausbildungsunternehmen (Betrieb im Tourismus oder in der Landwirtschaft oder Forstwirtschaft) wird für eine/einen kanadischen Programmteilnehmer/in in Übereinstimmung mit den jeweils geltenden österreichischen Gesetzen, Vorschriften und Richtlinien betreffend Einreise, Aufenthalt und Beschäftigung auf Antrag eine Beschäftigungsbewilligung im Rahmen einer jeweils geltenden österreichischen Verordnung zur Beschäftigung im Saisonbereich (i.e. Tourismus oder Landwirtschaft oder Forstwirtschaft) erteilt. Eine solche Beschäftigungsbewilligung gilt für höchstens sechs Monate. 2. Kanadische Programmteilnehmer/innen, die die obgenannten Anforderungen erfüllen, erhalten auf Antrag von einer österreichischen diplomatischen oder berufskonsularischen Vertretung in Kanada bei gleichzeitiger Vorlage der oa. Saisonbeschäftigungsbewilligung eine Aufenthaltserlaubnis für die Gültigkeitsdauer der Beschäftigungsbewilligung. Der österreichische Arbeitgeber hat die österreichischen Arbeits- und Lohnbedingungen sowie die österreichischen sozialversicherungsrechtlichen Gesetze und Vorschriften einzuhalten. Internationale Abkommen bleiben davon unberührt. 3. Für kanadische Programmteilnehmer/innen darf eine Beschäftigungsbewilligung im Rahmen des Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogrammes nicht einzig und allein auf Grund mangelnder Kenntnisse der deutschen Sprache verweigert werden. 4. Die kanadischen Teilnehmer/innen am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm sind verpflichtet, die Gesetze und Vorschriften Österreichs einzuhalten. Sie dürfen im Rahmen dieses Programmes um keine weiteren Beschäftigungsbewilligungen ansuchen und erwerben auf Grund ihrer befristeten Beschäftigung keine Ansprüche auf eine Dauerbeschäftigung und ein Daueraufenthaltsrecht. Beschäftigungszeiten, die auf Grund einer Saisonbeschäftigungsbewilligung erworben werden, sind auf Beschäftigungszeiten, mit denen auf Grund sonstiger Rechtsvorschriften Berechtigungen zur Ausübung einer Beschäftigung erworben werden, nicht anrechenbar. 5. Die kanadischen Teilnehmer/innen am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm haben keinen Anspruch auf Sozialhilfe oder andere Leistungen seitens der Republik Österreich. 6. Die österreichischen Behörden behalten sich das Recht vor, jeden an sie ergehenden Antrag im Einzelfall abzulehnen. In Übereinstimmung mit den jeweils geltenden österreichischen Gesetzen, Vorschriften und Richtlinien betreffend Einreise, Aufenthalt und Beschäftigung können sie Teilnehmern/Teilnehmerinnen am Kanadisch-Österreichischen Jungarbeitskräfte-Austauschprogramm die Einreise verweigern bzw. jede Person, der im Rahmen des Programmes die Einreise gestattet wurde, abschieben.",
  "parts": [
    {
      "@id": "550fb198-e40f-4b7a-9034-63906b9517a4#offset_2109_6078",
      "offset_ini": 2109,
      "offset_end": 6078,
      "title": ""
    },
    {
      "@id": "550fb198-e40f-4b7a-9034-63906b9517a4#offset_6079_9918",
      "offset_ini": 6079,
      "offset_end": 9918,
      "title": "Voraussetzungen für österreichische Antragsteller/innen"
    },
    {
      "@id": "550fb198-e40f-4b7a-9034-63906b9517a4#offset_9919_16157",
      "offset_ini": 9919,
      "offset_end": 16157,
      "title": "Voraussetzungen für kanadische Antragsteller/innen"
    },
    {
      "@id": "550fb198-e40f-4b7a-9034-63906b9517a4#offset_16158_20889",
      "offset_ini": 16158,
      "offset_end": 20889,
      "title": "Voraussetzungen für österreichische Antragsteller/innen"
    },
    {
      "@id": "550fb198-e40f-4b7a-9034-63906b9517a4#offset_20890_25162",
      "offset_ini": 20890,
      "offset_end": 25162,
      "title": "Voraussetzungen für kanadische Antragsteller/innen"
    },
    {
      "@id": "550fb198-e40f-4b7a-9034-63906b9517a4#offset_0_2108",
      "offset_ini": 0,
      "offset_end": 2108
    }
  ]
}