{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Krankenanstalten-Arbeitszeitgesetz"
    },
    "hasAuthority": "BGBl. I Nr. 8/1997",
    "nick": [
      "KA-AZG"
    ],
    "id_local": "10009051",
    "first_date_entry_in_force": "1997-01-01",
    "version_date": "2018-12-23",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009051\u0026FassungVom\u003d1997-01-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 28438,
  "text": "Anmerkung Das Krankenanstalten-Arbeitszeitgesetz wurde in Artikel I des BGBl. I Nr. 8/1997 kundgemacht. Schlagworte e-rk3 1. Euro-Umstellungsgesetz – Bund, BGBl. I Nr. 98/2001, EU-Nachtarbeits-Anpassungsgesetz (BGBl. I Nr. 122/2002), Zahnärztereform-Begleitgesetz (BGBl. I Nr. 155/2005), Zahnärztliche Assistenz-Gesetz (BGBl. I Nr. 38/2012), Deregulierungsgesetz 2017 (BGBl. I Nr. 40/2017), Sozialversicherungs-Organisationsgesetz – SV-OG (BGBl. I Nr. 100/2018) Zuletzt aktualisiert am 28.12.2018 Gesetzesnummer 10009051 Dokumentnummer NOR11009225 alte Dokumentnummer N6199744464LABSCHNITT 1 Geltungsbereich § 1. (1) Dieses Bundesgesetz gilt für die Beschäftigung von Dienstnehmer/innen, die in 1. Allgemeinen Krankenanstalten, 2. Sonderkrankenanstalten, 3. Heimen für Genesende, die ärztlicher Behandlung und besonderer Pflege bedürfen, 4. Pflegeanstalten für chronisch Kranke, die ärztlicher Betreuung und besonderer Pflege bedürfen, 5. Gebäranstalten und Entbindungsheimen, 6. Sanatorien, 7. selbständigen Ambulatorien insbesondere Röntgeninstituten und Zahnambulatorien, 8. Anstalten, die für die Unterbringung geistig abnormer oder entwöhnungsbedürftiger Rechtsbrecher/innen bestimmt sind, 9. Krankenabteilungen in Justizanstalten, 10. Kuranstalten, 11. Organisationseinheiten zur stationären Pflege in Pflegeheimen und ähnlichen Einrichtungen als Angehörige von Gesundheitsberufen tätig sind oder deren Tätigkeit sonst zur Aufrechterhaltung des Betriebes ununterbrochen erforderlich ist. (2) Als Angehörige von Gesundheitsberufen im Sinne dieses Bundesgesetzes gelten 1. Ärzte/Ärztinnen gemäß Ärztegesetz 1998, BGBl. I Nr. 169, 1a. Angehörige des zahnärztlichen Berufs und des Dentistenberufs gemäß Zahnärztegesetz, BGBl. I Nr. 126/2005, 2. Angehörige der Gesundheits- und Krankenpflegeberufe gemäß Gesundheits- und Krankenpflegegesetz, BGBl. I Nr. 108/1997, 3. Angehörige der gehobenen medizinisch-technischen Dienste gemäß MTD-Gesetz, BGBl. Nr. 460/1992, 4. Angehörige des medizinisch-technischen Fachdienstes gemäß dem Bundesgesetz über die Regelung des medizinisch-technischen Fachdienstes und der Sanitätshilfsdienste (MTF-SHD-G), BGBl. Nr. 102/1961, 5. Angehörige der Sanitätshilfsdienste gemäß MTF-SHD-G, BGBl. Nr. 102/1961, 5a. Angehörige der medizinischen Assistenzberufe gemäß Medizinische Assistenzberufe-Gesetz (MABG), BGBl. I Nr. 89/2012, 6. Hebammen gemäß Hebammengesetz, BGBl. Nr. 310/1994, 7. Angehörige des kardiotechnischen Dienstes sowie Kardiotechniker/innen in Ausbildung gemäß Kardiotechnikergesetz, BGBl. I Nr. 96/1998, 8. Gesundheitspsychologen/Gesundheitspsychologinnen und klinische Psychologen/Psychologinnen sowie Psychologen/Psychologinnen im Rahmen des Erwerbs praktischer fachlicher Kompetenz gemäß Psychologengesetz, BGBl. Nr. 360/1990, 9. Psychotherapeuten/Psychotherapeutinnen sowie Psychotherapeuten/Psychotherapeutinnen in Ausbildung gemäß Psychotherapiegesetz, BGBl. Nr. 361/1990, 10. Apothekenleiter/Apothekenleiterinnen gemäß § 37 des Apothekengesetzes, RGBl. Nr. 5/1907 sowie andere allgemein berufsberechtigte Apotheker/Apothekerinnen in Anstaltsapotheken im Sinn des § 3b Apothekengesetz, 11. Sanitäter/Sanitäterinnen sowie Sanitäter/Sanitäterinnen in Ausbildung gemäß Sanitätergesetz, BGBl. I Nr. 30/2002, 12. medizinische Masseure/Masseurinnen sowie medizinische Masseure/Masseurinnen in Ausbildung und Heilmasseure/Heilmasseurinnen sowie Heilmasseure/Heilmasseurinnen in Ausbildung gemäß Medizinischer Masseur- und Heilmasseurgesetz, BGBl. I Nr. 169/2002, 13. Zahnärztliche Assistentinnen/Zahnärztliche Assistenten sowie Zahnärztliche Assistentinnen/Zahnärztliche Assistenten in Ausbildung gemäß Zahnärztegesetz, (3) Dieses Bundesgesetz gilt nicht für leitende Dienstnehmer/innen, denen maßgebliche Führungsaufgaben selbstverantwortlich übertragen sind. (4) Dieses Bundesgesetz gilt weiters nicht für die Beschäftigung von Dienstnehmer/innen, für die das Bundesgesetz über die Beschäftigung von Kindern und Jugendlichen 1987, BGBl. Nr. 599, gilt.ABSCHNITT 2 Arbeitszeit Begriffsbestimmungen § 2. Im Sinne dieses Bundesgesetzes ist: 1. Arbeitszeit die Zeit vom Dienstantritt bis zum Dienstende ohne die Ruhepausen; 2. Tagesarbeitszeit die Arbeitszeit innerhalb eines ununterbrochenen Zeitraumes von 24 Stunden; 3. Wochenarbeitszeit die Arbeitszeit innerhalb des Zeitraumes von Montag bis einschließlich Sonntag.Arbeitszeit § 3. (1) Die Tagesarbeitszeit darf 13 Stunden nicht überschreiten, soweit im folgenden nicht anderes bestimmt wird. (2) Die Wochenarbeitszeit darf 1. innerhalb eines Durchrechnungszeitraumes von bis zu 17 Wochen im Durchschnitt 48 Stunden und 2. in den einzelnen Wochen des Durchrechnungszeitraumes 60 Stunden nicht überschreiten, soweit im folgenden nicht anderes bestimmt wird. (3) Im Rahmen seiner Mitwirkungsbefugnis bei der Arbeitszeitgestaltung hat das jeweils zuständige betriebliche Vertretungsorgan das Einvernehmen mit Vertreter/innen der betroffenen Dienstnehmer/innen (§ 1 Abs. 2 Z 1 und 1a bzw. Z 2 bis 13), die den Verhandlungen beizuziehen sind, herzustellen. (4) Durch Betriebsvereinbarung (Abs. 3) kann 1. der Durchrechnungszeitraum nach § 4 Abs. 1, 4 und 5 auf bis zu 26 Wochen; 2. für Dienstnehmer/Dienstnehmerinnen iSd § 4 Abs. 4a Z 1 und 2 bei Vorliegen von objektiven Gründen technischer oder arbeitsorganisatorischer Art der Durchrechnungszeitraum nach § 4 Abs. 4 Z 2 auf bis zu 52 Wochen, a) wenn die Betriebsvereinbarung keine Arbeitszeitverlängerung nach § 4 Abs. 4b zulässt, oder b) im Falle des § 8 Abs. 3 ausgedehnt werden. (4a) Fallen in einen Durchrechnungszeitraum nach § 3 Abs. 2 oder § 4 Abs. 1 und 4 gerechtfertigte Abwesenheitszeiten, sind für die Berechnung der durchschnittlichen Wochenarbeitszeit 1. wenn die Diensteinteilung zum Zeitpunkt der Kenntnisnahme durch den Dienstgeber/die Dienstgeberin bereits getroffen wurde, die in der Diensteinteilung vorgesehene Arbeitszeiten heranzuziehen; 2. wenn die Diensteinteilung zum Zeitpunkt der Kenntnisnahme durch den Dienstgeber/die Dienstgeberin noch nicht getroffen wurde, die tatsächlich geleisteten Arbeitszeiten zu addieren und durch die um die Ausfallstage reduzierte Wochenanzahl zu dividieren. (5) In Krankenanstalten, deren Rechtsträger eine Gebietskörperschaft ist und in denen eine Personalvertretung eingerichtet ist, können Regelungen gemäß Abs. 4 im Einvernehmen mit der Personalvertretung getroffen werden.Verlängerter Dienst § 4. (1) Werden Dienstnehmer/innen während der Arbeitszeit nicht durchgehend in Anspruch genommen, können durch Betriebsvereinbarung längere Arbeitszeiten zugelassen werden, wenn dies aus wichtigen organisatorischen Gründen unbedingt notwendig ist (verlängerte Dienste). Eine Verlängerung ist nur insoweit zulässig, als die zu erwartende Inanspruchnahme innerhalb eines Durchrechnungszeitraumes von 17 Wochen im Durchschnitt 48 Stunden pro Woche nicht überschreitet. (1a) Wird von einer Arbeitszeitverlängerung nach Abs. 4b nicht Gebrauch gemacht, ist Abs. 1 zweiter Satz nicht anzuwenden. In diesem Fall sind verlängerte Dienste nur zulässig, wenn durch entsprechende organisatorische Maßnahmen dafür gesorgt wird, dass den Dienstnehmern/Dienstnehmerinnen während der verlängerten Dienste ausreichende Erholungsmöglichkeiten zur Verfügung stehen. (1b) Bis zum Ablauf von drei Monaten nach der erstmaligen Betriebsaufnahme einer neu errichteten Krankenanstalt nach § 1 Abs. 1 Z 2 oder 3, in der noch kein Betriebsrat errichtet ist, sind verlängerte Dienste nach Abs. 1 und 1a auch zulässig, wenn dies zunächst mit den Vertretern/Vertreterinnen nach § 3 Abs. 3 und danach zusätzlich mit den einzelnen Dienstnehmern/Dienstnehmerinnen schriftlich vereinbart wurde. Die Vereinbarung mit den Vertretern/Vertreterinnen nach § 3 Abs. 3 ist den in § 7 Abs. 4 des Arbeitszeitgesetzes, BGBl. Nr. 461/1969, genannten Einrichtungen zu übermitteln. Abs. 4a ist nicht anzuwenden. Diese Vereinbarungen werden mit Inkraftreten einer Betriebsvereinbarung nach Abs. 1 und 1a unwirksam, spätestens aber mit Auslaufen der Frist von drei Monaten ab erstmaliger Betriebsaufnahme. (1c) Dienstgeber/Dienstgeberinnen dürfen Dienstnehmer/Dienstnehmerinnen, die verlängerten Diensten nach Abs. 1b nicht zustimmen, gegenüber anderen Dienstnehmern/Dienstnehmerinnen nicht benachteiligen. Dieses Diskriminierungsverbot betrifft insbesondere die Begründung des Dienstverhältnisses, sämtliche Arbeitsbedingungen, die Verlängerung von Dienstverhältnissen, Entgeltbedingungen, Aus- und Weiterbildungsmaßnahmen, Aufstiegschancen und Beendigung des Dienstverhältnisses. (2) In Krankenanstalten, deren Rechtsträger eine Gebietskörperschaft ist und in denen eine Personalvertretung eingerichtet ist, können verlängerte Dienste unter den Voraussetzungen des Abs. 1 im Einvernehmen mit der Personalvertretung zugelassen werden. (3) Wurden in einer Krankenanstalt, deren Rechtsträger eine Gebietskörperschaft ist und in denen ein Betriebsrat eingerichtet ist, verlängerte Dienste gemäß Abs. 1 für Dienstnehmer/innen zugelassen, die in einem privatrechtlichen Dienstverhältnis stehen, sind verlängerte Dienste im selben Ausmaß auch für Dienstnehmer/innen zulässig, die in einem öffentlich-rechtlichen Dienstverhältnis stehen. (4) Wurden verlängerte Dienste nach Abs. 1 bis 3 zugelassen, darf 1. die Dauer eines verlängerten Dienstes 25 Stunden, 2. die Wochenarbeitszeit innerhalb eines Durchrechnungszeitraumes von 17 Wochen im Durchschnitt 48 Stunden, 3. die Arbeitszeit in den einzelnen Wochen des Durchrechnungszeitraumes 72 Stunden nicht überschreiten. (4a) Abweichend von Abs. 4 Z 1 darf die Dauer eines verlängerten Dienstes von 1. Ärzten/Ärztinnen, 2. Apothekern/Apothekerinnen gemäß § 1 Abs. 2 Z 10 bis zum 31. Dezember 2017 32 Stunden, bei einem verlängerten Dienst, der am Vormittag eines Samstages oder eines Tages vor einem Feiertag beginnt, 49 Stunden, und bis zum 31. Dezember 2020 für alle verlängerten Dienste 29 Stunden nicht überschreiten. (4b) Abweichend von Abs. 4 Z 2 kann durch Betriebsvereinbarung oder im Einvernehmen mit der Personalvertretung zugelassen werden, dass die durchschnittliche Wochenarbeitszeit bis zum 31. Dezember 2017 60 Stunden und bis zum 30. Juni 2021 55 Stunden betragen kann. Abs. 1b ist nicht anzuwenden. Eine solche Arbeitszeitverlängerung ist darüber hinaus nur zulässig, wenn auch der einzelne Dienstnehmer/die einzelne Dienstnehmerin im Vorhinein schriftlich zugestimmt hat. (5) Ab 1. Jänner 1998 dürfen innerhalb eines Durchrechnungszeitraumes von 17 Wochen im Durchschnitt höchstens zehn verlängerte Dienste pro Monat gemäß Abs. 1 geleistet werden. Diese Höchstanzahl vermindert sich 1. ab dem 1. Jänner 2001 auf acht verlängerte Dienste und 2. ab dem 1. Jänner 2004 auf sechs verlängerte Dienste. Durch Betriebsvereinbarung oder im Einvernehmen mit der Personalvertretung kann festgelegt werden, dass bis zu acht verlängerte Dienste zulässig sind. Abs. 3 ist anzuwenden. Abs. 1b ist nicht anzuwenden. Für die Berechnung zählt eine durchgehende Arbeitszeit von mehr als 32 Stunden als zwei verlängerte Dienste. (6) Durch Betriebsvereinbarung oder im Einvernehmen mit der Personalvertretung kann festgelegt werden, dass abweichend von § 2 Z 3 als Wochenarbeitszeit die Arbeitszeit innerhalb eines anderen Zeitraumes von 168 aufeinander folgenden Stunden gilt. Eine solche Regelung muss einheitlich für sämtliche Dienstnehmer/innen einer Organisationseinheit, die verlängerte Dienste leisten, getroffen werden. Abs. 3 ist anzuwenden. Abs. 1b ist nicht anzuwenden.Überstundenarbeit und vertragsrechtliche Bestimmungen § 5. (1) Überstundenarbeit liegt vor, wenn die Tagesarbeitszeit acht Stunden bzw. bei einer anderen Verteilung der Arbeitszeit innerhalb der Woche neun Stunden oder die Wochenarbeitszeit 40 Stunden übersteigt, soweit nicht durch Kollektivvertrag abweichende Regelungen getroffen werden. Für Krankenanstalten, für die mangels Bestehen einer kollektivvertragsfähigen Körperschaft auf Arbeitgeberseite kein Kollektivvertrag abgeschlossen werden kann, können abweichende Regelungen durch Betriebsvereinbarung getroffen werden. (2) Dienstnehmer/innen dürfen außerhalb der festgelegten Arbeitszeiteinteilung zu Überstundenarbeit nur herangezogen werden, wenn berücksichtigungswürdige Interessen der Dienstnehmer/innen der Überstundenarbeit nicht entgegenstehen. (3) Für Überstundenarbeit gebührt ein Zuschlag von 50 vH. Der Berechnung dieses Zuschlages ist der auf die einzelne Arbeitsstunde entfallende Normallohn zugrunde zu legen. (4) Die Bestimmungen der §§ 19c, 19d und 19g des Arbeitszeitgesetzes, BGBl. Nr. 461/1969, sind anzuwenden. (5) Abs. 1 bis 4 gelten nicht für Dienstnehmer/innen, die in einem Dienstverhältnis zu einer Gebietskörperschaft stehen. Dienstrechtliche Regelungen in Bundesgesetzen oder Landesgesetzen bleiben unberührt.ABSCHNITT 2a Nachtarbeit Definitionen § 5a. (1) Als Nacht im Sinne dieses Bundesgesetzes gilt die Zeit zwischen 22.00 Uhr und 05.00 Uhr. (2) Nachtdienstnehmer/innen im Sinne dieses Bundesgesetzes sind Dienstnehmer/innen, die 1. regelmäßig oder 2. sofern durch Betriebsvereinbarung oder im Einvernehmen mit der Personalvertretung nicht anderes vorgesehen wird, in mindestens 48 Nächten im Kalenderjahr während der Nacht mindestens drei Stunden arbeiten.Untersuchungen § 5b. (1) Der/die Nachtdienstnehmer/in hat Anspruch auf unentgeltliche Untersuchungen des Gesundheitszustandes gemäß § 51 ArbeitnehmerInnenschutzgesetz (ASchG), BGBl. Nr. 450/1994, oder gleichartigen österreichischen Rechtsvorschriften, und zwar vor Aufnahme der Tätigkeit und danach in Abständen von zwei Jahren, nach Vollendung des 50. Lebensjahres oder nach zehn Jahren als Nachtdienstnehmer/in in jährlichen Abständen. (2) Abweichend von § 5a Abs. 1 und 2 gelten für den Anspruch auf Untersuchungen die folgenden Definitionen: 1. als Nacht gilt die Zeit zwischen 22.00 Uhr und 06.00 Uhr; 2. Nachtdienstnehmer/innen sind Dienstnehmer/innen, die regelmäßig oder in mindestens 30 Nächten im Kalenderjahr während der Nacht mindestens drei Stunden arbeiten.Versetzung § 5c. Der/die Nachtdienstnehmer/in hat auf Verlangen Anspruch gegenüber dem/der Dienstgeber/in auf Versetzung auf einen geeigneten Tagesarbeitsplatz entsprechend den betrieblichen Möglichkeiten, wenn 1. die weitere Verrichtung von Nachtarbeit die Gesundheit nachweislich gefährdet, oder 2. die Bedachtnahme auf unbedingt notwendige Betreuungspflichten gegenüber Kindern bis zu zwölf Jahren dies erfordert, für die Dauer dieser Betreuungspflichten.Recht auf Information § 5d. Der/die Dienstgeber/in hat sicherzustellen, dass Nachtdienstnehmer/innen über wichtige Betriebsgeschehnisse, die die Interessen der Nachtdienstnehmer/innen berühren, informiert werden.ABSCHNITT 3 Ruhepausen und Ruhezeiten Ruhepausen § 6. (1) Beträgt die Gesamtdauer der Arbeitszeit mehr als sechs Stunden, so ist die Arbeitszeit durch eine Ruhepause von mindestens 30 Minuten zu unterbrechen. (2) Verlängerte Dienste von mehr als 25 Stunden sind durch zwei Ruhepausen von jeweils mindestens 30 Minuten zu unterbrechen. (3) Ist die Gewährung von Ruhepausen aus organisatorischen Gründen nicht möglich, so ist innerhalb der nächsten zehn Kalendertage eine Ruhezeit entsprechend zu verlängern.Tägliche Ruhezeit § 7. (1) Nach Beendigung der Tagesarbeitszeit oder nach Beendigung eines verlängerten Dienstes gemäß § 4 ist den Dienstnehmer/innen eine ununterbrochene Ruhezeit von mindestens elf Stunden zu gewähren. (2) Beträgt die Tagesarbeitszeit zwischen acht und 13 Stunden, ist jeweils innerhalb der nächsten zehn Kalendertage eine Ruhezeit um vier Stunden zu verlängern. (3) Nach verlängerten Diensten gemäß § 4 ist die folgende Ruhezeit um jenes Ausmaß zu verlängern, um das der verlängerte Dienst 13 Stunden überstiegen hat, mindestens jedoch um elf Stunden.Wöchentliche Ruhezeit und Feiertagsruhe § 7a. (1) Für Dienstnehmer/innen, die unter das Arbeitsruhegesetz (ARG), BGBl. Nr. 144/1983 fallen, kann der Kollektivvertrag die wöchentliche Ruhezeit und die Ruhezeit an Feiertagen nach Maßgabe des Abs. 3 abweichend von den §§ 3, 4, 6 und 7 ARG regeln. (2) Insoweit eine Regelung durch Kollektivvertrag nicht besteht, kann die wöchentliche Ruhezeit und die Ruhezeit an Feiertagen nach Maßgabe des Abs. 3 abweichend von den §§ 3, 4 und 7 ARG geregelt werden 1. durch Betriebsvereinbarung, 2. in Krankenanstalten, deren Rechtsträger eine Gebietskörperschaft ist und in denen eine Personalvertretung eingerichtet ist, im Einvernehmen mit der Personalvertretung, 3. in Betrieben von Gebietskörperschaften und sonstigen juristischen Personen des öffentlichen Rechts durch dienstrechtliche Vorschriften, die den wesentlichen Inhalt des Arbeitsverhältnisses zwingend festlegen. (3) Im Rahmen der Abweichungsmöglichkeiten nach Abs. 1 und 2 kann 1. die wöchentliche Ruhezeit in einzelnen Wochen 36 Stunden unterschreiten oder ganz unterbleiben, wenn in einem kollektivvertraglich, durch Betriebsvereinbarung oder im Einvernehmen mit der Personalvertretung festgelegten Zeitraum eine durchschnittliche Ruhezeit von 36 Stunden erreicht wird, wobei zur Berechnung nur mindestens 24stündige Ruhezeiten herangezogen werden dürfen; 2. die Lage der Ersatzruhe abweichend von § 6 ARG festgelegt werden; 3. die Lage der Feiertagsruhe abweichend von § 7 ARG festgelegt werden. (Anm.: Z 4 aufgehoben durch BGBl. I Nr. 76/2014) (4) Wurde nach § 4 Abs. 6 ein abweichender Wochenzeitraum festgelegt, kann durch Betriebsvereinbarung, in Krankenanstalten, deren Rechtsträger eine Gebietskörperschaft ist und in denen eine Personalvertretung eingerichtet ist, im Einvernehmen mit der Personalvertretung, festgesetzt werden, dass der selbe Wochenzeitraum abweichend von § 3 Abs. 1 ARG an die Stelle der Kalenderwoche tritt.Abschnitt 4 Ausnahmen Außergewöhnliche Fälle § 8. (1) In außergewöhnlichen und unvorhersehbaren Fällen finden die Bestimmungen der §§ 3, 4, 6 und 7 keine Anwendung, wenn 1. die Betreuung von Patienten/Patientinnen nicht unterbrochen werden kann oder 2. eine sofortige Betreuung von Patienten/Patientinnen unbedingt erforderlich wird und durch andere organisatorische Maßnahmen nicht Abhilfe geschaffen werden kann. Eine Verlängerung der durchschnittlichen Wochenarbeitszeit ist nur zulässig, wenn der einzelne Dienstnehmer/die einzelne Dienstnehmerin schriftlich zugestimmt hat. (2) Weiters finden die §§ 3, 4, 6 und 7 keine Anwendung auf Dienstnehmer/innen im Bereich des Bundesministeriums für Landesverteidigung und Sport, die 1. Tätigkeiten in einem Einsatz gemäß § 2 Abs. 1 lit. a bis c des Wehrgesetzes 2001, BGBl. I Nr. 146/2001, der unmittelbaren Vorbereitung eines solchen Einsatzes oder im Rahmen einsatzähnlicher Übungen oder 2. Tätigkeiten, die im Hinblick auf die in Z 1 genannten Fälle zur Aufrechterhaltung des Dienstbetriebes unbedingt erforderlich sind, verrichten. (3) Durch Betriebsvereinbarung oder im Einvernehmen mit der Personalvertretung können vorübergehende Ausnahmen von § 4 Abs. 4 Z 1 und 3 sowie Abs. 5 festgelegt werden, wenn 1. die Wahrung von Interessen der Patienten oder die Aufrechterhaltung des Krankenanstaltenbetriebes dies notwendig macht, 2. die allgemeinen Grundsätze der Sicherheit und des Gesundheitsschutzes der Dienstnehmer/innen eingehalten werden und 3. durch die erforderlichen Maßnahmen sichergestellt wird, daß keinem/r Dienstnehmer/in Nachteile daraus entstehen, daß er/sie generell oder im Einzelfall nicht bereit ist, solche zusätzliche Arbeitszeit zu leisten. (4) Der/die Dienstgeber/in hat eine Arbeitszeitverlängerung nach Abs. 1 und 3 ehestens, längstens aber binnen vier Tagen nach Beginn der Arbeiten dem zuständigen Arbeitsinspektorat schriftlich anzuzeigen. Diese Anzeige muß eine aktuelle Liste der von der Arbeitszeitverlängerung betroffenen Dienstnehmer/innen und das Ausmaß der vorgesehenen Arbeitszeit enthalten. (5) Das Arbeitsinspektorat hat auf Antrag eines/r Dienstnehmers/in, des/der Dienstgebers/in oder von Amts wegen durch Bescheid die nach Abs. 3 vorgesehene Arbeitszeitverlängerung gänzlich oder teilweise zu verbieten, wenn 1. die Voraussetzungen nach Abs. 3 Z 2 und 3 nicht vorliegen oder 2. dies zum Schutz der Sicherheit oder Gesundheit der Dienstnehmer/innen erforderlich ist.Aushangpflicht § 10. Der/die Dienstgeber/in hat in jeder Organisationseinheit an geeigneter, für die Dienstnehmer/innen leicht zugänglicher Stelle einen Aushang über die Diensteinteilung gut sichtbar anzubringen oder den Dienstnehmer/innen mittels eines sonstigen Datenträgers samt Ablesevorrichtung, durch geeignete elektronische Datenverarbeitung oder durch geeignete Telekommunikationsmittel zugänglich zu machen.Aufzeichnungspflicht § 11. (1) Der/die Dienstgeber/in hat zur Überwachung der in diesem Bundesgesetz geregelten Angelegenheiten im Betrieb bzw. in der Dienststelle Aufzeichnungen über die geleisteten Arbeitsstunden zu führen. (2) Der/die Dienstgeber/in hat die Vornahme von Arbeiten gemäß § 8 Abs. 1 gesondert aufzuzeichnen. (3) Die Verpflichtung zur Führung von Aufzeichnungen über die Ruhepausen gemäß § 6 Abs. 1 und 2 entfällt, wenn 1. durch Betriebsvereinbarung oder im Einvernehmen mit der Personalvertretung a) Beginn und Ende der Ruhepausen festgelegt werden oder b) es dem/der Dienstnehmer/in überlassen wird, innerhalb eines festgelegten Zeitraumes die Ruhepausen zu nehmen, und 2. durch Betriebsvereinbarung oder im Einvernehmen mit der Personalvertretung keine längeren Ruhepausen als das Mindestausmaß gemäß § 6 Abs. 1 und 2 vorgesehen sind und 3. von dieser Vereinbarung oder vom getroffenen Einvernehmen nicht abgewichen wird. (4) Ist wegen Fehlens von Aufzeichnungen über die geleisteten Dienststunden die Feststellung der tatsächlich geleisteten Arbeitszeit unzumutbar, werden Verfallsfristen gehemmt.Überlassung § 11a. (1) Eine Überlassung im Sinne dieses Bundesgesetzes liegt vor, wenn Dienstnehmer/innen Dritten zur Verfügung gestellt werden, um für sie unter deren Kontrolle zu arbeiten. Überlasser/in ist, wer als Dienstgeber/in Dienstnehmer/innen zur Arbeitsleistung an Dritte verpflichtet. Beschäftiger/in ist, wer diese Dienstnehmer/innen zur Arbeitsleistung einsetzt. (2) Für die Dauer der Überlassung gelten die Beschäftiger/innen als Dienstgeber/innen im Sinne dieses Bundesgesetzes.Zustimmung § 11b. (1) Eine schriftliche Zustimmung des einzelnen Dienstnehmers/der einzelnen Dienstnehmerin im Rahmen des § 4 Abs. 4b oder § 8 Abs. 1 letzter Satz darf nicht im Zusammenhang mit der Begründung des Dienstverhältnisses stehen. Diese Zustimmung kann mit einer Vorankündigungsfrist von acht Wochen 1. für den nächsten Durchrechnungszeitraum, 2. bei einem Durchrechnungszeitraum von mehr als 17 Wochen auch für den nächsten 17-Wochen-Zeitraum oder verbleibenden kürzeren Zeitraum schriftlich widerrufen werden. (2) Dienstgeber/Dienstgeberinnen dürfen Dienstnehmer/Dienstnehmerinnen, die einer Verlängerung der durchschnittlichen Wochenarbeitszeit im Rahmen des § 4 Abs. 4b und § 8 Abs. 1 letzter Satz nicht zustimmen oder ihre Zustimmung widerrufen haben, gegenüber anderen Dienstnehmern/Dienstnehmerinnen nicht benachteiligen. Dieses Diskriminierungsverbot betrifft insbesondere sämtliche Arbeitsbedingungen, die Verlängerung von Dienstverhältnissen, Entgeltbedingungen, Aus- und Weiterbildungsmaßnahmen, Aufstiegschancen und Beendigung des Dienstverhältnisses. (3) Dienstgeber/Dienstgeberinnen haben ein aktuelles Verzeichnis der Dienstnehmer/Dienstnehmerinnen zu führen, die einer Verlängerung der durchschnittlichen Wochenarbeitszeit im Rahmen des § 4 Abs. 4b oder § 8 Abs. 1 letzter Satz schriftlich zugestimmt haben. Bei Widerruf ist der Dienstnehmer/die Dienstnehmerin aus dem Verzeichnis zu streichen. Diesem Verzeichnis sind Ablichtungen der Zustimmungserklärungen beizulegen.Strafbestimmungen § 12. (1) Dienstgeber/innen, die 1. Dienstnehmer/innen über die Grenzen gemäß §§ 3 oder 4 hinaus beschäftigen, 2. Ruhepausen gemäß § 6 nicht gewähren, 3. die Ruhezeit gemäß § 7 nicht gewähren, 4. die Aufzeichnungspflicht gemäß § 11 verletzen, 5. die Verpflichtungen betreffend besondere Untersuchungen gemäß § 5b Abs. 1 verletzt, 6. die Anzeigepflicht gemäß § 8 Abs. 4 verletzen, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 218 Euro bis 2 180 Euro, im Wiederholungsfall von 360 Euro bis 3 600 Euro zu bestrafen. (1a) Verstöße gegen die Aufzeichnungspflichten gemäß § 11 sind hinsichtlich jedes/jeder einzelnen Dienstnehmer/in gesondert zu bestrafen, wenn durch das Fehlen der Aufzeichnungen die Feststellung der tatsächlich geleisteten Arbeitszeit unmöglich oder unzumutbar wird. (1b) Übertretungen des § 7a sind nach § 27 Abs. 1, 2b, 3 und 6 ARG zu bestrafen. (2) Abs. 1 ist nicht anzuwenden, wenn die Zuwiderhandlung von Organen einer Gebietskörperschaft begangen wurde. Besteht bei einer Bezirksverwaltungsbehörde der Verdacht einer Zuwiderhandlung durch ein solches Organ, so hat sie, wenn es sich um ein Organ des Bundes oder eines Landes handelt, eine Anzeige an das oberste Organ, dem das der Zuwiderhandlung verdächtigte Organ untersteht (Art. 20 Abs. 1 erster Satz des B-VG), in allen anderen Fällen aber eine Anzeige an die Aufsichtsbehörde zu erstatten.ABSCHNITT 6 Schlußbestimmungen Weitergelten von Regelungen § 13. Für die Dienstnehmer/innen gegenüber den Bestimmungen dieses Bundesgesetzes günstigere Regelungen in Gesetzen, Kollektivverträgen, Dienstordnungen, Betriebsvereinbarungen oder in sonstigen Vereinbarungen werden durch dieses Bundesgesetz nicht berührt.Verweisungen § 14. Soweit in diesem Bundesgesetz auf andere Bundesgesetze verwiesen wird, sind diese in ihrer jeweils geltenden Fassung anzuwenden.Inkrafttreten und Vollziehung § 15. (1) Dieses Bundesgesetz tritt mit 1. Jänner 1997 in Kraft. (Anm.: Abs. 2 aufgehoben durch Art. 49, BGBl. I Nr. 100/2018) (2a) §§ 1 Abs. 2 und 3 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 96/1998 treten mit 1. Jänner 1999 in Kraft. (2b) § 1 Abs. 2 Z 1 und 10, § 3 Abs. 3 und § 4 Abs. 4 Z 1 und Abs. 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 88/1999 treten mit 1. Jänner 2000 in Kraft. (2c) § 12 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft. (2d) § 1 Abs. 2 Z 9 bis 11 und § 3 Abs. 3 in der Fassung des BGBl. I Nr. 30/2002 treten mit 1. Juli 2002 in Kraft. (2e) Die §§ 5a, 5b, 5c, 5d, 9, 10 und 12 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 122/2002 treten mit 1. August 2002 in Kraft. (2f) § 1 Abs. 2 Z 11 und 12 sowie § 3 Abs. 3 in der Fassung des BGBl. I Nr. 169/2002 treten mit 1. März 2003, jedoch nicht vor dem vierten der Kundmachung des Bundesgesetzes BGBl. I Nr. 169/2002 folgenden Monatsersten, in Kraft. (2g) Die §§ 4 Abs. 5 und 6 sowie 11 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 146/2003 treten mit 1. Jänner 2004 in Kraft. (2h) § 1 Abs. 2 Z 1a und § 3 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 155/2005 treten mit 1. Jänner 2006 in Kraft. (2i) § 1 Abs. 1 Z 9 bis Z 11, die Überschrift zu § 5, § 5 Abs. 4 und 5, § 11 Abs. 4, § 11a sowie § 12 Abs. 1 und 1a in der Fassung des BGBl. I Nr. 125/2008 treten mit 1. September 2008 in Kraft. § 11 Abs. 4 ist nur auf Verfallsfristen anzuwenden, die ab diesem Zeitpunkt zu laufen beginnen würden. (2j) § 7a und § 12 Abs. 1b in der Fassung des Bundesgesetzes BGBl. I Nr. 93/2010 treten mit 1. November 2010 in Kraft. (2k) § 1 Abs. 2 und § 3 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 38/2012 treten mit 1. Jänner 2013 in Kraft. (2l) § 1 Abs. 2 Z 5a in der Fassung des Bundesgesetzes BGBl. I Nr. 89/2012 tritt mit 1. Jänner 2013 in Kraft. (2m) § 1 Abs. 2 Z 10, § 3 Abs. 4 und 4a, § 4 Abs. 1, 1a, 1b, 1c, 4, 4a, 4b, 5 und 6, § 7 Abs. 3, § 7a Abs. 3 Z 3, § 8 Abs. 1, § 8 Abs. 3, § 8 Abs. 4, § 11b sowie § 12 Abs. 1 Z 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 76/2014 treten mit 1. Jänner 2015 in Kraft. Mit diesem Zeitpunkt entfällt § 7a Abs. 3 Z 4. (2n) § 9 samt Überschrift tritt mit Ablauf des 30. Juni 2017 außer Kraft. (3) Mit der Vollziehung dieses Bundesgesetzes sind betraut: 1. für Dienstverhältnisse zum Bund der/die Bundeskanzler/in, in Angelegenheiten, die nur den Wirkungsbereich eines Bundesministers/einer Bundesministerin betreffen, diese/r Bundesminister/in; soweit der Wirkungsbereich der Arbeitsinspektion betroffen ist, jeweils im Einvernehmen mit dem/der Bundesminister/in für Arbeit, Soziales und Konsumentenschutz, 2. für andere Dienstverhältnisse der/die Bundesminister/in für Arbeit, Soziales und Konsumentenschutz.",
  "parts": [
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_580_3996",
      "offset_ini": 580,
      "offset_end": 3996,
      "title": "Geltungsbereich"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_3997_4360",
      "offset_ini": 3997,
      "offset_end": 4360,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_4361_6378",
      "offset_ini": 4361,
      "offset_end": 6378,
      "title": "Arbeitszeit"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_6379_11470",
      "offset_ini": 6379,
      "offset_end": 11470,
      "title": "Verlängerter Dienst"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_11471_12764",
      "offset_ini": 11471,
      "offset_end": 12764,
      "title": "Überstundenarbeit und vertragsrechtliche Bestimmungen"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_12765_13216",
      "offset_ini": 12765,
      "offset_end": 13216,
      "title": "Definitionen"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_13217_13987",
      "offset_ini": 13217,
      "offset_end": 13987,
      "title": "Untersuchungen"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_13988_14445",
      "offset_ini": 13988,
      "offset_end": 14445,
      "title": "Versetzung"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_14446_14657",
      "offset_ini": 14446,
      "offset_end": 14657,
      "title": "Recht auf Information"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_14658_15163",
      "offset_ini": 14658,
      "offset_end": 15163,
      "title": "Ruhepausen"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_15164_15733",
      "offset_ini": 15164,
      "offset_end": 15733,
      "title": "Tägliche Ruhezeit"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_15734_17671",
      "offset_ini": 15734,
      "offset_end": 17671,
      "title": "Wöchentliche Ruhezeit und Feiertagsruhe"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_17672_20128",
      "offset_ini": 17672,
      "offset_end": 20128,
      "title": "Außergewöhnliche Fälle"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_20129_20544",
      "offset_ini": 20129,
      "offset_end": 20544,
      "title": "Aushangpflicht"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_20545_21661",
      "offset_ini": 20545,
      "offset_end": 21661,
      "title": "Aufzeichnungspflicht"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_21662_22154",
      "offset_ini": 21662,
      "offset_end": 22154,
      "title": "Überlassung"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_22155_23650",
      "offset_ini": 22155,
      "offset_end": 23650,
      "title": "Zustimmung"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_23651_25136",
      "offset_ini": 23651,
      "offset_end": 25136,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_25137_25452",
      "offset_ini": 25137,
      "offset_end": 25452,
      "title": "Weitergelten von Regelungen"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_25453_25599",
      "offset_ini": 25453,
      "offset_end": 25599,
      "title": "Verweisungen"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_25600_28438",
      "offset_ini": 25600,
      "offset_end": 28438,
      "title": "Inkrafttreten und Vollziehung"
    },
    {
      "@id": "5752ffcc-89a1-4db3-8f2a-5ddf7365dd2f#offset_0_579",
      "offset_ini": 0,
      "offset_end": 579
    }
  ]
}