{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/5b91b5ca-cd74-408d-b8a2-22d43922f5bd",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Betriebsratsfonds-Verordnung 1974"
    },
    "hasAuthority": "BGBl. Nr. 524/1974",
    "id_local": "10008336",
    "first_date_entry_in_force": "1974-08-17",
    "version_date": "2018-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008336\u0026FassungVom\u003d1974-08-17",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/5b91b5ca-cd74-408d-b8a2-22d43922f5bd/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/5b91b5ca-cd74-408d-b8a2-22d43922f5bd/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 38628,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 161 Abs. 1 Z 3 bis 5 des Arbeitsverfassungsgesetzes (ArbVG), BGBl. Nr. 22/1974, wird verordnet: Anmerkung Erfassungsstichtag: 1.1.1995 Schlagworte e-rk3, Betriebsratsumlage, Zentralbetriebsratsumlage, Betriebsratsfonds, Zentralbetriebsratsfonds Zuletzt aktualisiert am 14.11.2017 Gesetzesnummer 10008336 Dokumentnummer NOR11008486 alte Dokumentnummer N6197415704R1. ABSCHNITT Errichtung und Verwaltung des Betriebsratsfonds Betriebsratsumlage § 1. (1) Zur Deckung der Kosten der Geschäftsführung des Betriebsrates und der Konzernvertretung sowie zur Errichtung und Erhaltung von Wohlfahrtseinrichtungen und zur Durchführung von Wohlfahrtsmaßnahmen zugunsten der Arbeitnehmerschaft und der ehemaligen Arbeitnehmer des Betriebes kann die Betriebs(Gruppen)versammlung auf Antrag des Betriebsrates die Einhebung einer Betriebsratsumlage beschließen (§ 49 Abs. 3 zweiter Satz ArbVG). Sie darf höchstens ein halbes Prozent des Bruttoarbeitsentgeltes betragen. (2) Zur Stellung des Antrages an die Betriebs(Gruppen)versammlung ist ein Beschluß des Betriebsrates erforderlich. Der Antrag ist spätestens eine Woche vor dem Stattfinden der Betriebs(Gruppen)versammlung durch Anschlag oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung im Betrieb kundzumachen. (3) Zur Vorbereitung und Erleichterung der Beschlußfassung soll der Antrag auf Einhebung der Betriebsratsumlage folgendes enthalten: 1. eine Übersicht über die zur Deckung der Kosten der Geschäftsführung des Betriebsrates und der Konzernvertretung sowie für die Errichtung und Erhaltung von Wohlfahrtseinrichtungen und die Durchführung von Wohlfahrtsmaßnahmen zugunsten der Arbeitnehmerschaft und der ehemaligen Arbeitnehmer des Betriebes voraussichtlich erforderlichen Beträge mit entsprechenden Angaben über deren Errechnung; 2. einen Vorschlag über die Höhe der Umlage; 3. Vorschläge über die Regelung der vertretungsweisen Verwaltung des Betriebsratsfonds (§ 10) und über die Art und Weise der Auflösung des Betriebsratsfonds, insbesondere die Verwendung seiner Mittel (§ 12 Abs. 1). (4) Der Vorsitzende der Betriebs(Gruppen)versammlung hat den Beschluss auf Einhebung einer Betriebsratsumlage dem Betriebsinhaber und der zuständigen Kammer für Arbeiter und Angestellte (Arbeiterkammer) unverzüglich schriftlich bekannt zu geben sowie durch Anschlag oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung im Betrieb kundzumachen. (5) Abs. 1, 2 und 4 gelten sinngemäß für die Änderung der Höhe der Betriebsumlage.§ 2. Der Betriebsinhaber hat die Umlagen vom Arbeitsentgelt einzubehalten und die einbehaltenen Beträge bei jeder Lohn- oder Gehaltsauszahlung (Überweisung) an den Betriebsratsfonds (§ 3) abzuführen. Der Betriebsrat hat dem Betriebsinhaber die Stelle, an die die einbehaltenen Beträge zu überweisen bzw. einzuzahlen sind, schriftlich bekanntzugeben.Betriebsratsfonds § 3. (1) Die Eingänge aus der Betriebsratsumlage sowie sonstige für die im § 1 Abs. 1 bezeichneten Zwecke bestimmten Vermögenschaften bilden den mit Rechtspersönlichkeit ausgestatteten Betriebsratsfonds. (2) Die Mittel des Betriebsratsfonds dürfen nur zu den im § 1 Abs. 1 bezeichneten Zwecken verwendet werden. (3) Jede Errichtung eines Betriebsratsfonds ist vom Betriebsrat unverzüglich schriftlich der zuständigen Arbeiterkammer bekanntzugeben.Verwaltung und Vertretung des Betriebsratsfonds § 4. (1) Die Verwaltung des Betriebsratsfonds obliegt dem Betriebsrat. (2) Vertreter des Betriebsratsfonds ist der Vorsitzende des Betriebsrates, bei seiner Verhinderung sein Stellvertreter (§ 10 Abs. 4 und 5 der Betriebsrats-Geschäftsordnung 1974, BGBl. Nr. 355).§ 5. Soweit § 10 nicht anderes bestimmt, beschließt über Leistungen aus dem Betriebsratsfonds der Betriebsrat und sind Anweisungen zu Leistungen aus dem Betriebsratsfonds vom Vorsitzenden des Betriebsrates zu unterfertigen und vom Kassaverwalter gegenzuzeichnen.§ 6. (1) Die Barmittel für den laufenden Bedarf sind vom Kassaverwalter in einem versperrbaren Behälter zu verwahren. (2) Größere Geldbeträge, die nicht für den laufenden Bedarf benötigt werden, sind bei einer geeigneten Bank einzulegen. (3) Über die Einnahmen und Ausgaben des Betriebsratsfonds, den Kassenbestand, über Guthaben bei Banken, Sachanlagevermögen und über sämtliche Verbindlichkeiten sind überprüfbare und vollständige Aufzeichnungen zu führen.§ 7. (1) Der Vorsitzende des Betriebsrates und die Rechnungsprüfer sind berechtigt, jederzeit die Aufzeichnungen des Kassaverwalters sowie den Kassastand zu überprüfen. (2) Auf Verlangen des Betriebsrates oder der Rechnungsprüfer sowie bei jedem Wechsel in der Person des Kassaverwalters hat der Kassaverwalter unverzüglich einen Kassaabschluß zu machen. (3) Werden Mängel wahrgenommen, so sind unverzüglich geeignete Maßnahmen zu ihrer Beseitigung zu treffen. Erforderlichenfalls hat der Vorsitzende des Betriebsrates dem Kassaverwalter aufzutragen, sich bis zu einer Beschlußfassung durch den Betriebsrat der Fortführung der Geschäfte zu enthalten, die in der Verwahrung des Kassaverwalters befindlichen Barmittel an sich zu nehmen und den Betriebsrat, die Rechnungsprüfer (§ 21) sowie die zuständige Arbeiterkammer unverzüglich davon in Kenntnis zu setzen.§ 8. (1) Spätestens vierzehn Tage vor Ablauf seiner Tätigkeitsdauer, bei deren vorzeitiger Beendigung binnen einer Woche, hat der Betriebsrat bzw. haben die ehemaligen Mitglieder des Betriebsrates über die Verwaltung des Betriebsratsfonds schriftlich Rechnung zu legen. Eingänge und Ausgaben sind gesondert auszuweisen. (2) Bei den Eingängen sind gesondert auszuweisen: 1. Eingänge aus der Betriebsratsumlage; 2. sonstige Eingänge. (3) Bei den Ausgaben sind insbesondere gesondert auszuweisen: 1. der Gesamtbetrag der für Barauslagen zur Deckung von Geschäftsführungskosten an Betriebsratsmitglieder geleisteten Zahlungen; 2. der Gesamtbetrag der Aufwendungen, die zur Deckung der sonstigen Kosten der Geschäftsführung gemacht wurden; 3. die Beträge, die zur Errichtung und Erhaltung von Wohlfahrtseinrichtungen sowie zur Durchführung von Wohlfahrtsmaßnahmen zugunsten der Arbeitnehmerschaft aufgewendet wurden. (4) Die Betriebsratsmitglieder haben die Barauslagen (Abs. 3 Z 1) binnen drei Monaten mit dem Betriebsratsfonds zu verrechnen. (5) Der Rechenschaftsbericht und der Gebarungsausweis sind vom Betriebsratsvorsitzenden und dem Kassaverwalter zu unterfertigen und von den Rechnungsprüfern gegenzuzeichnen. (6) Der Rechenschaftsbericht und der Gebarungsausweis sind zum Gegenstand eines Berichtes in der nächsten Betriebs(Gruppen)versammlung zu machen sowie zur Einsicht für alle Arbeitnehmer des Betriebes aufzulegen; Zeit und Ort der Einsichtnahme sind durch Anschlag oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung im Betrieb bekannt zu machen.§ 9. Bei Beendigung seiner Tätigkeitsdauer hat der Betriebsrat die vorhandenen Mittel sowie die Kassabücher, die Belege und sonstigen Aufzeichnungen und Urkunden dem nachfolgenden Betriebsrat zu übergeben. Darüber ist eine Niederschrift anzufertigen, die der nachfolgende Betriebsrat bis zur Beendigung seiner Tätigkeitsdauer zu verwahren hat.Vertretungsweise Verwaltung § 10. (1) In der Versammlung, in der die Einhebung einer Betriebsratsumlage beschlossen wurde (§ 1), hat die Betriebs(Gruppen)versammlung auch eine Regelung über die Verwaltung und Vertretung des Betriebsratsfonds bei zeitweiligem Fehlen eines ordentlichen Verwaltungs(Vertretungs)organs (§ 4) zu beschließen. Dieser Beschluß hat die notwendige Verwaltungstätigkeit zu umschreiben, die Höchstdauer der vertretungsweisen Verwaltung und die dafür vorgesehene Person (Personenmehrheit) zu bestimmen sowie eine Regelung zu enthalten, wie die Verständigung der für die vertretungsweise Verwaltung vorgesehenen Person (Personenmehrheit) im Einzelfall zu erfolgen hat. (2) Die vertretungsweise Verwaltung (Vertretung) des Betriebsratsfonds kann stimmberechtigten Arbeitnehmern (§ 49 Abs. 1 ArbVG) sowie anderen eigenberechtigten Personen (Personenmehrheiten), die in keinem Geschäfts- oder Rechtsverhältnis zum Betriebsratsfonds stehen, mit deren Zustimmung übertragen werden. (3) Der Vorsitzende der Betriebs(Gruppen)versammlung hat den gemäß Abs. 1 gefassten Beschluss den Rechnungsprüfern, dem Betriebsinhaber, der für die Vertretung vorgesehenen Person (Personenmehrheit) sowie der zuständigen Arbeiterkammer schriftlich bekannt zu geben und im Betrieb durch Anschlag oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung kundzumachen. (4) Wurde kein Beschluß nach Abs. 1 gefaßt, so obliegt die vertretungsweise Verwaltung des Betriebsratsfonds für die Dauer der Funktionsunfähigkeit des Betriebsrates, längstens aber für ein Jahr, dem an Lebensjahren ältesten Rechnungsprüfer. Bestehen keine funktionsfähigen Rechnungsprüfer, so hat die zuständige Arbeiterkammer den Betriebsratsfonds vertretungsweise zu verwalten. In diesem Fall kann jeder Arbeitnehmer des Betriebes die zuständige Arbeiterkammer vom Fehlen eines ordentlichen Verwaltungs- und Vertretungsorgans verständigen. Die vertretungsweise Verwaltung hat sich auf die Besorgung laufender Angelegenheiten, das ist insbesondere die Gebarung von bestehenden Wohlfahrtseinrichtungen, zu beschränken. (4a) Der zur vertretungsweisen Verwaltung nach Abs. 4 berufene Rechnungsprüfer oder die Arbeiterkammer kann eine Betriebs(Gruppen)versammlung einberufen, die durch Beschluß eine andere Person (Personenmehrheit) mit der vertretungsweisen Verwaltung für die Dauer der Funktionsunfähigkeit des Betriebsrates, längstens aber für ein Jahr, beauftragen kann. Im übrigen gilt Abs. 4 letzter Satz. (5) Die gemäß Abs. 1 oder 4a mit der vertretungsweisen Verwaltung Betrauten haben die zuständige Arbeiterkammer, den Betriebsinhaber sowie – außer in den Fällen des Abs. 4 – die Rechnungsprüfer unverzüglich schriftlich von der Aufnahme oder Beendigung ihrer Tätigkeit in Kenntnis zu setzen. Sie haben bei Aufnahme der Tätigkeit eine Zwischenrechnung vorzunehmen. §§ 8 und 9 gelten sinngemäß.Vertretung und Verwaltung des Betriebsratsfonds durch den Betriebsausschuß § 10a. (1) Bestehen im Betrieb Betriebsräte der Arbeiter und der Angestellten, so kann durch übereinstimmende Beschlüsse der Gruppenversammlungen anstelle getrennter Fonds ein gemeinsamer Betriebsratsfonds für beide Gruppen errichtet werden. (2) Die Verwaltung obliegt dem Betriebsausschuß. §§ 3 bis 10 gelten sinngemäß mit der Maßgabe, daß 1. Vertreter des Betriebsratsfonds der Vorsitzende des Betriebsausschusses, bei dessen Verhinderung sein Stellvertreter (§ 23 Abs. 2 Betriebsrats-Geschäftsordnung 1974, BGBl. Nr. 305, in der jeweils geltenden Fassung) ist; 2. die von den Gruppenversammlungen gemäß § 10 Abs. 1 beschlossenen Regelungen über die vertretungsweise Verwaltung im Fall des Fehlens eines ordentlichen Verwaltungs(Vertretungs)organs nur bei inhaltlicher Übereinstimmung zur Anwendung kommen. (3) Der Beschluß nach Abs. 1 kann während der jeweiligen Tätigkeitsdauer des Betriebsrates, in der der Beschluß nach Abs. 1 gefaßt worden ist, nicht rückgängig gemacht werden. (4) Beschließen die Gruppenversammlungen übereinstimmend oder beschließt eine Gruppenversammlung nach Ablauf der Frist nach Abs. 3 die Auflösung des gemeinsamen Betriebsratsfonds, so gilt § 18.2. ABSCHNITT Auflösung des Betriebsratsfonds Voraussetzungen § 11. Wird der Betrieb dauernd eingestellt oder ist die durch Gesetz oder durch Beschluß der Betriebs(Gruppen)versammlung vorgesehene Höchstdauer der vertretungsweisen Verwaltung (§ 10 Abs. 1, 4 und 4a) abgelaufen, so ist der Betriebsratsfonds aufzulösen.Art und Weise der Auflösung § 12. (1) Die Betriebs(Gruppen)versammlung hat in der Versammlung, in der die Einhebung einer Betriebsratsumlage beschlossen wird (§ 1), auch eine nähere Regelung über die Art und Weise der Auflösung des Betriebsratsfonds und die Verwendung seiner Mittel für den Fall der dauernden Betriebseinstellung zu beschließen. Später gefaßte Beschlüsse sind nur gültig, wenn sie mindestens ein Jahr vor der dauernden Betriebseinstellung gefaßt wurden oder in angemessener Weise bei der Verwendung des Fondsvermögens auch jene Arbeitnehmer berücksichtigen, die innerhalb des letzten Jahres vor der Betriebseinstellung ausgeschieden sind. (2) Der Vorsitzende der Betriebs(Gruppen)versammlung hat jeden Beschluss über die Art und Weise der Auflösung des Betriebsratsfonds und die Verwendung seiner Mittel der zuständigen Arbeiterkammer unverzüglich schriftlich bekannt zu geben und durch Anschlag oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung im Betrieb kundzumachen.Durchführung der Auflösung § 13. (1) Wird der Betrieb dauernd eingestellt, so obliegt die Durchführung der Auflösung des Betriebsratsfonds bis zur Beendigung seiner Tätigkeitsdauer dem Betriebsrat. Der Betriebsrat hat die bevorstehende Auflösung dem Betriebsinhaber, den Rechnungsprüfern sowie der zuständigen Arbeiterkammer schriftlich bekannt zu geben und durch Anschlag oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung im Betrieb kundzumachen. (2) Der Betriebsrat hat unverzüglich einen Rechenschaftsbericht und einen Gebarungsausweis zu erstellen; § 8 gilt sinngemäß. Ist im Zeitpunkt der Beendigung der Tätigkeitsdauer des Betriebsrates die Auflösung des Betriebsratsfonds noch nicht abgeschlossen, so hat der ehemalige Betriebsratsvorsitzende gemeinsam mit den ehemaligen Rechnungsprüfern den Betriebsratsfonds aufzulösen. Nach Durchführung der Auflösung sind sämtliche Unterlagen, die den aufgelösten Betriebsratsfonds betreffen, der zuständigen Arbeiterkammer zu übermitteln. (3) Wird der Betriebsratsfonds infolge Ablaufs der Höchstdauer der vertretungsweisen Verwaltung (§ 10 Abs. 1, 4 und 4a) aufgelöst, so hat die zuständige Arbeiterkammer die Auflösung durchzuführen.§ 14. Die zuständige Arbeiterkammer hat die Durchführung der Auflösung durch einen Vertreter im Wege mehrmaliger Kontrollen zu überwachen. Die §§ 30, 32 zweiter und dritter Satz, 33 und 37 gelten sinngemäß.§ 15. Die Durchführung der Auflösung des Betriebsratsfonds obliegt der zuständigen Arbeiterkammer, wenn 1. kein Beschluß der Betriebs(Gruppen)versammlung über die Art und Weise der Auflösung des Betriebsratsfonds und die Verwendung der Mittel vorliegt; 2. der Beschluß der Betriebs(Gruppen)versammlung keine dem § 1 Abs. 1 entsprechende Verwendung der Mittel unter Berücksichtigung der Regelung des § 12 Abs. 1 zweiter Satz vorsieht; 3. der Beschluß der Betriebs(Gruppen)versammlung undurchführbar geworden ist.§ 16. Ein nach Durchführung der Auflösung verbleibender Vermögensüberschuß ist von der zuständigen Arbeiterkammer für Wohlfahrtsmaßnahmen oder Wohlfahrtseinrichtungen der Arbeitnehmer zu verwenden.3. ABSCHNITT Verschmelzung, Trennung und Aufteilung von Betriebsratsfonds; Verwendung bestehender Betriebsratsfonds bei Errichtung eines gemeinsamen Betriebsrates Verschmelzung § 17. (1) Wird wegen Wegfalls der Voraussetzungen für das Bestehen getrennter Betriebsräte (§ 40 Abs. 3 ArbVG) ein gemeinsamer Betriebsrat gewählt, so verschmelzen die bestehenden Betriebsratsfonds zu einem einheitlichen Fonds. Die Durchführung der sich daraus ergebenden Vermögensübertragung obliegt dem neugewählten Betriebsrat. (1a) Abs. 1 gilt auch für den Zusammenschluß von Betrieben zu einem Betrieb im Sinne des § 34 ArbVG. Die Durchführung der Vermögensübertragung obliegt dem einheitlichen Betriebsrat (§ 62c ArbVG) oder dem neugewählten Betriebsrat. (2) Der Betriebsrat hat die zuständige Arbeiterkammer unverzüglich von der Verschmelzung sowie von der Durchführung der sich daraus ergebenden Vermögensübertragung zu verständigen. Die zuständige Arbeiterkammer hat die Durchführung der Vermögensübertragung durch einen Vertreter im Wege mehrmaliger Kontrollen zu überwachen; die §§ 31, 32 zweiter und dritter Satz, 33 und 37 gelten sinngemäß.Trennung § 18. (1) Werden infolge Wegfalls der Voraussetzungen für das Bestehen eines gemeinsamen Betriebsrates getrennte Betriebsräte gewählt, so zerfällt der Betriebsratsfonds in getrennte Fonds für jede Arbeitnehmergruppe. Das Vermögen ist nach dem Verhältnis der Zahlen der gruppenangehörigen Arbeitnehmer auf die getrennten Betriebsratsfonds aufzuteilen. (2) Die Durchführung der sich daraus ergebenden Vermögensübertragung obliegt den neugewählten getrennten Betriebsräten. Wurde nur ein Betriebsrat gewählt, so hat dieser die Vermögensübertragung für den Bereich seiner Arbeitnehmergruppe durchzuführen; § 17 Abs. 2 gilt sinngemäß.Aufteilung § 18a. (1) Wird ein Betrieb aufgeteilt oder werden Betriebsteile ausgegliedert und werden die Betriebsteile rechtlich verselbständigt, so ist das Fondsvermögen auf die Fonds jener Betriebsräte, die nach Abschluß der Umstrukturierungsmaßnahmen in den verselbständigten Betriebsteilen errichtet sind, aufzuteilen. Getrennte Fonds für die Gruppen der Arbeiter bzw. Angestellten sind auf die Fonds der entsprechenden Betriebsräte in den verselbständigten Betriebsteilen aufzuteilen. Die Aufteilung hat nach dem Verhältnis der Zahl der (gruppenangehörigen) Beschäftigten in den Betriebsteilen am Tag der handelsrechtlichen Wirksamkeit der Verselbständigung zur Zahl der (gruppenangehörigen) Beschäftigten im Betrieb vor der Ausgliederung zu erfolgen. (2) Bei der Aufteilung nach Abs. 1 sind nur jene Betriebsteile bzw. die in diesen Betriebsteilen Beschäftigten zu berücksichtigen, in denen sich innerhalb von sechs Monaten nach Ablauf der Frist für die vorübergehende Beibehaltung des Zuständigkeitsbereiches des Betriebsrates des ursprünglichen Betriebes (§ 62b ArbVG) ein Betriebsrat konstituiert. (3) § 17 Abs. 2 gilt sinngemäß mit der Maßgabe, daß der Betriebsrat des ursprünglichen Betriebes die zuständige Arbeiterkammer unverzüglich von einer Umstrukturierungsmaßnahme, die eine Aufteilung des Betriebsratsfonds bedingt, zu verständigen hat. Die Durchführung der Vermögensübertragung obliegt den in den verselbständigten Betriebsteilen errichteten Betriebsräten.Verwendung bestehender Betriebsratsfonds bei Errichtung eines gemeinsamen Betriebsrates auf Grund von Beschlüssen der Arbeitnehmergruppen (§ 40 Abs. 3 ArbVG) § 19. (1) In der Versammlung, in der die Errichtung eines gemeinsamen Betriebsrates beschlossen wird, hat jede Gruppenversammlung auch über die Verwendung des bestehenden Betriebsratsfonds und seiner Mittel zu beschließen. (2) Nach Ablauf der Tätigkeitsdauer des gemeinsamen Betriebsrates ist das Vermögen des gemeinsamen Betriebsratsfonds auf getrennte Fonds aufzuteilen, es sei denn, die Gruppenversammlungen beschließen neuerlich die Errichtung eines gemeinsamen Betriebsrates. Die Aufteilung hat unter Berücksichtigung der seinerzeitigen Beschlüsse der Gruppenversammlungen (Abs. 1) zu erfolgen; liegen solche Beschlüsse nicht vor oder sind sie undurchführbar geworden, so gilt § 18 Abs. 1 zweiter Satz sinngemäß. (3) Auf die Durchführung der Vermögensübertragung ist § 18 Abs. 2 sinngemäß anzuwenden.§ 20. In den Fällen des § 19 ist auf die Durchführung der Vermögensübertragung durch die zuständige Arbeiterkammer § 15 sinngemäß anzuwenden.4. ABSCHNITT Rechnungsprüfer Wahl § 21. (1) Wurde die Einhebung einer Betriebsratsumlage beschlossen (§ 1), so hat die Betriebs(Gruppen)versammlung einen Rechnungsprüfer und einen Stellvertreter, in Betrieben (Arbeitnehmergruppen) mit mehr als zwanzig Arbeitnehmern zwei Rechnungsprüfer und zwei Stellvertreter zu wählen. (2) Die erstmalige Wahl der Rechnungsprüfer (Stellvertreter) hat in der Versammlung, in der die Einhebung einer Betriebsratsumlage beschlossen wurde, zu erfolgen.§ 22. Die Rechnungsprüfer (Stellvertreter) sind aus dem Kreis der stimmberechtigten Arbeitnehmer, die nicht Mitglieder (Ersatzmitglieder) des Betriebsrates sind, mit Mehrheit der abgegebenen Stimmen zu wählen. Außer in den Fällen des § 25a bedarf es nicht der Einreichung von schriftlichen Wahlvorschlägen.§ 23. (1) Die Betriebs(Gruppen)versammlung, in der die Wahl der Rechnungsprüfer (Stellvertreter) erfolgen soll, ist so rechtzeitig einzuberufen, daß die neugewählten Rechnungsprüfer unmittelbar nach Ablauf der Tätigkeitsdauer der früheren Rechnungsprüfer (Stellvertreter) ihre Tätigkeit aufnehmen können. (2) Die Einberufung hat den Hinweis zu enthalten, daß Wahlvorschläge, die höchstens doppelt so viele Kandidaten enthalten, als Rechnungsprüfer (ausschließlich Stellvertreter) zu wählen sind, schriftlich oder mündlich beim Vorsitzenden der Betriebs(Gruppen)versammlung erstattet werden können.§ 24. (1) Wurden Wahlvorschläge eingebracht, so ist über sie in der Reihenfolge ihres Einlangen abzustimmen. Als gewählt gelten die Kandidaten jenes Wahlvorschlages, der die Mehrheit der abgegebenen Stimmen erhalten hat. (2) Erreicht keiner der Wahlvorschläge die Mehrheit, so ist unmittelbar anschließend ein zweiter Wahlgang durchzuführen. In diesem Wahlgang können Stimmen gültig nur für die beiden Wahlvorschläge abgegeben werden, die im ersten Wahlgang die meisten Stimmen erhalten haben. Als gewählt gilt jener Wahlvorschlag, der die meisten gültigen Stimmen erhalten hat. Bei Stimmengleichheit entscheidet das Los. (3) Wurden keine Wahlvorschläge eingebracht, so können Stimmen gültig für jeden in der Betriebs(Gruppen)versammlung stimmberechtigten Arbeitnehmer, der nicht Mitglied (Ersatzmitglied) des Betriebsrates ist (Wahlwerber), abgegeben werden. Für jeden Rechnungsprüfer (Stellvertreter) ist ein gesonderter Wahlgang durchzuführen. Als gewählt gilt jeweils jener Wahlwerber, der die Mehrheit der abgegebenen Stimmen erhalten hat. Im übrigen gilt Abs. 2 sinngemäß.§ 25. (1) Unmittelbar nach der Feststellung des Wahlergebnisses hat der Vorsitzende der Betriebs(Gruppen)versammlung die Gewählten von ihrer Wahl zu verständigen. Erklärt ein Gewählter nicht binnen drei Tagen, daß er die Wahl ablehnt, so gilt sie als angenommen. (2) Der Vorsitzende hat das Ergebnis der Wahl im Betrieb durch Anschlag an der Ankündigungstafel des Betriebsrates oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung kundzumachen und dem Betriebsinhaber, den zuständigen freiwilligen Berufsvereinigungen der Arbeitnehmer sowie der zuständigen Arbeiterkammer schriftlich mitzuteilen.§ 25a. (1) In Betrieben (Arbeitnehmergruppen), in denen mehr als zwei Betriebsratsmitglieder zu wählen sind, kann die Betriebs(Gruppen)versammlung anläßlich der Wahl des Wahlvorstandes beschließen, die Wahl der Rechnungsprüfer zugleich mit der Wahl des Betriebsrates durchzuführen. (2) Liegt ein Beschluß nach Abs. 1 vor, so hat der Wahlvorstand auch die Wahl der Rechnungsprüfer vorzubereiten und durchzuführen. (3) Die Wahl der Rechnungsprüfer und des Betriebsrates ist mittels gemeinsamer Wahlkundmachung auszuschreiben. Außer dem in § 19 Abs. 2 der Betriebsrats-Wahlordnung 1974 – BRWO 1974, BGBl. Nr. 319, in der jeweils geltenden Fassung vorgeschriebenen Inhalt, hat die Wahlkundmachung die Zahl der zu wählenden Rechnungsprüfer (Stellvertreter) zu enthalten. (4) Ein Wahlvorschlag nach § 20 BRWO 1974 kann auch einen Wahlvorschlag für die Wahl der Rechnungsprüfer enthalten. Werden keine solchen gemeinsamen Wahlvorschläge eingebracht, so ist auf Wahlvorschläge für die Wahl der Rechnungsprüfer § 20 BRWO 1974 sinngemäß anzuwenden. (4a) Für die Auflage eines einheitlichen Stimmzettels für die Wahl der Rechnungsprüfer gelten die §§ 21a und 35a BRWO 1974 sinngemäß mit der Maßgabe, daß bei Absehen von der Verwendung eines einheitlichen Stimmzettels und Verwendung eines leeren Stimmzettels dieser durch Aufdruck oder sonstige Kennzeichnung als für die Wahl der Rechnungsprüfer bestimmt erkennbar sein muß. (5) § 22 BRWO 1974 gilt sinngemäß mit der Maßgabe, daß die für die Betriebsratswahl ausgestellte Wahlkarte auch zur brieflichen Stimmabgabe für die Wahl der Rechnungsprüfer berechtigt. (6) § 23 BRWO 1974 gilt sinngemäß mit der Maßgabe, daß Wählergruppen, deren Wahlvorschläge für die Wahl der Rechnungsprüfer zugelassen wurden, nur dann zur Entsendung von Wahlzeugen berechtigt sind, wenn sich diese Berechtigung nicht schon auf Grund eines zugelassenen Wahlvorschlages für die Betriebsratswahl ergibt. (7) § 24 BRWO 1974 gilt mit der Maßgabe, daß dem Wahlberechtigten neben dem Stimmzettel für die Wahl des Betriebsrates auch ein Stimmzettel für die Wahl der Rechnungsprüfer (Abs. 4a) auszuhändigen ist. Verwendet der Wahlberechtigte einen anderen als den vom Wahlvorstand aufgelegten Stimmzettel, so hat aus diesem durch Aufdruck eindeutig hervorzugehen, ob es sich um einen gemeinsamen Stimmzettel für die Wahl der Rechnungsprüfer und des Betriebsrates oder um einen Stimmzettel nur für die Wahl der Rechnungsprüfer handelt. (8) Für die Ermittlung des Wahlergebnisses gilt § 26 BRWO 1974 mit der Maßgabe, daß die Stimmenzählung für die Wahl der Rechnungsprüfer im Anschluß an die für die Wahl des Betriebsrates vorzunehmen ist. Allenfalls verwendete gültige gemeinsame Stimmzettel (Abs. 7) sind als solche zu kennzeichnen und sowohl bei der Stimmenzählung für die Wahl des Betriebsrates als auch bei der für die Wahl der Rechnungsprüfer zu berücksichtigen. (9) Weiters finden die §§ 21, 25, 28 Abs. 2 bis 4, 29 und 31 BRWO 1974 sinngemäß Anwendung. (10) Als gewählt gilt jener Wahlvorschlag, der die Mehrheit der abgegebenen Stimmen erhalten hat. Erreicht keiner der Wahlvorschläge die Mehrheit, so ist unverzüglich ein zweiter Wahlgang auszuschreiben. Im zweiten Wahlgang können Stimmen gültig nur für die beiden Wahlvorschläge abgegeben werden, die im ersten Wahlgang die meisten Stimmen erhalten haben; im übrigen gilt § 24 Abs. 2 dritter und vierter Satz sinngemäß. (11) § 25 gilt sinngemäß mit der Maßgabe, daß der Wahlvorstand die Gewählten von ihrer Wahl zu verständigen und das Ergebnis der Wahl kundzumachen hat.Tätigkeitsdauer § 26. Die Tätigkeitsdauer der Rechnungsprüfer (Stellvertreter) dauert fünf Jahre. Sie beginnt mit der Feststellung des Wahlergebnisses oder mit Ablauf der Tätigkeitsdauer der früheren Rechnungsprüfer (Stellvertreter), wenn die Wahl vor diesem Zeitpunkt erfolgte. Die Wiederwahl ist zulässig.Vorzeitige Beendigung der Tätigkeitsdauer § 27. (1) Vor Ablauf des im § 26 bezeichneten Zeitraumes endet die Tätigkeitsdauer der Rechnungsprüfer (Stellvertreter) 1. wenn die Betriebs(Gruppen)versammlung die Enthebung der Rechnungsprüfer (Stellvertreter) beschließt (§ 28); 2. bei Auflösung, Verschmelzung, Trennung, Aufteilung und Zusammenlegung des Betriebsratsfonds; 3. wenn das Gericht die Wahl der Rechnungsprüfer für ungültig erklärt; 4. wenn die Rechnungsprüfer (Stellvertreter) funktionsunfähig werden. (2) Erfolgt eine Wahl nach § 25a vor dem Ablauf des in § 26 bezeichneten Zeitraumes, so endet die Tätigkeitsdauer der Rechnungsprüfer (Stellvertreter) mit der Feststellung des Ergebnisses dieser Wahl. (3) Die Funktion eines Rechnungsprüfers (Stellvertreters) endet, wenn 1. der Rechnungsprüfer (Stellvertreter) die Funktion zurücklegt; 2. der Rechnungsprüfer (Stellvertreter) zum Mitglied (Ersatzmitglied) des Betriebsrates gewählt wird; 3. der Rechnungsprüfer (Stellvertreter) aus dem Betrieb ausscheidet. (4) Der Betriebsrat hat die vorzeitige Beendigung der Tätigkeitsdauer durch Anschlag oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung im Betrieb kundzumachen und dem Betriebsinhaber, den zuständigen freiwilligen Berufsvereinigungen der Arbeitnehmer sowie der zuständigen Arbeiterkammer schriftlich mitzuteilen.Enthebung der Rechnungsprüfer § 28. Die Betriebs(Gruppen)versammlung kann mit einfacher Mehrheit der abgegebenen Stimmen die Enthebung der Rechnungsprüfer (Stellvertreter) beschließen. Die Abstimmung ist geheim mittels Stimmzettels durchzuführen. Der Zählung der Stimmzettel ist ein Vertreter der Antragsteller beizuziehen.Aufgaben der Rechnungsprüfer § 29. (1) Die Rechnungsprüfer haben die Verwaltung und Gebarung des Betriebsratsfonds regelmäßig, tunlichst einmal monatlich, zu überprüfen. Insbesondere haben sie 1. die ausschließliche Verwendung der Mittel des Betriebsratsfonds zu den im § 1 Abs. 1 bezeichneten Zwecken zu überprüfen; 2. die Übereinstimmung der Gebarung mit den die Gebarung betreffenden Beschlüssen des Betriebsrates zu überprüfen; 3. die Buchführung des Kassaverwalters auf die ziffernmäßige Richtigkeit, den Kassastand sowie gegebenenfalls auch das Inventar und den Warenstand zu überprüfen, wobei die Aufnahme des Kassa- und Warenstandes sowie des Inventars in Anwesenheit des Kassaverwalters oder des Betriebsratsvorsitzenden (Stellvertreter) zu erfolgen hat; 4. auf Verlangen des Betriebsrates jederzeit eine Überprüfung vorzunehmen; 5. bei jedem Wechsel in der Person des Kassaverwalters den Kassaabschluß zu überprüfen und dem Kassaverwalter auf Verlangen eine Bescheinigung über die ordnungsgemäße Übergabe auszustellen; 6. bei Beendigung der Tätigkeitsdauer des Betriebsrates dessen Rechenschaftsbericht und Gebarungsausweis zu überprüfen und gegenzuzeichnen. (2) Hat die Betriebs(Gruppen)versammlung keinen Beschluß gemäß § 10 Abs. 1 gefaßt, so obliegt die vertretungsweise Verwaltung des Betriebsratsfonds für die Dauer des Fehlens eines ordentlichen Verwaltungs- und Vertretungsorgans, höchstens aber für ein Jahr, dem an Lebensjahren ältesten Rechnungsprüfer.§ 30. (1) Die Rechnungsprüfer haben die Ergebnisse ihrer Prüfungstätigkeit zum Gegenstand eines Berichtes an die nächste Betriebs(Gruppen)versammlung zu machen. (2) Die Rechnungsprüfer haben überdies den Betriebsrat von festgestellten Mängeln der Buch- oder Geschäftsführung unverzüglich schriftlich in Kenntnis zu setzen und Vorschläge für deren Beseitigung zu erstatten; erforderlichenfalls sind die festgestellten Mängel auch der zuständigen Arbeiterkammer schriftlich bekanntzugeben. (3) Festgestellte Mängel, die eine sofortige Untersuchung oder Beseitigung erfordern, sind dem Vorsitzenden des Betriebsrates (Stellvertreter) unverzüglich mündlich bekanntzugeben.§ 31. (1) Die Rechnungsprüfer haben ihre Tätigkeit tunlichst ohne Störung des Betriebes zu vollziehen. Auf Verlangen der Rechnungsprüfer haben die Mitglieder des Betriebsrates, der Betriebsinhaber sowie jeder Arbeitnehmer des Betriebes den Rechnungsprüfern die zur Erfüllung ihrer Aufgaben erforderlichen Auskünfte zu erteilen. (2) Sofern § 30 nicht anderes bestimmt, sind die Rechnungsprüfer zur Verschwiegenheit über alle ihnen in Ausübung ihres Amtes bekanntgewordenen Verhältnisse und Angelegenheiten des Betriebsratsfonds, des Betriebes und der Arbeitnehmer verpflichtet.5. ABSCHNITT Revision § 32. Die Revision der Rechtmäßigkeit der Gebarung und der Verwendung der Mittel des Betriebsratsfonds obliegt der zuständigen Arbeiterkammer. Diese hat mit der Durchführung der Revision Angestellte, die die fachliche Eignung hiezu besitzen (Revisoren), zu betrauen. Erforderlichenfalls kann die Revision auch fachlich geeigneten Personen, die nicht Angestellte der zuständigen Arbeiterkammer sind, übertragen werden.§ 33. (1) Der Revisor hat sich gegenüber dem Betriebsrat mit einem von der zuständigen Arbeiterkammer ausgestellten Ausweis und einem schriftlichen Auftrag zu legitimieren, aus dem die Befugnis zur Revision des Betriebsratsfonds hervorgeht. (2) Im übrigen gilt § 31 sinngemäß mit der Maßgabe, daß auch die Rechnungsprüfer zur Auskunftserteilung verpflichtet sind.§ 34. (1) Der Betriebsratsfonds ist regelmäßig, tunlichst einmal jährlich, einer Revision zu unterziehen. Die Revision kann ohne vorherige Anzeige vorgenommen werden. Eine Revision ist unverzüglich und ohne vorherige Anzeige vorzunehmen, wenn der Arbeiterkammer begründete Hinweise auf Mängel in der Gebarung gegeben werden. (2) Ersuchen der Betriebsrat oder die Rechnungsprüfer um die Vornahme einer Revision, so ist dem Ersuchen unverzüglich zu entsprechen. Eine Revision auf Ersuchen des Betriebsrates (der Rechnungsprüfer) ersetzt nicht die Vornahme einer Revision nach Abs. 1.§ 35. (1) Die Revision hat sich auf die Gebarung mit der Betriebsratsumlage und mit den sonstigen Vermögenschaften des Betriebsratsfonds, insbesondere auf die Gebarung in den ausschließlich vom Betriebsrat verwalteten Wohlfahrtseinrichtungen der Arbeitnehmer, zu erstrecken. Der Überprüfung unterliegen die ziffernmäßige Richtigkeit der Buchführung, die Übereinstimmung der Gebarung mit den die Gebarung betreffenden Beschlüssen des Betriebsrates sowie die ausschließliche Verwendung der Mittel des Betriebsratsfonds zu den im § 1 Abs. 1 bezeichneten Zwecken. (2) Der Revisor hat insbesondere die Richtigkeit der Aufzeichnungen gemäß § 6 Abs. 3 zu prüfen. Die Aufnahme der Vermögenschaften (insbesondere Kassa- und Kontostände der Girokonten, Sparbücher, Anleihen, des Sachanlagevermögens und allfälliger Verbindlichkeiten) hat in Anwesenheit des Kassaverwalters oder des Betriebsratsvorsitzenden (Stellvertreters) sowie erforderlichenfalls der Rechnungsprüfer zu erfolgen.§ 36. (1) Der Revisor hat das Ergebnis der Revision (Revisionsbericht) unverzüglich dem Betriebsrat und den Rechnungsprüfern schriftlich mitzuteilen. Im übrigen gilt § 30 Abs. 2 und 3 sinngemäß. (2) Der Betriebsrat hat den Revisionsbericht unverzüglich in einer Sitzung zu beraten und zum Gegenstand eines Berichtes an die nächste Betriebs(Gruppen)versammlung zu machen. (3) Der Revisor ist berechtigt, an dieser Betriebsratssitzung und dieser Betriebs(Gruppen)versammlung mit beratender Stimme teilzunehmen. Der Termin und Ort der Betriebsratssitzung und der Betriebs(Gruppen)versammlung sind der zuständigen Arbeiterkammer rechtzeitig bekanntzugeben.§ 37. Die Kosten der Revision sowie die Barauslagen der Revisoren sind von der zuständigen Arbeiterkammer zu tragen.6. ABSCHNITT Zentralbetriebsratsfonds Zentralbetriebsratsumlage § 38. (1) Zur Deckung der Kosten der Geschäftsführung des Zentralbetriebsrates und der Konzernvertretung sowie zur Errichtung und Erhaltung von Wohlfahrtseinrichtungen zugunsten der Arbeitnehmerschaft und der ehemaligen Arbeitnehmer des Betriebes kann die Betriebsräteversammlung auf Antrag des Zentralbetriebsrates oder jedes im Unternehmen bestehenden Betriebsrates die Einhebung einer Zentralbetriebsratsumlage beschließen. Sie darf höchstens zehn Prozent der Betriebsratsumlage betragen. (2) Zur Stellung des Antrages an die Betriebsräteversammlung ist ein Beschluß des Zentralbetriebsrates (Betriebsrates) erforderlich. Der Antrag ist spätestens eine Woche vor dem Stattfinden der Betriebsräteversammlung den Vorsitzenden der im Unternehmen bestellten Betriebsräte bekanntzugeben, die die Betriebsratsmitglieder nachweislich davon in Kenntnis zu setzen haben. § 1 Abs. 3 und 4 gilt sinngemäß.§ 39. Der Betriebsinhaber hat die Zentralbetriebsratsumlage von der einbehaltenen Betriebsratsumlage in Abzug zu bringen und bei jeder Lohn- oder Gehaltsauszahlung (Überweisung) an den Zentralbetriebsratsfonds abzuführen. § 2 zweiter Satz gilt sinngemäß.Zentralbetriebsratsfonds § 40. (1) Die Eingänge aus der Zentralbetriebsratsumlage sowie sonstige für die im § 38 Abs. 1 bezeichneten Zwecke bestimmte Vermögenschaften bilden den mit Rechtspersönlichkeit ausgestatteten Zentralbetriebsratsfonds. (2) Die Mittel des Zentralbetriebsratsfonds dürfen nur zu den im § 38 Abs. 1 bezeichneten Zwecken verwendet werden. (3) Jede Errichtung eines Zentralbetriebsratsfonds ist vom Zentralbetriebsrat unverzüglich schriftlich der zuständigen Arbeiterkammer bekanntzugeben.Verwaltung und Vertretung des Zentralbetriebsratsfonds § 41. (1) Die Verwaltung des Zentralbetriebsratsfonds obliegt dem Zentralbetriebsrat. Die §§ 5 bis 9 gelten sinngemäß. § 10 gilt mit der Maßgabe sinngemäß, daß mit der vertretungsweisen Verwaltung auch jeder im Unternehmen bestellte Betriebsrat betraut werden kann. (2) Vertreter des Zentralbetriebsratsfonds ist der Vorsitzende des Zentralbetriebsrates, bei seiner Verhinderung sein Stellvertreter.Auflösung des Zentralbetriebsratsfonds § 42. (1) Der Zentralbetriebsratsfonds ist aufzulösen: 1. wenn die Voraussetzungen für die Errichtung eines Zentralbetriebsrates dauernd weggefallen sind; 2. nach Ablauf der im Beschluß der Betriebsräteversammlung vorgesehenen Höchstdauer der vertretungsweisen Verwaltung; 3. bei vertretungsweiser Verwaltung durch den an Lebensjahren ältesten Rechnungsprüfer nach Ablauf eines Jahres. (2) Auf die Durchführung der Auflösung sind die §§ 13 und 14 sinngemäß anzuwenden. (3) Der Zentralbetriebsrat bzw. das im Beschluß der Betriebsräteversammlung vorgesehene Verwaltungs(Vertretungs)organ hat unverzüglich einen Rechenschaftsbericht und einen Gebarungsausweis zu erstellen; § 8 gilt sinngemäß. Das verbleibende Vermögen ist auf bestehende Betriebsratsfonds des Unternehmens, aus deren Betriebsratsumlage Beiträge zum Zentralbetriebsratsfonds geleistet wurden, nach dem Verhältnis der Zahlen der zu den einzelnen Betriebsratsfonds zuletzt beitragspflichtigen Arbeitnehmer aufzuteilen; § 16 gilt sinngemäß.Rechnungsprüfer § 43. Zur Überprüfung der Verwaltung und Gebarung des Zentralbetriebsratsfonds hat die Betriebsräteversammlung aus ihrer Mitte mit Mehrheit der abgegebenen Stimmen zwei Rechnungsprüfer (Stellvertreter) zu wählen. Diese dürfen dem Zentralbetriebsrat nicht angehören. Im übrigen sind die §§ 21 bis 25, 26, 27 Abs. 1 Z 1 bis 4, Abs. 2 und 3 sowie 28 bis 31 sinngemäß anzuwenden.Revision § 44. Auf die Revision der Gebarung des Zentralbetriebsratsfonds sind die Bestimmungen des 5. Abschnittes sinngemäß anzuwenden.7. ABSCHNITT Gemeinsame Bestimmungen Bezeichnung weiblicher Funktionäre von Organen der Arbeitnehmerschaft § 45. Wird eine Frau in die Funktion des Vorsitzenden eines in dieser Verordnung genannten Organes der Arbeitnehmerschaft gewählt, so trägt sie die Bezeichnung „Vorsitzende“.Betriebsratsfonds in Betrieben gemäß § 33 Abs. 2 Z 1 ArbVG § 46. Soweit in dieser Verordnung Aufgaben und Befugnisse der Kammern für Arbeiter und Angestellte (Arbeiterkammern) geregelt werden, kommen diese hinsichtlich der Betriebsrats(Zentralbetriebsrats)fonds in land- und forstwirtschaftlichen Betrieben des Bundes, der Länder, der Gemeindeverbände oder der Gemeinden (§ 33 Abs. 2 Z 1 ArbVG, BGBl. Nr. 22/1974, idF BGBl. Nr. 502/1993) der jeweils zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer in der Land- und Forstwirtschaft zu.§ 47. (1) § 1 Abs. 1 und 3 Z 1 und § 38 Abs. 1 dieser Verordnung in der Fassung der Verordnung BGBl. Nr. 690/1990 treten mit 1. Dezember 1990 in Kraft. (2) § 1 Abs. 2 und 4, § 8 Abs. 6, § 10 Abs. 3, § 12 Abs. 2, § 13 Abs. 1, § 25 Abs. 2 und § 27 Abs. 4 dieser Verordnung in der Fassung der Verordnung BGBl. II Nr. 142/2012 treten mit 1. Mai 2012 in Kraft. (3) § 26 dieser Verordnung in der Fassung der Verordnung BGBl. II Nr. 312/2017 tritt mit 1. Jänner 2018 in Kraft.",
  "parts": [
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_409_2561",
      "offset_ini": 409,
      "offset_end": 2561,
      "title": "Betriebsratsumlage"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_2562_2910",
      "offset_ini": 2562,
      "offset_end": 2910,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_2911_3375",
      "offset_ini": 2911,
      "offset_end": 3375,
      "title": "Betriebsratsfonds"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_3376_3687",
      "offset_ini": 3376,
      "offset_end": 3687,
      "title": "Verwaltung und Vertretung des Betriebsratsfonds"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_3688_3949",
      "offset_ini": 3688,
      "offset_end": 3949,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_3950_4407",
      "offset_ini": 3950,
      "offset_end": 4407,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_4408_5266",
      "offset_ini": 4408,
      "offset_end": 5266,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_5267_6849",
      "offset_ini": 5267,
      "offset_end": 6849,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_6850_7192",
      "offset_ini": 6850,
      "offset_end": 7192,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_7193_10078",
      "offset_ini": 7193,
      "offset_end": 10078,
      "title": "Vertretungsweise Verwaltung"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_10079_11331",
      "offset_ini": 10079,
      "offset_end": 11331,
      "title": "Vertretung und Verwaltung des Betriebsratsfonds durch den Betriebsausschuß"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_11332_11647",
      "offset_ini": 11332,
      "offset_end": 11647,
      "title": "Voraussetzungen"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_11648_12662",
      "offset_ini": 11648,
      "offset_end": 12662,
      "title": "Art und Weise der Auflösung"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_12663_13871",
      "offset_ini": 12663,
      "offset_end": 13871,
      "title": "Durchführung der Auflösung"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_13872_14077",
      "offset_ini": 13872,
      "offset_end": 14077,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_14078_14588",
      "offset_ini": 14078,
      "offset_end": 14588,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_14589_14785",
      "offset_ini": 14589,
      "offset_end": 14785,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_14786_15915",
      "offset_ini": 14786,
      "offset_end": 15915,
      "title": "Verschmelzung"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_15916_16553",
      "offset_ini": 15916,
      "offset_end": 16553,
      "title": "Trennung"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_16554_18029",
      "offset_ini": 16554,
      "offset_end": 18029,
      "title": "Aufteilung"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_18030_18992",
      "offset_ini": 18030,
      "offset_end": 18992,
      "title": "Verwendung bestehender Betriebsratsfonds bei Errichtung eines gemeinsamen Betriebsrates auf Grund von Beschlüssen der Arbeitnehmergruppen (§ 40 Abs. 3 ArbVG)"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_18993_19133",
      "offset_ini": 18993,
      "offset_end": 19133,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_19134_19617",
      "offset_ini": 19134,
      "offset_end": 19617,
      "title": "Wahl"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_19618_19923",
      "offset_ini": 19618,
      "offset_end": 19923,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_19924_20520",
      "offset_ini": 19924,
      "offset_end": 20520,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_20521_21598",
      "offset_ini": 20521,
      "offset_end": 21598,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_21599_22219",
      "offset_ini": 21599,
      "offset_end": 22219,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_22220_25757",
      "offset_ini": 22220,
      "offset_end": 25757,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_25758_26064",
      "offset_ini": 25758,
      "offset_end": 26064,
      "title": "Tätigkeitsdauer"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_26065_27420",
      "offset_ini": 26065,
      "offset_end": 27420,
      "title": "Vorzeitige Beendigung der Tätigkeitsdauer"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_27421_27743",
      "offset_ini": 27421,
      "offset_end": 27743,
      "title": "Enthebung der Rechnungsprüfer"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_27744_29215",
      "offset_ini": 27744,
      "offset_end": 29215,
      "title": "Aufgaben der Rechnungsprüfer"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_29216_29883",
      "offset_ini": 29216,
      "offset_end": 29883,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_29884_30459",
      "offset_ini": 29884,
      "offset_end": 30459,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_30460_30898",
      "offset_ini": 30460,
      "offset_end": 30898,
      "title": "Revision"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_30899_31261",
      "offset_ini": 30899,
      "offset_end": 31261,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_31262_31842",
      "offset_ini": 31262,
      "offset_end": 31842,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_31843_32815",
      "offset_ini": 31843,
      "offset_end": 32815,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_32816_33467",
      "offset_ini": 32816,
      "offset_end": 33467,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_33468_33583",
      "offset_ini": 33468,
      "offset_end": 33583,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_33584_34544",
      "offset_ini": 33584,
      "offset_end": 34544,
      "title": "Zentralbetriebsratsumlage"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_34545_34798",
      "offset_ini": 34545,
      "offset_end": 34798,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_34799_35307",
      "offset_ini": 34799,
      "offset_end": 35307,
      "title": "Zentralbetriebsratsfonds"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_35308_35761",
      "offset_ini": 35308,
      "offset_end": 35761,
      "title": "Verwaltung und Vertretung des Zentralbetriebsratsfonds"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_35762_36802",
      "offset_ini": 35762,
      "offset_end": 36802,
      "title": "Auflösung des Zentralbetriebsratsfonds"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_36803_37193",
      "offset_ini": 36803,
      "offset_end": 37193,
      "title": "Rechnungsprüfer"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_37194_37329",
      "offset_ini": 37194,
      "offset_end": 37329,
      "title": "Revision"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_37330_37610",
      "offset_ini": 37330,
      "offset_end": 37610,
      "title": "Bezeichnung weiblicher Funktionäre von Organen der Arbeitnehmerschaft"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_37611_38159",
      "offset_ini": 37611,
      "offset_end": 38159,
      "title": "Betriebsratsfonds in Betrieben gemäß § 33 Abs. 2 Z 1 ArbVG"
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_38160_38628",
      "offset_ini": 38160,
      "offset_end": 38628,
      "title": ""
    },
    {
      "@id": "5b91b5ca-cd74-408d-b8a2-22d43922f5bd#offset_0_408",
      "offset_ini": 0,
      "offset_end": 408
    }
  ]
}