{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/5ced0c0a-971f-478a-ad06-9dd3b6a4adbc",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit - Durchführung (Uruguay)"
    },
    "hasAuthority": "BGBl. III Nr. 155/2011",
    "id_local": "20007480",
    "first_date_entry_in_force": "2011-12-01",
    "version_date": "2011-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20007480\u0026FassungVom\u003d2011-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/5ced0c0a-971f-478a-ad06-9dd3b6a4adbc/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/5ced0c0a-971f-478a-ad06-9dd3b6a4adbc/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 3733,
  "text": "Ratifikationstext Die Vereinbarung tritt gemäß ihrem Art. 8 mit 1. Dezember 2011 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 15 Absatz 1 des Abkommens zwischen der Republik Österreich und der Republik östlich des Uruguay über soziale Sicherheit vom 14. Jänner 2009 - im Folgenden als Abkommen bezeichnet - haben die zuständigen Behörden, und zwar: - in der Republik Österreich Bundesminister für Arbeit, Soziales und Konsumentenschutz, - in der Republik östlich des Uruguay das Ministerium für Arbeit und soziale Sicherheit, zur Durchführung des Abkommens Folgendes vereinbart: __________________________________ 1) Kundgemacht in BGBl. III Nr. 154/2011.ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen In dieser Vereinbarung werden die in Artikel 1 des Abkommens festgelegten Ausdrücke in derselben Bedeutung verwendet, die ihnen im genannten Artikel gegeben wird.Artikel 2 Verbindungsstellen Verbindungsstellen nach Artikel 16 des Abkommens sind in der Republik Österreich der Hauptverband der österreichischen Sozialversicherungsträger, in der Republik östlich des Uruguay die Bank für Sozialvorsorge.Artikel 3 Aufgaben der Verbindungsstellen 1. Den Verbindungsstellen obliegen die in dieser Vereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens haben die Verbindungsstellen einander zu unterstützen und können miteinander sowie mit den beteiligten Personen oder deren Beauftragten in Verbindung treten. 2. Die Verbindungsstellen haben die zur Durchführung dieser Vereinbarung erforderlichen zweisprachigen Formblätter festzulegen. 3. Unbeschadet des Absatzes 2 haben die Verbindungsstellen ehestmöglich einen elektronischen Datenaustausch zu vereinbaren, wenn die dafür erforderlichen technischen Voraussetzungen in beiden Vertragsstaaten gegeben sind.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 4 Entsendungen 1. In den Fällen des Artikels 7 Absatz 1 des Abkommens hat der Träger des Vertragsstaates, dessen Rechtsvorschriften auf den Dienstnehmer weiterhin anzuwenden sind, über Antrag des Dienstgebers eine entsprechende Bescheinigung auszustellen. 2. Die Bescheinigungen nach Absatz 1 sind auszustellen - bei Anwendung der österreichischen Rechtsvorschriften vom zuständigen Träger der Krankenversicherung; - bei Anwendung der uruguayischen Rechtsvorschriften von der Bank für Sozialvorsorge.ABSCHNITT III BESTIMMUNGEN ÜBER LEISTUNGEN Pensionen Artikel 5 Bearbeitung der Leistungsanträge 1. Die zuständigen Träger haben einander durch Vermittlung der Verbindungsstellen der beiden Vertragsstaaten unverzüglich über einen Leistungsantrag, auf den Abschnitt III in Verbindung mit Artikel 18 des Abkommens anzuwenden ist, zu unterrichten. 2. Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. 3. Die zuständigen Träger haben einander über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 6 Zahlung von Pensionen Die zuständigen Träger haben Pensionen und andere Geldleistungen direkt an die Anspruchsberechtigten zu zahlen.Artikel 7 Statistiken Die Verbindungsstellen der beiden Vertragsstaaten haben Statistiken über die nach dem Abkommen an die Berechtigten vorgenommenen Zahlungen auszutauschen. Die Statistiken sind jährlich in einer festzulegenden Form zu übermitteln.ABSCHNITT IV SCHLUSSBESTIMMUNGEN Artikel 8 Geltungsdauer Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft und bleibt solange wie das Abkommen in Kraft. GESCHEHEN zu Wien, am 14. Jänner 2011 in zwei Urschriften in deutscher und spanischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "5ced0c0a-971f-478a-ad06-9dd3b6a4adbc#offset_673_901",
      "offset_ini": 673,
      "offset_end": 901,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "5ced0c0a-971f-478a-ad06-9dd3b6a4adbc#offset_902_1140",
      "offset_ini": 902,
      "offset_end": 1140,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "5ced0c0a-971f-478a-ad06-9dd3b6a4adbc#offset_1141_1805",
      "offset_ini": 1141,
      "offset_end": 1805,
      "title": "Aufgaben der Verbindungsstellen"
    },
    {
      "@id": "5ced0c0a-971f-478a-ad06-9dd3b6a4adbc#offset_1806_2381",
      "offset_ini": 1806,
      "offset_end": 2381,
      "title": "Entsendungen"
    },
    {
      "@id": "5ced0c0a-971f-478a-ad06-9dd3b6a4adbc#offset_2382_3025",
      "offset_ini": 2382,
      "offset_end": 3025,
      "title": "Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "5ced0c0a-971f-478a-ad06-9dd3b6a4adbc#offset_3026_3168",
      "offset_ini": 3026,
      "offset_end": 3168,
      "title": "Zahlung von Pensionen"
    },
    {
      "@id": "5ced0c0a-971f-478a-ad06-9dd3b6a4adbc#offset_3169_3418",
      "offset_ini": 3169,
      "offset_end": 3418,
      "title": "Statistiken"
    },
    {
      "@id": "5ced0c0a-971f-478a-ad06-9dd3b6a4adbc#offset_3419_3733",
      "offset_ini": 3419,
      "offset_end": 3733,
      "title": "Geltungsdauer"
    },
    {
      "@id": "5ced0c0a-971f-478a-ad06-9dd3b6a4adbc#offset_0_672",
      "offset_ini": 0,
      "offset_end": 672
    }
  ]
}