{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/5e4ed919-f56e-493d-a938-cb9896bede7d",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit – Durchführung (Tunesien)"
    },
    "hasAuthority": "BGBl. III Nr. 198/2000",
    "id_local": "20001001",
    "first_date_entry_in_force": "2000-11-01",
    "version_date": "2000-11-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20001001\u0026FassungVom\u003d2000-11-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/5e4ed919-f56e-493d-a938-cb9896bede7d/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/5e4ed919-f56e-493d-a938-cb9896bede7d/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 13115,
  "text": "Ratifikationstext Die Vereinbarung tritt gemäß ihrem Art. 22 mit 1. November 2000 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 22 Absatz 1 des Abkommens zwischen der Republik Österreich und der Tunesischen Republik über soziale Sicherheit vom 23. Juni 1999 haben die zuständigen Behörden zur Durchführung des Abkommens Folgendes vereinbart:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen (1) Das Abkommen zwischen der Republik Österreich und der Tunesischen Republik über soziale Sicherheit *) vom 23. Juni 1999 wird in der Folge als „Abkommen“ bezeichnet. (2) Die in Artikel 1 des Abkommens festgelegten Ausdrücke werden in dieser Vereinbarung in derselben Bedeutung verwendet, die ihnen im genannten Artikel gegeben wird. ________________ *) Kundgemacht in BGBl. III Nr. 197/2000Artikel 2 Verbindungsstellen (1) Verbindungsstellen nach Artikel 23 des Abkommens sind in Österreich der Hauptverband der österreichischen Sozialversicherungsträger, in Tunesien die Staatliche Kasse für soziale Sicherheit. (2) Den Verbindungsstellen obliegen die in dieser Vereinbarung festgelegten Aufgaben. Im Übrigen gelten für sie die Bestimmungen des Artikels 22 Absätze 3 und 4 des Abkommens entsprechend. (3) Die Verbindungsstellen haben die zur Durchführung dieser Vereinbarung erforderlichen Formblätter festzulegen.ABSCHNITT II ANWENDUNG DER BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 3 Entsendungen (1) In den Fällen des Artikels 7 des Abkommens hat der Dienstnehmer dem in Betracht kommenden Träger eine Entsendebescheinigung vorzulegen. (2) Die Entsendebescheinigung ist auf Ersuchen des Dienstnehmers oder seines Dienstgebers auszustellen in Österreich vom zuständigen Träger der Krankenversicherung, in Tunesien von der Staatlichen Kasse für soziale Sicherheit.ABSCHNITT III ANWENDUNG DER BESONDEREN BESTIMMUNGEN AUF DIE EINZELNEN LEISTUNGSARTEN Kapitel 1 Krankheit, Mutterschaft und Tod (Sterbegeld) Artikel 4 Zusammenrechnung der Versicherungszeiten (1) Für die Anwendung des Artikels 9 des Abkommens durch einen Träger eines Vertragsstaates hat die betreffende Person eine Bescheinigung über die nach den Rechtsvorschriften des anderen Vertragsstaates in Betracht kommenden Versicherungszeiten vorzulegen. Die Bescheinigung ist auf Ersuchen der betreffenden Person auszustellen in Österreich vom Träger der Krankenversicherung, in Tunesien von der Staatlichen Kasse für soziale Sicherheit. (2) Legt die betreffende Person die Bescheinigung nicht vor, so kann der zuständige Träger den in Absatz 1 bezeichneten Träger des anderen Vertragsstaates um Ausstellung und Übersendung der Bescheinigung ersuchen.Artikel 5 Gewährung von Sachleistungen an Pensionisten (1) Für die Durchführung des Artikels 10 Absatz 2 des Abkommens hat der Pensionist dem nach Artikel 11 des Abkommens in Betracht kommenden Träger zum Nachweis des Anspruches auf Sachleistungen eine Bescheinigung vorzulegen. Diese Bescheinigung ist vom zuständigen Träger des Vertragsstaates auszustellen, nach dessen Rechtsvorschriften die Pension geschuldet wird. (2) Legt die betreffende Person die Bescheinigung nicht vor, so kann der Träger des Wohnortes den nach Absatz 1 in Betracht kommenden zuständigen Träger um Ausstellung und Übersendung der Bescheinigung ersuchen. (3) Der Pensionist oder seine Familienangehörigen haben den nach Artikel 11 des Abkommens in Betracht kommenden Träger von jeder Änderung in ihren Verhältnissen zu unterrichten, die den Anspruch auf Sachleistungen berühren könnte, insbesondere von jedem Ruhen oder Wegfallen der Pension und von jedem Wohnortwechsel. (4) Der nach Artikel 11 des Abkommens in Betracht kommende Träger hat den Träger, der die Bescheinigung nach Absatz 1 ausgestellt hat, von jeder Veränderung in den Verhältnissen des Pensionisten und seiner Familienangehörigen zu unterrichten, die den Anspruch auf Sachleistungen berühren könnte. Der zur Zahlung der Pension verpflichtete Träger hat seinerseits den nach Artikel 11 des Abkommens in Betracht kommenden Träger von solchen Änderungen zu unterrichten. Die Mitteilung über das Ruhen oder den Wegfall des Anspruches auf Sachleistungen ist mit dem dafür vorgesehenen Formblatt vorzunehmen.Kapitel 2 Berufskrankheiten Artikel 6 Rentenanträge Anträge auf Renten aus einer Versicherung gegen Arbeitsunfälle oder Berufskrankheiten eines der Vertragsstaaten können bei dem Träger des Wohnortstaates auf dem Formblatt, das dieser Träger verwendet, eingebracht werden. Der Antrag ist unverzüglich dem zuständigen Träger des anderen Vertragsstaates mit dem entsprechenden Formblatt zu übermitteln.Artikel 7 Berufskrankheiten (1) Stellt der zuständige Träger des Vertragsstaates, in dessen Gebiet die betreffende Person zuletzt eine Tätigkeit ausgeübt hat, welche die betreffende Berufskrankheit verursachen kann, fest, dass die betreffende Person oder ihre Hinterbliebenen die Voraussetzungen der von ihm anzuwendenden Rechtsvorschriften nicht erfüllen, so gilt Folgendes: a) Der genannte Träger hat die Anzeige und alle beigefügten Unterlagen sowie eine Abschrift der nachstehenden Mitteilung unverzüglich dem zuständigen Träger des anderen Vertragsstaates, in dessen Gebiet die betreffende Person vorher eine Beschäftigung ausgeübt hat, welche die betreffende Berufskrankheit hätte verursachen können, zu übermitteln. b) Er hat gleichzeitig der betreffenden Person seine Entscheidung über die Ablehnung mitzuteilen, wobei er insbesondere die für das Entstehen des Leistungsanspruches fehlenden Voraussetzungen sowie die Rechtsbehelfe und Rechtsmittelfristen sowie die Übermittlung der Anzeige an den Träger des anderen Vertragsstaates anzugeben hat. (2) Im Falle der Einbringung eines Rechtsmittels gegen die Ablehnung seitens des zuständigen Trägers des Vertragsstaates, in dessen Gebiet die betreffende Person zuletzt jene Tätigkeit ausgeübt hat, die die betreffende Berufskrankheit hätte hervorrufen können, hat dieser Träger den Träger des anderen Vertragsstaates zu unterrichten und ihm in der Folge die endgültige Entscheidung mitzuteilen.Artikel 8 Erstattung der Aufwendungen für Leistungen in Fällen von Silikose und Asbestose Der nach Artikel 14 Absatz 1 des Abkommens in Betracht kommende Träger hat in den Fällen des Artikels 14 Absatz 2 des Abkommens den in Betracht kommenden Träger des anderen Vertragsstaates unverzüglich über einen Leistungsantrag zu unterrichten. In der Folge haben diese Träger einvernehmlich festzustellen, ob eine teilweise Aufwandserstattung für Geldleistungen zu erfolgen hat.Artikel 9 Verschlimmerung von Berufskrankheiten In den in Artikel 15 des Abkommens vorgesehenen Fällen hat die betreffende Person dem Träger des Vertragsstaates, bei dem sie den Anspruch auf Leistungen geltend macht, alle Auskünfte über die vorher für die betreffende Berufskrankheit gewährten Leistungen zu erteilen. Dieser Träger kann sich wegen aller von ihm für erforderlich gehaltenen Auskünfte an jeden anderen Träger wenden, der vorher zuständig war.Artikel 10 Verwaltungsmäßige und ärztliche Kontrolle Die verwaltungsmäßige und ärztliche Kontrolle sowie die für eine Neubemessung der Renten erforderlichen ärztlichen Untersuchungen werden auf Ersuchen des zuständigen Trägers durch den Träger des Wohnortes der betreffenden Person nach den von diesem Träger anzuwendenden Rechtsvorschriften durchgeführt. Der zuständige Träger ist jedoch weiterhin berechtigt, die Untersuchung der betreffenden Person durch einen Arzt seiner Wahl durchführen zu lassen.Artikel 11 Zahlung von Renten Die zuständigen Träger haben Renten direkt an die Anspruchsberechtigten zu zahlen. Für die Zahlung gelten die Fälligkeitsfristen nach den Rechtsvorschriften, die der leistungspflichtige Träger anzuwenden hat.Artikel 12 Statistiken Die zuständigen Träger haben der für sie in Betracht kommenden Verbindungsstelle eine jährlich zu erstellende Statistik über die in den anderen Vertragsstaat nach Artikel 11 vorgenommenen Zahlungen zu übermitteln. Diese Statistiken sind von den Verbindungsstellen auszutauschen.Kapitel 3 Alter, Invalidität und Tod (Pensionen) Artikel 13 Pensionsanträge (1) Für den Bezug von Pensionen nach Abschnitt III Kapitel 3 des Abkommens hat die betreffende Person, sofern sie in Österreich oder Tunesien wohnt, bei dem Träger ihres Wohnortes einen Antrag zu stellen, und zwar in der Art und Weise, die in den Rechtsvorschriften, die dieser Träger anzuwenden hat, vorgeschrieben ist. (2) Wohnt die betreffende Person in einem Drittstaat, so hat sie ihren Antrag an den zuständigen Träger desjenigen Vertragsstaates zu richten, nach dessen Rechtsvorschriften sie zuletzt versichert war. (3) Die Anträge dürfen auch dann nicht zurückgewiesen werden, wenn sie von der betreffenden Person unmittelbar dem zuständigen Träger im Nichtwohnortstaat oder einer der beiden Verbindungsstellen übermittelt werden.Artikel 14 Einreichung der Pensionsanträge Der Antrag nach Artikel 13 ist auf dem Formblatt zu stellen, das der zuständige Träger verwendet, bei dem der Antrag eingebracht wird. Dem Antrag sind die erforderlichen Nachweise beizufügen.Artikel 15 Bearbeitung der Pensionsanträge (1) Wird bei einem zuständigen Träger ein Antrag eingebracht, auf den Abschnitt III Kapitel 3 in Verbindung mit Artikel 25 Absatz 2 des Abkommens anzuwenden ist, so ist der zuständige Träger des anderen Vertragsstaates hierüber unter Verwendung eines Formblattes unverzüglich zu unterrichten. Die Übermittlung dieses Formblattes ersetzt die Übermittlung von Nachweisen. (2) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung oder Leistungsänderung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die zuständigen Träger haben einander unverzüglich über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 16 Feststellung des Grades der Invalidität Der zuständige Träger hat bei der Feststellung des Grades der Invalidität die vom Träger des anderen Vertragsstaates erhaltenen ärztlichen Unterlagen und Berichte sowie die verwaltungsmäßigen Auskünfte zu berücksichtigen. Der erste Träger ist jedoch weiterhin berechtigt, die betreffende Person durch einen Arzt seiner Wahl und unter den nach den von ihm anzuwendenden Rechtsvorschriften vorgesehenen Voraussetzungen untersuchen zu lassen.Artikel 17 Verwaltungsmäßige und ärztliche Kontrolle (1) Die verwaltungsmäßige und ärztliche Kontrolle von Pensionisten ist auf Verlangen des leistungspflichtigen Trägers durch den Träger des Wohnortstaates des Pensionisten nach den von diesem letztgenannten Träger anzuwendenden Rechtsvorschriften durchzuführen. (2) Wird auf Grund einer verwaltungsmäßigen Kontrolle oder der Anfrage des leistungspflichtigen Trägers festgestellt, dass der Bezieher einer Pension eines der beiden Vertragsstaaten im anderen Vertragsstaat wieder eine Arbeit angenommen hat, so hat der Träger dieses Vertragsstaates dem leistungspflichtigen Träger einen Bericht zu übermitteln.Artikel 18 Einbehaltung von Nachzahlungen Bei Durchführung des Artikels 28 des Abkommens hat der Träger, der Vorschüsse, Vorschüssen gleichzusetzende Mehrleistungen, Leistungen der Sozialhilfe oder vorläufige Leistungen aus der Arbeitslosenversicherung gewährt, den Träger des anderen Vertragsstaates hievon in Kenntnis zu setzen. Die von letzterem einbehaltenen Nachzahlungsbeträge sind unverzüglich an den forderungsberechtigten Träger zu überweisen.Artikel 19 Zahlung von Pensionen, Statistiken Auf Pensionen sind die Artikel 11 und 12 entsprechend anzuwenden.ABSCHNITT IV FINANZIELLE BESTIMMUNGEN Artikel 20 Erstattung von Sachleistungen zwischen den Trägern (1) Die Kosten der von einem in Artikel 11 des Abkommens bezeichneten Träger nach Artikel 10 Absatz 2 des Abkommens gewährten Leistungen sind diesem vom zuständigen Träger unter Zugrundelegung des tatsächlichen Betrages, der sich aus der Rechnungsführung des die Leistung erbringenden Trägers ergibt, zu erstatten. (2) Für die Erstattung dürfen keine höheren Sätze berücksichtigt werden als jene, die für Sachleistungen an Personen gelten, die den von dem Träger anzuwendenden Rechtsvorschriften unterliegen, der Leistungen nach Absatz 1 gewährt hat. (3) Für die Durchführung des Artikels 12 Absätze 1 und 2 des Abkommens ist der Anspruch auf Erstattung für jedes Kalenderhalbjahr geltend zu machen und binnen zwei Monaten nach Eingang der Forderung zu erfüllen.Artikel 21 Erstattung der Kosten ärztlicher Untersuchungen Aus der Anwendung des Artikels 22 Absatz 6 des Abkommens entstandene Kosten für ärztliche Untersuchungen sind dem Träger, der damit beauftragt wurde, nach den für ihn geltenden Sätzen von dem Träger, für dessen Rechnung sie durchgeführt wurden, zu erstatten.ABSCHNITT V SCHLUSSBESTIMMUNG Artikel 22 Inkrafttreten Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft. GESCHEHEN zu Wien, am 9. Mai 2000 in zwei Urschriften, jede in deutscher, arabischer und französischer Sprache, wobei alle drei Texte gleichermaßen authentisch sind. Im Falle abweichender Auslegung zwischen dem deutschen und dem arabischen Text ist der französische Text maßgebend.",
  "parts": [
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_358_817",
      "offset_ini": 358,
      "offset_end": 817,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_818_1342",
      "offset_ini": 818,
      "offset_end": 1342,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_1343_1813",
      "offset_ini": 1343,
      "offset_end": 1813,
      "title": "Entsendungen"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_1814_2658",
      "offset_ini": 1814,
      "offset_end": 2658,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_2659_4205",
      "offset_ini": 2659,
      "offset_end": 4205,
      "title": "Gewährung von Sachleistungen an Pensionisten"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_4206_4605",
      "offset_ini": 4206,
      "offset_end": 4605,
      "title": "Rentenanträge"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_4606_6055",
      "offset_ini": 4606,
      "offset_end": 6055,
      "title": "Berufskrankheiten"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_6056_6525",
      "offset_ini": 6056,
      "offset_end": 6525,
      "title": "Erstattung der Aufwendungen für Leistungen in Fällen von Silikose und Asbestose"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_6526_6982",
      "offset_ini": 6526,
      "offset_end": 6982,
      "title": "Verschlimmerung von Berufskrankheiten"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_6983_7485",
      "offset_ini": 6983,
      "offset_end": 7485,
      "title": "Verwaltungsmäßige und ärztliche Kontrolle"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_7486_7723",
      "offset_ini": 7486,
      "offset_end": 7723,
      "title": "Zahlung von Renten"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_7724_8024",
      "offset_ini": 7724,
      "offset_end": 8024,
      "title": "Statistiken"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_8025_8838",
      "offset_ini": 8025,
      "offset_end": 8838,
      "title": "Pensionsanträge"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_8839_9072",
      "offset_ini": 8839,
      "offset_end": 9072,
      "title": "Einreichung der Pensionsanträge"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_9073_9823",
      "offset_ini": 9073,
      "offset_end": 9823,
      "title": "Bearbeitung der Pensionsanträge"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_9824_10313",
      "offset_ini": 9824,
      "offset_end": 10313,
      "title": "Feststellung des Grades der Invalidität"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_10314_10972",
      "offset_ini": 10314,
      "offset_end": 10972,
      "title": "Verwaltungsmäßige und ärztliche Kontrolle"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_10973_11424",
      "offset_ini": 10973,
      "offset_end": 11424,
      "title": "Einbehaltung von Nachzahlungen"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_11425_11535",
      "offset_ini": 11425,
      "offset_end": 11535,
      "title": "Zahlung von Pensionen, Statistiken"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_11536_12397",
      "offset_ini": 11536,
      "offset_end": 12397,
      "title": "Erstattung von Sachleistungen zwischen den Trägern"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_12398_12714",
      "offset_ini": 12398,
      "offset_end": 12714,
      "title": "Erstattung der Kosten ärztlicher Untersuchungen"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_12715_13115",
      "offset_ini": 12715,
      "offset_end": 13115,
      "title": "Inkrafttreten"
    },
    {
      "@id": "5e4ed919-f56e-493d-a938-cb9896bede7d#offset_0_357",
      "offset_ini": 0,
      "offset_end": 357
    }
  ]
}