{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/5ecb1ee2-9c85-4300-a906-27b6c8382cb2",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Wiener Tagesbetreuungsgesetz"
    },
    "hasAuthority": "Landesregierung Wien",
    "nick": [
      "WTBG"
    ],
    "id_local": "20000265",
    "first_date_entry_in_force": "2010-10-22",
    "version_date": "2019-06-28",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000265\u0026FassungVom\u003d2010-10-23",
    "classifications": [
      "60/20 Jugendschutz und Jugendwohlfahrt, Kindertagesheimwesen",
      "60 Gesundheits- und Sozialrecht (S)"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/5ecb1ee2-9c85-4300-a906-27b6c8382cb2/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/5ecb1ee2-9c85-4300-a906-27b6c8382cb2/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 23445,
  "text": "Bundesland Wien Änderung LGBl. Nr. 56/2010 LGBl. Nr. 12/2016 LGBl. Nr. 21/2018 LGBl. Nr. 25/2019 LGBl. Nr. 34/2019 Präambel/Promulgationsklausel Der Wiener Landtag hat beschlossen: Im RIS seit 26.05.2014Anwendungsbereich und Begriffsbestimmungen § 1. (1) Tagesbetreuung ist die entgeltliche und regelmäßige Betreuung von Minderjährigen bis zum vollendeten 16. Lebensjahr (Tageskinder) für einen Teil des Tages, soweit 1. sie von anderen als bis zum dritten Grad Verwandten oder Verschwägerten oder in einer eingetragenen Partnerschaft lebenden Person, von Wahleltern oder anderen mit der Pflege und Erziehung betrauten Personen durchgeführt wird, 2. sie nicht unter das Wiener Kindergartengesetz – WKGG, LGBl. für Wien Nr. 17/2003, in der jeweils geltenden Fassung, fällt, 3. es sich nicht um Angelegenheiten der öffentlichen Übungskindergärten und Übungshorte, die einer öffentlichen Schule zum Zwecke lehrplanmäßig vorgesehener Übungen eingegliedert sind oder 4. es sich nicht um Angelegenheiten der öffentlichen Pflichtschulen oder Schülerheime handelt, oder die Betreuung im Auftrag der Stadt Wien an öffentlichen Pflichtschulen erfolgt. (2) Die Tagesbetreuung kann erfolgen: 1. als individuelle Betreuung im eigenen Haushalt einer geeigneten Person (Tagesmutter/-vater) oder 2. in geeigneten Räumlichkeiten in Form einer Kindergruppe. (3) Natürliche und juristische Personen können Rechtsträgerinnen und Rechtsträger von Kindergruppen sein.§ 1a. (1) Die Bildungsarbeit in der Tagesbetreuung hat unter Berücksichtigung folgender Grundlagendokumente zu erfolgen: 1. in Kindergruppen: a. dem Wiener Bildungsplan (Anlage 1), b. dem Bundesländerübergreifenden BildungsRahmenPlan für elementare Bildungseinrichtungen in Österreich inklusive dem Bildungsplan-Anteil zur sprachlichen Förderung in elementaren Bildungseinrichtungen (Anlage 2) und c. dem Werte- und Orientierungsleitfaden (Anlage 3); 2. bei Tagesmüttern/-vätern: a. dem Leitfaden für die häusliche Betreuung sowie die Betreuung durch Tageseltern (Anlage 4) und b. dem Werte- und Orientierungsleitfaden (Anlage 3).. (2) Die Bildungsarbeit hat das Ziel der Förderung insbesondere folgender Kompetenzen: 1. Sensumotorisch – psychomotorische Kompetenz, 2. Emotionale, soziale und ethische Kompetenz, 3. Kognitive Kompetenz und 4. Sprachkompetenz in der Erst- und Zweitsprache durch fachlich ausgebildete Betreuungspersonen, welche über die dafür notwendigen Deutschkenntnisse verfügen. (3) In Kindergruppen sind für nicht schulpflichtige Kinder von Kindergruppenbetreuungspersonen oder sonstigem zur Sprachförderung qualifizierten Personal Sprachstandsfeststellungen durchzuführen. Sprachstandsfeststellungen sind anhand eines Beobachtungsbogens zur Erfassung der Sprachkompetenz in Deutsch von Kindern mit Deutsch als Erstsprache (BESK kompakt) oder von Kindern mit Deutsch als Zweitsprache (BESK-DaZ kompakt) durchzuführen. Kinder, die im Alter von 3 Jahren eine Kindergruppe besuchen, sind im Zeitraum zwischen Mai und Juni einer Sprachstandsfeststellung zu unterziehen. Kinder im Alter von 4 Jahren, die erstmals eine Kindergruppe besuchen, sind bis spätestens 31. Oktober des betreffenden Kindergartenjahres, das sich vom 1. September bis zum 31. August des Folgejahres erstreckt, einer Sprachstandsfeststellung zu unterziehen. Zum Zweck der Feststellung der Notwendigkeit einer Sprachförderung sind die Ergebnisse der Sprachstandsfeststellungen von der Kindergruppe automationsunterstützt zu verarbeiten, wobei die vom Magistrat zur Verfügung gestellten elektronischen Eingabesysteme zu verwenden sind. Die zur Gewährung von Sprachförderungen im Magistrat zuständige Stelle ist ermächtigt, diese Daten automationsunterstützt zu verarbeiten. Ergibt die Feststellung einen Sprachförderbedarf, ist eine Sprachförderung durchzuführen. Die Kinder, die im Alter von 4 Jahren eine Sprachförderung erhalten haben, sind zum Ende des vorletzten Kindergartenjahres, jedoch bis spätestens 31. Oktober wieder einer Sprachstandsfeststellung zu unterziehen. Dies gilt auch für jene Kinder im Alter von 5 Jahren, die erstmals eine Kindergruppe besuchen. Die letzte Sprachstandsfeststellung vor Schuleintritt erfolgt am Ende des letzten Kindergartenjahres. Besteht während des Kindergartenjahres die begründete Annahme, dass ein Kind keinen Sprachförderbedarf mehr aufweist, kann dies durch eine außerordentliche Sprachstandsfeststellung festgestellt werden. Das in der frühen Sprachförderung eingesetzte Personal muss mindestens Deutschkenntnisse auf dem Referenzniveau C1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen erreichen und eine Qualifikation entsprechend dem Lehrgang zur Qualifizierung für die frühe sprachliche Förderung nachweisen.§ 1b. (1) Die Erziehungsberechtigten haben Anspruch auf eine transparente Darlegung des pädagogischen Konzeptes der Kindergruppe. (2) Die Erziehungsberechtigten haben Anspruch auf regelmäßige Informationen über den Stand des Bildungs- und Entwicklungsprozesses des Kindes. Dazu ist mindestens einmal im Jahr ein Gespräch mit einer fachlich ausgebildeten Betreuungsperson der Kindergruppe anzubieten. Von der Rechtsträgerin oder dem Rechtsträger sind hierfür die notwendigen zeitlichen Ressourcen zu gewährleisten. Die Erziehungsberechtigten sind mit geeigneten Mitteln anzuhalten, daran teilzunehmen, um einen Austausch über den Bildungs- und Entwicklungsprozess des Kindes zu ermöglichen. Der Bildungs- und Entwicklungsprozess des Kindes ist in geeigneter Form zu dokumentieren. (3) 1. Erziehungsberechtigte haben dafür zu sorgen, dass die ihrer Obhut unterstellten nicht schulpflichtigen Kinder in Kindergruppen und bei Tagesmüttern/-vätern keine weltanschaulich oder religiös geprägte Bekleidung tragen müssen, durch die das gesamte Haupthaar oder große Teile dessen verhüllt werden. 2. Bei einem Verstoß gegen die Verpflichtung nach Z 1 haben Kindergruppen und Tagesmütter/ -väter die Erziehungsberechtigten auf den Werte- und Orientierungsleitfaden hinzuweisen und durch geeignete Maßnahmen darauf hinzuwirken, dass dieser eingehalten wird. Insbesondere ist mit den Erziehungsberechtigten eine geeignete Vorgangsweise zu vereinbaren. Die Maßnahmen sind von Kindergruppen und Tagesmüttern/-vätern zu dokumentieren. 3. Sofern von Kindergruppen oder Tagesmüttern/-vätern festgestellt wird, dass die Erziehungsberechtigten ihrer Verpflichtung nach Z 1 nicht nachkommen, haben sie die im Magistrat zuständige Aufsichtsbehörde (§ 10) zu verständigen. 4. Die Aufsichtsbehörde (§ 10) hat mit den Erziehungsberechtigten ein Beratungsgespräch zu führen und diese auf ihre Verpflichtung gemäß Z 1 hinzuweisen. (4) Über die Bestimmungen der Abs. 1 bis 3 sind die Erziehungsberechtigen von der Rechtsträgerin oder dem Rechtsträger der Kindergruppe in geeigneter Form zu informieren.Ziele und Aufgaben § 2. Die Tagesbetreuung hat familienergänzend zur Erziehung und Betreuung der Tageskinder beizutragen und damit die Erziehungsberechtigten zu unterstützen und zu entlasten. Die Betreuung beinhaltet die altersspezifische Förderung der Tageskinder nach allgemein anerkannten wissenschaftlichen Erkenntnissen der Pädagogik und nach den Grundsätzen der gewaltlosen Erziehung. Sie hat in Zusammenarbeit mit den Erziehungsberechtigten zu erfolgen. Es ist Gewähr für die bestmögliche Betreuung und Erziehung der Tageskinder unter weitgehender Berücksichtigung ihrer individuellen Bedürfnisse zu bieten.Bewilligungspflicht § 3. (1) Tagesmütter/-väter sowie Rechtsträgerinnen und Rechtsträger von Kindergruppen bedürfen für das Anbieten oder Ausüben der Tagesbetreuung einer Bewilligung des Magistrates. Die Bewilligung ist zu erteilen, wenn 1. die in der Verordnung (§ 5) enthaltenen Anforderungen erfüllt werden, und 2. weder bei der Rechtsträgerin oder dem Rechtsträger der Kindergruppe noch deren Organen Gründe vorliegen, die das Wohl des Tageskindes gefährden. (2) Es dürfen bei den in Abs. 1 Z 2 genannten Personen insbesondere keine der nachfolgend angeführten Umstände vorliegen: 1. körperliche oder psychische Erkrankungen, die geeignet sind, das Wohl der betreuten Kinder zu gefährden, 2. gerichtliche Verurteilungen, verwaltungsstrafrechtliche Vormerkungen oder anhängige Strafverfahren wegen Handlungen, die geeignet sind, das Wohl der betreuten Kinder zu gefährden sowie Vormerkungen nach dem Waffengesetz. (3) Die Bewilligung ist nicht zu erteilen, wenn bei einer Rechtsträgerin oder einem Rechtsträger einer Kindergruppe ein Insolvenzverfahren oder die Nichteröffnung eines Insolvenzverfahrens mangels kostendeckenden Vermögens in der Insolvenzdatei aufscheint. (4) Der Magistrat kann die Bewilligung unter Erteilung von Auflagen, Bedingungen oder Befristungen erteilen, wenn dies zur Vermeidung einer Gefährdung des Wohls von Tageskindern erforderlich ist. (5) Ergibt sich nach Bewilligung einer Kindergruppe, dass die betreuten Kinder trotz Einhaltung der im Bewilligungsbescheid vorgeschriebenen Auflagen in pädagogischer, sanitärer, hygienischer oder feuerpolizeilicher Hinsicht zur Vermeidung von Unfällen oder Gesundheitsbeeinträchtigungen nicht hinreichend geschützt sind, so hat der Magistrat die nach dem Stand der Technik und dem Stand der medizinischen und der sonst in Betracht kommenden Wissenschaften zur Erreichung dieses Schutzes erforderlichen anderen oder zusätzlichen Auflagen vorzuschreiben. Der Magistrat hat solche Auflagen nicht vorzuschreiben, wenn sie unverhältnismäßig sind, vor allem wenn der mit der Erfüllung der Auflagen verbundene Aufwand außer Verhältnis zu dem mit den Auflagen angestrebten Erfolg steht.Sonderauskünfte § 3a (1) Die Behörde ist ermächtigt für die Eignungsfeststellung und im Rahmen der Aufsicht in begründeten Fällen folgende Auskünfte über die Rechtsträgerin oder den Rechtsträger der Kindergruppe, deren Organe und Betreuungspersonen sowie Tagesmütter/-väter und mit diesen in Wohngemeinschaft lebende Personen einzuholen und diese Daten zu verwenden: 1. Auskünfte nach §§ 9 und 9a Abs. 2 Strafregistergesetz 1968, BGBl. Nr. 277/1968, in der Fassung BGBl. I Nr. 107/2014, 2. Auskünfte nach der Zentralen Gewaltschutzdatei gemäß § 58c Abs. 2 Sicherheitspolizeigesetz, BGBl. Nr. 566/1991, in der Fassung BGBl. I Nr. 130/2017, 3. Auskünfte nach § 55 Abs. 4 Waffengesetz, BGBl. I Nr.12/1997, in der Fassung BGBl. I Nr. 120/2016, 4. Auskünfte nach § 12 Abs. 4 Polizeiliches Staatsschutzgesetz, BGBl. I Nr. 5/2016, 5. Auskünfte aus der Zentralen Informationssammlung nach § 57 Abs. 1 Z 6 Sicherheitspolizeigesetz, BGBl. Nr. 566/1991, in der Fassung BGBl. I Nr. 130/2017. (2) Der Magistrat ist ermächtigt, von der zuständigen Behörde für Verfassungsschutz und Terrorismusbekämpfung alle Informationen einzuholen, welche im Rahmen der Eignungsfeststellung und der Aufsicht von Relevanz sind, um einer Gefährdung des Kindeswohls vorzubeugen.Widerruf § 3b. (1) Die Bewilligung ist vom Magistrat zu widerrufen, wenn 1. Mängel festgestellt werden, die eine Gefahr für das Leben oder die Gesundheit der Tageskinder darstellen, sofern diese Mängel nicht unverzüglich behoben werden, 2. die gesetzlichen oder in der Verordnung nach § 5 vorgesehenen Voraussetzungen für die Betreuung von Tageskindern nicht mehr gegeben sind, sofern diese Mängel nicht binnen einer vom Magistrat festzusetzenden angemessenen Frist behoben werden, 3. die pädagogische Bildungsarbeit nicht entsprechend dem § 1a erfolgt, sofern dieser Mangel nicht binnen einer vom Magistrat festzusetzenden angemessenen Frist behoben wird, 4. gegen Auflagen, Bedingungen oder Befristungen verstoßen wird, 5. die Tagesbetreuung während der letzten sechs Monate nicht ausgeübt wurde, oder 6. ein Insolvenzverfahren über die Rechtsträgerin oder den Rechtsträger einer Kindergruppe eröffnet wird oder mangels kostendeckenden Vermögens nicht eröffnet wird. (2) Beschwerden gegen Bescheide, mit denen die Bewilligung für das Anbieten oder Ausüben der Tagesbetreuung gemäß Abs. 1 Z 1 oder Z 6 widerrufen wurde, kommt keine aufschiebende Wirkung zu. (3) Wird die Bewilligung einer Kindergruppe gemäß Abs. 1 widerrufen, kann von der in der Verordnung nach § 5 festgelegten Höchstzahl von Kindern in einer anderen Kindergruppe vorübergehend abgesehen werden, wenn dies zur Sicherstellung der weiteren Betreuung der Kinder notwendig ist und die pädagogische Bildungsarbeit entsprechend § 1a gewährleistet wird. Eine Überschreitung der Höchstzahl der betreuten Kinder ist von der Rechtsträgerin oder dem Rechtsträger einer Kindergruppe dem Magistrat unverzüglich anzuzeigen. Liegen die Voraussetzungen für eine Überschreitung nicht vor, hat die Behörde dies mit Bescheid festzustellen.Anzeige- und Meldepflicht § 4. (1) Jede die Dauer von zwei Monaten überschreitende oder dauernde Beendigung der Tagesbetreuung sowie jede sonstige Veränderung, durch die eine Abweichung von dem der seinerzeitigen Bewilligung zu Grunde gelegten Zustand bewirkt wird, sowie jedes die Rechtsträgerin oder den Rechtsträger einer Kindergruppe betreffende Insolvenzeröffnungsverfahren ist dem Magistrat von der/dem Tagesmutter/-vater bzw. der Rechtsträgerin oder dem Rechtsträger der Kindergruppe unverzüglich anzuzeigen. (2) Tagesmütter/-väter, die Rechtsträgerin oder der Rechtsträger einer Kindergruppe, deren Organe sowie Betreuungspersonen haben dem Magistrat den Verdacht, dass Tageskinder misshandelt, gequält oder vernachlässigt worden sind, sexuelle Übergriffe stattgefunden haben oder ihr Wohl in anderer Weise gefährdet ist, unverzüglich zu melden.Regelungen für die Durchführung der Tagesbetreuung § 5. Die Landesregierung hat durch Verordnung Regelungen für die Durchführung der Tagesbetreuung zu erlassen. Diese haben Bestimmungen zu enthalten, die sicherstellen, dass die Tagesbetreuung nach anerkannten Erkenntnissen der Pädagogik erfolgt und Gewähr für eine bestmögliche Betreuung und Bildung der Tageskinder bietet. (2) Die Verordnung hat insbesondere zu enthalten: 1. für Tagesmütter/-väter: Bestimmungen über a) die persönliche Eignung, b) die erforderliche Aus- und Fortbildung, c) die Anforderungen an die Räumlichkeiten sowie d) die zulässige Höchstzahl der betreuten Tageskinder. 2. für Kindergruppen: Bestimmungen über a) die persönliche Eignung der Rechtsträgerin oder des Rechtsträgers, deren Organe sowie Betreuungspersonen, b) die erforderliche Aus- und Fortbildung des Betreuungspersonals, c) die Anforderungen an die Räumlichkeiten, d) die zulässige Höchstzahl der Kinder in den Gruppen, e) das Verhältnis von Tageskinder- und Betreuerzahl sowie f) die pädagogischen Grundsätze. 3. Voraussetzungen für die Genehmigung von Lehrplänen der Ausbildungslehrgänge für Kindergruppenbetreuungspersonen und Tagesmütter/-väter.Antrag auf Erteilung der Bewilligung § 6. (1) Der Antrag einer/eines Tagesmutter/-vaters auf Bewilligung der Betreuung von Tageskindern ist beim Magistrat einzubringen und hat insbesondere Angaben zu enthalten: 1. über die persönliche Eignung und die erforderliche Ausbildung, 2. über die Eigentums- oder sonstigen Rechtsverhältnisse an den in Betracht kommenden Räumlichkeiten des eigenen Haushalts sowie eine Beschreibung der Lage, der Größe und der Ausstattung der Räumlichkeiten, 3. über die beabsichtigte Anzahl und das Alter der Tageskinder, die Raumnutzung und die zur Verfügung stehenden Spiel- und Bewegungsmöglichkeiten. (2) Der Antrag des Rechtsträgers auf Bewilligung des Betriebes einer Kindergruppe hat insbesondere zu enthalten: 1. ein die geltenden Bildungsstandards berücksichtigendes pädagogisches Konzept, welches jedenfalls folgende Inhalte aufzuweisen hat: a. Beschreibung der organisatorischen und strukturellen Bedingungen (Strukturqualität), b. Konzeptionen zum Bild vom Kind sowie zu Anforderungen an die Haltung der Teammitglieder hinsichtlich der Förderung des Bildungs- und Entwicklungsprozesses der Kinder; Beschreibung des pädagogischen Ansatzes (Orientierungsqualität), c. Veranschaulichung der Bildungsarbeit im pädagogischen Alltag unter Anwendung der Prinzipien des Wiener Bildungsplans (Prozessqualität), d. Darlegung, ob religiöse Erziehung vermittelt wird., 2. Angaben über die persönlichen Voraussetzungen der Personen gemäß § 3 Abs. 1 Z 2, 3. Angaben über die persönliche und fachliche Eignung des vorgesehenen Betreuungspersonals und über die Anzahl der Betreuungspersonen, 4. Angaben über die Eigentums- oder sonstigen Rechtsverhältnisse an den in Betracht kommenden Räumlichkeiten sowie eine Beschreibung der Lage, der Größe und der Ausstattung der Räumlichkeiten, 5. Angaben über die beabsichtigte Anzahl und das Alter der Tageskinder, die Raumnutzung und die zur Verfügung stehenden Spiel- und Bewegungsmöglichkeiten, 6. Überprüfungsbefunde der Feuerungs-, Rauchfang- und Elektroanlagen. 7. Einen Businessplan über mindestens die ersten 3 Betriebsjahre, der folgende Abschnitte enthält: a. Zusammenfassung des gesamten Businessplans (lit. b bis lit. l), b. Angaben zum Unternehmen (zB Rechtsform, Organisation, Auszug aus der Ediktsdatei), c. Geschäftsmodell (Produkt- und Leistungsprogramm, Zielgruppen, Kundennutzen, Alleinstellungsmerkmale), d. Darstellung der Markt- und Wettbewerbsanalyse (Marktanalyse, Branchenanalyse, Ansätze zur Erzielung von Wettbewerbsvorteilen), e. Marketingstrategie (Preisgestaltung, Kundenakquise und -bindung, Überlegungen zu einer Unique Selling Proposition), f. Kapitalbedarfsplan (Aufstellung des benötigten Kapitalbedarfs, der für die Errichtung und Eröffnung der Kindergruppe erforderlich ist), g. Finanzierungsplan (Zusammenstellung der finanziellen Mittel, aus denen der ermittelte Kapitalbedarf gedeckt wird), h. Umsatzplan (Auflistung der zu erwartenden Umsätze), i. Kostenplan (Planung aller zu erwartenden Kosten, die mit dem Betrieb der Kindergruppe verbunden sind), j. Rentabilitätsplan (Übersicht, ab wann und in welcher Höhe die Kindergruppe Gewinne bzw. keine Verluste erwirtschaftet), k. Liquiditätsplan (Überblick über die Entwicklung von Zahlungsmitteln zur Sicherstellung der Zahlungsfähigkeit), l. Chancen und Risiken für die Kindergruppe in der Zukunft.Aufsicht § 7. (1) Jede Form der Tagesbetreuung unterliegt der Aufsicht des Magistrates. Die Aufsichtstätigkeit erstreckt sich dabei auf die Einhaltung der Bestimmungen dieses Gesetzes und der dazu erlassenen Verordnung und hat mindestens einmal jährlich zu erfolgen. (2) Tagesmütter/-väter und die Rechtsträger von Kindergruppen haben den mit der Aufsicht betrauten Organen des Magistrates den Zutritt zu Räumen, die mittelbar oder unmittelbar der Tagesbetreuung dienen, den Kontakt zu den Tageskindern und die Vornahme von Ermittlungen im erforderlichen Ausmaß zu ermöglichen sowie die notwendigen Auskünfte zu erteilen.Datenverwendung § 7a. (1) Zur Sicherstellung einer bedarfsorientierten Förderung von Kindergruppen ist der Magistrat ermächtigt, die im Zuge eines Bewilligungsverfahrens oder im Zuge der Aufsicht ermittelten Daten der im Magistrat zuständigen Stelle zum Zwecke der Gewährung von Förderungen zu übermitteln. (2) Die Rechtsträgerin oder der Rechtsträger einer Kindergruppe sowie Tagesmütter/-väter sind verpflichtet, auf Verlangen des Magistrats jene Daten, welche die Statistik Austria zur Erstellung der jährlichen Statistik über Kinderbetreuungseinrichtungen benötigt, zu übermitteln. (3) Wenn dies aus Gründen der Zweckmäßigkeit erforderlich ist, kann die Landesregierung mit Verordnung besondere Übermittlungsformen zum Zwecke der elektronischen Datenerfassung und -übermittlung festlegen. (4) Sofern die Erziehungsberechtigten ihrer Verpflichtung zur Vorlage der Unterlagen zur Sprachstandsfeststellung und erfolgten Sprachförderung gem. § 6 Abs. 1a Schulpflichtgesetz 1985 idF BGBl. I Nr. 101/2018 nicht nachkommen, ist die Rechtsträgerin oder der Rechtsträger der Kindergruppe auf Anfrage der Primarschule zum Zweck der frühzeitigen Organisation und Bereitstellung von treffsicheren Fördermaßnahmen ermächtigt und verpflichtet, die entsprechenden Daten des Kindes zur Sprachstandsfeststellung und erfolgten Sprachförderung zu übermitteln. Die Rechtsträgerin oder der Rechtsträger der Kindergruppe ist ermächtigt zu dem genannten Zweck folgende personenbezogene Daten, die sich auf die angemeldeten Kinder beziehen, zu verarbeiten: 1. Vor- und Familienname, 2. Geschlecht, 3. Staatsangehörigkeit, 4. Geburtsdatum, 5. Erstsprache des Kindes, 6. spezifischer Sprachförderbedarf, 7. besuchte elementare Bildungseinrichtung, 8. Ein- und Austrittsdatum, 9. Anwesenheitszeiten, 10. Umfang der Betreuungszeiten, 11. Vor- und Familiennamen der Erziehungsberechtigten, 12. Kontaktdaten der Erziehungsberechtigten.Strafbestimmungen § 8. (1) Eine Verwaltungsübertretung begeht und ist mit einer Geldstrafe bis zu EUR 2.100,-- zu bestrafen, wer 1. Tagesbetreuung ohne Bewilligung anbietet oder ausübt, 2. die Vermittlung zur unbefugten Tagesbetreuung anbietet oder ausübt, 3. den die Aufsicht gemäß § 7 ausübenden Organen des Magistrates den Zutritt zu den Räumen der Tagesbetreuung verwehrt, die notwendigen Auskünfte verweigert oder Ermittlungen behindert, 4. in einer Kindergruppe nicht entsprechend ausgebildetes Betreuungspersonal verwendet, 5. die zulässige Höchstzahl der Tageskinder überschreitet, 6. Tagesbetreuung in nicht bewilligten Räumlichkeiten anbietet oder ausübt, 7. gegen Auflagen, Bedingungen oder Befristungen gemäß § 3 Abs. 4 verstößt, 8. der Anzeige- und Meldepflicht gemäß § 4 nicht nachkommt, 9. als Rechtsträgerin oder Rechtsträger den ihr/ihm nach § 1b auferlegten Verpflichtungen nicht nachkommt, 10. die Lehrgänge für die Ausbildung von Kindergruppenbetreuungspersonen oder Tagesmüttern/ -vätern nicht gemäß der bescheidmäßig bewilligten Form anbietet. (2) Die Erziehungsberechtigten begehen eine Verwaltungsübertretung und sind mit einer Ermahnung und im Wiederholungsfall mit einer Geldstrafe bis zu 110 Euro zu bestrafen, wenn sie nach Setzung von Maßnahmen gemäß § 1b Abs. 3 Z 2 und 4 weiterhin § 1b Abs. 3 Z 1 missachten (3) Der Versuch ist strafbar.Abgabenbefreiung § 9. Alle Amtshandlungen und schriftlichen Ausfertigungen in den Angelegenheiten dieses Gesetzes sind von den landesrechtlichen Gebühren und Verwaltungsabgaben befreit.Vollziehung § 10. Zur Vollziehung dieses Gesetzes ist der Magistrat als Bezirksverwaltungsbehörde berufen.Schluss- und Übergangsbestimmungen § 11. (1) Pflegebewilligungen, die Tagesmüttern/-vätern auf Grund des § 22 Abs. 2 Wiener Jugendwohlfahrtsgesetz 1990, LGBl. für Wien Nr. 36, geändert durch LGBl. für Wien Nr. 5/1994 und LGBl. für Wien Nr. 44/1998, erteilt worden sind, gelten als Bewilligungen nach § 3. (2) Die Betreiber/die Betreiberinnen der zum Zeitpunkt des In-Kraft-Tretens des Gesetzes bestehenden Kindergruppen haben binnen sechs Monaten ab In-Kraft-Treten dieses Gesetzes die Erteilung einer Bewilligung gemäß § 3 zu beantragen. (3) Der Magistrat kann, wenn ausgebildete Tagesmütter/-väter und ausgebildetes Betreuungspersonal nicht in ausreichendem Maße zur Verfügung stehen, auf Antrag bis längstens drei Jahre nach In-Kraft-Treten dieses Gesetzes die Tätigkeit als Tagesmutter/-vater auch ohne Ausbildung und die Verwendung von nicht entsprechend ausgebildetem Betreuungspersonal genehmigen.§ 12. (1) Dieses Gesetz tritt mit 1. Oktober 2001 in Kraft. (2) Mit Wirksamkeit vom 1. Jänner 2002 tritt im § 8 Abs. 1 an die Stelle der Betragsangabe „30 000 S“ die Betragsangabe „2 100 Euro“. (3) Verordnungen auf Grund dieses Gesetzes können ab dem auf seine Kundmachung folgenden Tag erlassen werden; sie dürfen jedoch frühestens mit dem 1. Oktober 2001 in Kraft gesetzt werden.",
  "parts": [
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_203_1444",
      "offset_ini": 203,
      "offset_end": 1444,
      "title": "Anwendungsbereich und Begriffsbestimmungen"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_1445_4703",
      "offset_ini": 1445,
      "offset_end": 4703,
      "title": ""
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_4704_6777",
      "offset_ini": 4704,
      "offset_end": 6777,
      "title": ""
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_6778_7391",
      "offset_ini": 6778,
      "offset_end": 7391,
      "title": "Ziele und Aufgaben"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_7392_9540",
      "offset_ini": 7392,
      "offset_end": 9540,
      "title": "Bewilligungspflicht"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_9541_10787",
      "offset_ini": 9541,
      "offset_end": 10787,
      "title": "Sonderauskünfte"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_10788_12577",
      "offset_ini": 10788,
      "offset_end": 12577,
      "title": "Widerruf"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_12578_13430",
      "offset_ini": 12578,
      "offset_end": 13430,
      "title": "Anzeige- und Meldepflicht"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_13431_14619",
      "offset_ini": 13431,
      "offset_end": 14619,
      "title": "Regelungen für die Durchführung der Tagesbetreuung"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_14620_17971",
      "offset_ini": 14620,
      "offset_end": 17971,
      "title": "Antrag auf Erteilung der Bewilligung"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_17972_18592",
      "offset_ini": 17972,
      "offset_end": 18592,
      "title": "Aufsicht"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_18593_20501",
      "offset_ini": 18593,
      "offset_end": 20501,
      "title": "Datenverwendung"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_20502_21869",
      "offset_ini": 20502,
      "offset_end": 21869,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_21870_22054",
      "offset_ini": 21870,
      "offset_end": 22054,
      "title": "Abgabenbefreiung"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_22055_22160",
      "offset_ini": 22055,
      "offset_end": 22160,
      "title": "Vollziehung"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_22161_23064",
      "offset_ini": 22161,
      "offset_end": 23064,
      "title": "Schluss- und Übergangsbestimmungen"
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_23065_23445",
      "offset_ini": 23065,
      "offset_end": 23445,
      "title": ""
    },
    {
      "@id": "5ecb1ee2-9c85-4300-a906-27b6c8382cb2#offset_0_202",
      "offset_ini": 0,
      "offset_end": 202
    }
  ]
}