{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/69f5e349-a7f5-4bc1-bf7b-20c931d3fba4",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Austausch von Kriegsbeschädigten für ärztliche Behandlung"
    },
    "hasAuthority": "BGBl. Nr. 62/1958",
    "id_local": "10008172",
    "first_date_entry_in_force": "1958-01-01",
    "version_date": "1958-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008172\u0026FassungVom\u003d1958-01-01",
    "classifications": [
      "69/06 Kriegsopfer"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/69f5e349-a7f5-4bc1-bf7b-20c931d3fba4/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/69f5e349-a7f5-4bc1-bf7b-20c931d3fba4/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 5701,
  "text": "Ratifikationstext Das Abkommen ist gemäß seinem Artikel 8 am 1. Jänner 1958 für Österreich in Kraft getreten. Folgende Staaten sind bis 1. Jänner 1958 Vertragspartner des Abkommens geworden: Bundesrepublik Deutschland, Dänemark, Frankreich, Irland, Italien, Norwegen, Schweden und das Vereinigte Königreich von Großbritannien und Nordirland. Präambel/Promulgationsklausel Die Unterzeichnerregierungen, Mitglieder des Europarates, In der Erwägung, daß die Verbesserung der Behandlungsmethoden eine wichtige Seite des sozialen Fortschritts ist, dessen Förderung unter den Mitgliedsländern nach der Präambel und nach Artikel 1 der Satzung des Europarates zu den Hauptzielen des Rates gehört, Unter Hinweis auf den Grundsatz der sozialen und ärztlichen Gleichbehandlung der Angehörigen der Mitgliedsländer, der bereits für die Unterzeichnung der Vorläufigen Abkommen über Soziale Sicherheit und des Europäischen Fürsorgeabkommens maßgeblich war, In dem Wunsche, allen kriegsbeschädigten Angehörigen von Mitgliedsländern des Rates alle in Europa in irgendwelchen Mitgliedsländern verfügbaren Behandlungsmethoden zugänglich zu machen und zu diesem Zweck unter den europäischen Nationen ein System für den Austausch nicht nur von Beschädigten, sondern auch von Behandlungstechniken und ärztlichem Personal einzurichten. In der Erwägung, daß ein solcher Austausch wesentlich zur Festigung des Solidaritätsgefühls und des Gemeinschaftsbewußtseins unter den Völkern Europas beitragen würde, sind wie folgt übereingekommen:ARTIKEL 1 „Beschädigte“ im Sinne dieses Abkommens sind alle Militär- und Zivilpersonen, die infolge des Krieges eine Amputation erlitten haben oder körperbehindert sind. Dieses Abkommen kann in der Folge durch einfache Notenwechsel zwischen zwei oder mehr Vertragsparteien auf andere Gruppen von Invaliden ausgedehnt werden.ARTIKEL 2 Die Vertragsparteien tauschen über den Generalsekretär des Europarates technische Informationen über die den Beschädigten in ihren Ländern gewährte ärztliche Behandlung aus. Sie bezeichnen insbesondere diejenigen besonderen Behandlungsarten, die in ihren Ländern den verschiedenen Gruppen von Beschädigten gewährt werden können, sowie die bestehenden Möglichkeiten für die Aufnahme von Beschädigten, die Staatsangehörige der anderen Vertragsparteien sind.ARTIKEL 3 Jede Vertragspartei nimmt in den in Artikel 2 Absatz 2 bezeichneten Grenzen als Beschädigte gehörig ausgewiesene Staatsangehörige der anderen Parteien auf, um ihnen eine von ihnen benötigte Spezialbehandlung, die in ihrem eigenen Lande nicht gewährt werden kann, zuteil werden zu lassen. Das für den Antragsteller in dieser Beziehung zuständige Ministerium übermittelt den Antrag auf Zulassung unmittelbar dem zuständigen Ministerium des Landes, das die erforderliche Behandlung bieten kann. Jeder Fall bildet den Gegenstand einer besonderen Abmachung zwischen den Parteien.ARTIKEL 4 Die Vertragsparteien erleichtern die gegenseitige Belieferung mit Prothesen und orthopädischen Behelfen, wo sie fehlen und für ihre Beschädigten unentbehrlich sind.ARTIKEL 5 Die Vertragsparteien werden bestrebt sein, Ärzten und technischen Fachkräften der anderen Vertragsparteien in ihrem Hoheitsgebiet zur Vervollständigung ihrer Ausbildung auf den Gebieten der Behandlung, der Herstellung von Prothesen und der funktionellen Umschulung Beschädigter Aufnahme zu gewähren.ARTIKEL 6 Die durch Anwendung der Artikel 3 und 5 entstehenden Kosten gehen ausschließlich zu Lasten des antragstellenden Landes. Die Aufnahmeländer werden diese Kosten so niedrig wie möglich halten.ARTIKEL 7 Dieses Abkommen wird zur Unterzeichnung durch die Mitglieder des Europarates aufgelegt, der Beitritt kann erfolgen: 1. durch Unterzeichnung ohne Vorbehalt der Ratifikation; 2. durch Unterzeichnung unter Vorbehalt der Ratifikation. Die Ratifikationsurkunden werden beim Generalsekretär des Europarates hinterlegt.ARTIKEL 8 Dieses Abkommen tritt mit dem ersten Tage des Monats in Kraft, der auf den Zeitpunkt folgt, in dem drei Mitglieder des Rates das Abkommen gemäß Artikel 7 ohne Vorbehalt der Ratifizierung unterzeichnet oder es ratifiziert haben. Für jedes Mitglied, welches das Abkommen in der Folge ohne Vorbehalt der Ratifikation unterzeichnet oder es ratifiziert, tritt es mit dem ersten Tage des Monats in Kraft, der auf die Unterzeichnung oder die Hinterlegung der Ratifikationsurkunde folgt.ARTIKEL 9 Das Ministerkomitee des Europarates kann jeden Staat, der nicht Mitglied des Rates ist, einladen, diesem Abkommen beizutreten. Der Beitritt wird mit dem ersten Tage des Monats wirksam, der auf die Hinterlegung der Beitrittserklärung folgt.ARTIKEL 10 Der Generalsekretär des Europarates notifiziert den Mitgliedern des Rates (a) den Zeitpunkt des Inkrafttretens dieses Abkommens und die Namen der Mitglieder, die es ohne Vorbehalt der Ratifikation unterzeichnet oder es ratifiziert haben; (b) die Hinterlegung jeder Beitrittsurkunde gemäß Artikel 9; (c) jede gemäß Artikel 11 eingegangene Kündigung und den Zeitpunkt, zu dem sie wirksam wird.ARTIKEL 11 Dieses Abkommen bleibt ohne zeitliche Begrenzung in Kraft. Jede Vertragspartei kann für sich durch eine an den Generalsekretär des Europarates zu richtende Mitteilung die Anwendung dieses Abkommens unter Einhaltung einer einjährigen Kündigungsfrist beenden. Zu Urkund dessen haben die hiezu gehörig befugten Unterzeichneten dieses Abkommen unterschrieben. Geschehen zu Paris am 13. Dezember 1955 in englischer und französischer Sprache, wobei jeder Text gleichermaßen verbindlich ist, in einer Urschrift, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär übermittelt jeder unterzeichneten oder beigetretenen Regierung eine beglaubigte Abschrift.",
  "parts": [
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_1512_1835",
      "offset_ini": 1512,
      "offset_end": 1835,
      "title": "ARTIKEL 1"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_1836_2300",
      "offset_ini": 1836,
      "offset_end": 2300,
      "title": "ARTIKEL 2"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_2301_2884",
      "offset_ini": 2301,
      "offset_end": 2884,
      "title": "ARTIKEL 3"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_2885_3058",
      "offset_ini": 2885,
      "offset_end": 3058,
      "title": "ARTIKEL 4"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_3059_3367",
      "offset_ini": 3059,
      "offset_end": 3367,
      "title": "ARTIKEL 5"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_3368_3566",
      "offset_ini": 3368,
      "offset_end": 3566,
      "title": "ARTIKEL 6"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_3567_3888",
      "offset_ini": 3567,
      "offset_end": 3888,
      "title": "ARTIKEL 7"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_3889_4377",
      "offset_ini": 3889,
      "offset_end": 4377,
      "title": "ARTIKEL 8"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_4378_4626",
      "offset_ini": 4378,
      "offset_end": 4626,
      "title": "ARTIKEL 9"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_4627_5028",
      "offset_ini": 4627,
      "offset_end": 5028,
      "title": "ARTIKEL 10"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_5029_5701",
      "offset_ini": 5029,
      "offset_end": 5701,
      "title": "ARTIKEL 11"
    },
    {
      "@id": "69f5e349-a7f5-4bc1-bf7b-20c931d3fba4#offset_0_1511",
      "offset_ini": 0,
      "offset_end": 1511
    }
  ]
}