{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/6a355cc1-e5d7-4e49-adcb-c872207ab2c6",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeitslosenversicherung (BRD)"
    },
    "hasAuthority": "BGBl. Nr. 392/1979",
    "id_local": "10008449",
    "first_date_entry_in_force": "1979-10-01",
    "version_date": "1979-10-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008449\u0026FassungVom\u003d1979-10-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/6a355cc1-e5d7-4e49-adcb-c872207ab2c6/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/6a355cc1-e5d7-4e49-adcb-c872207ab2c6/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 19237,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages samt Schlußprotokoll wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 23. August 1979 ausgetauscht; das Abkommen tritt gemäß seinem Art. 19 Abs. 2 am 1. Oktober 1979 in Kraft. Präambel/Promulgationsklausel Der Bundespräsident der Republik Österreich und der Präsident der Bundesrepublik Deutschland – IN DEM WUNSCHE, die Beziehungen der beiden Staaten auf dem Gebiet der Sozialen Sicherheit zu fördern und mit der Rechtsentwicklung in Einklang zu bringen - sind übereingekommen, ein Abkommen zu schließen, das an die Stelle des Abkommens über Arbeitslosenversicherung vom 19. Mai 1951 treten soll. Sie haben hierfür zu ihren Bevollmächtigten ernannt: (Anm.: es folgen die Namen der Bevollmächtigten.) Die Bevollmächtigten haben nach Austausch ihrer in guter und gehöriger Form befundenen Vollmachten folgendes vereinbart:ABSCHNITT I Allgemeine Bestimmungen Artikel 1 Begriffsbestimmungen In diesem Abkommen bedeuten die Ausdrücke 1. „Gebiet“ in bezug auf die Republik Österreich deren Bundesgebiet, in bezug auf die Bundesrepublik Deutschland den Geltungsbereich des Grundgesetzes für die Bundesrepublik Deutschland; 2. „Staatsangehöriger“ in bezug auf die Republik Österreich deren Staatsbürger, in bezug auf die Bundesrepublik Deutschland einen Deutschen im Sinne des Grundgesetzes für die Bundesrepublik Deutschland; 3. „Rechtsvorschriften“ in bezug auf die Republik Österreich die Gesetze und Verordnungen, welche sich auf die in Artikel 2 Absatz 1 bezeichneten Rechtsgebiete beziehen, in bezug auf die Bundesrepublik Deutschland die Gesetze, Rechtsverordnungen und Anordnungen, welche sich auf die in Artikel 2 Absatz 1 bezeichneten Rechtsgebiete beziehen; 4. „zuständige Behörde“ in bezug auf die Republik Österreich den Bundesminister für soziale Verwaltung, in bezug auf die Bundesrepublik Deutschland den Bundesminister für Arbeit und Sozialordnung; 5. „Grenzgänger“ einen Arbeitnehmer, für den aufgrund seiner Beschäftigung im Gebiet eines Vertragsstaates dessen Rechtsvorschriften gelten und der sich im Gebiet des anderen Vertragsstaates gewöhnlich aufhält und dorthin in der Regel mindestens einmal wöchentlich zurückkehrt; 6. „Träger“ in bezug auf die Republik Österreich die Behörde, der die Durchführung der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften obliegt, in bezug auf die Bundesrepublik Deutschland die Bundesanstalt für Arbeit.Artikel 2 Sachlicher Geltungsbereich (1) Dieses Abkommen bezieht sich auf die österreichischen Rechtsvorschriften über a) das Arbeitslosengeld, b) die Notstandshilfe, c) die Bevorschussung von Leistungen aus der Pensionsversicherung, d) die Kurzarbeitsbeihilfe, e) die Schlechtwetterentschädigung, f) das Insolvenz-Ausfallgeld, auf die deutschen Rechtsvorschriften über a) das Arbeitslosengeld, b) die Arbeitslosenhilfe, c) das Kurzarbeitergeld, d) das Schlechtwettergeld, e) das Konkursausfallgeld, einschließlich der Rechtsvorschriften über die Beiträge und Umlagen. (2) Bei Anwendung dieses Abkommens finden die Rechtsvorschriften keine Anwendung, die sich für einen Vertragsstaat aus anderen zwischenstaatlichen Verträgen oder aus überstaatlichem Recht ergeben oder zu deren Ausführung dienen.Artikel 3 Persönlicher Geltungsbereich Dieses Abkommen gilt a) für Staatsangehörige der beiden Vertragsstaaten, b) für Flüchtlinge und Staatenlose, die sich im Gebiet eines der beiden Vertragsstaaten gewöhnlich aufhalten.Artikel 4 Gleichbehandlung Ist der Anspruch auf eine in Artikel 2 Absatz 1 festgelegte Leistung nach den Rechtsvorschriften des Vertragsstaates, in dem diese Leistung beantragt wird, von der Staatsangehörigkeit dieses Vertragsstaates abhängig, so sind die Personen, für die dieses Abkommen nach Artikel 3 gilt, den Staatsangehörigen dieses Vertragsstaates gleichgestellt.Artikel 5 Versicherungs- und Beitragspflicht (1) Die Versicherungs- und Beitragspflicht richtet sich nach den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet der Arbeitnehmer beschäftigt ist, und zwar auch dann, wenn sich der Arbeitgeber im Gebiet des anderen Vertragsstaates befindet. (2) Werden jedoch aufgrund des zwischen der Republik Österreich und der Bundesrepublik Deutschland abgeschlossenen Abkommens über Soziale Sicherheit nicht die Rechtsvorschriften angewandt, die am Beschäftigungsort gelten, sondern die Rechtsvorschriften des anderen Vertragsstaates, so gilt dies auch für die Versicherungs- und Beitragspflicht nach den in Artikel 2 Absatz 1 angeführten Rechtsvorschriften. (3) Dieses Abkommen berührt nicht die im Wiener Übereinkommen über diplomatische Beziehungen und im Wiener Übereinkommen über konsularische Beziehungen enthaltenen Bestimmungen, die sich auf die in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften beziehen.ABSCHNITT II Besondere Bestimmungen Leistungsrecht Artikel 6 Allgemeiner Grundsatz Der Anspruch auf die in Artikel 2 Absatz 1 angeführten Leistungen und das Verfahren richten sich nach den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet der Anspruch geltend gemacht wird, soweit die folgenden Bestimmungen nicht anderes festlegen.Artikel 7 Berücksichtigung von Zeiten einer beitragspflichtigen Beschäftigung, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt worden sind (1) Zeiten einer beitragspflichtigen Beschäftigung, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt worden sind, werden bei der Beurteilung, ob die Anwartschaftszeit erfüllt ist, und bei der Festsetzung der Bezugsdauer (Anspruchsdauer) berücksichtigt, sofern der Antragsteller die Staatsangehörigkeit des Vertragsstaates besitzt, in dem der Anspruch geltend gemacht wird, und sich im Gebiet dieses Vertragsstaates gewöhnlich aufhält. Das gleiche gilt, wenn der Antragsteller zwecks Familienzusammenführung in den Vertragsstaat, in dem der Anspruch geltend gemacht wird, übersiedelt ist und sein bereits dort lebender Ehegatte die Staatsangehörigkeit dieses Vertragsstaates besitzt. (2) Bei anderen Arbeitslosen werden Zeiten einer beitragspflichtigen Beschäftigung, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt worden sind, nur dann berücksichtigt, wenn der Arbeitslose nach seiner letzten Einreise in das Gebiet des Vertragsstaates, in dem er den Anspruch geltend macht, dort mindestens vier Wochen ohne Verletzung der Vorschriften über die Beschäftigung von Ausländern als Arbeitnehmer beschäftigt gewesen ist.Artikel 8 Sonderregelung für Grenzgänger (1) Grenzgänger erhalten Arbeitslosengeld in dem Vertragsstaat, in dessen Gebiet sie ihren gewöhnlichen Aufenthalt haben. Bei der Beurteilung, ob die Anwartschaftszeit erfüllt ist, und bei der Festsetzung der Bezugsdauer (Anspruchsdauer) werden Zeiten einer beitragspflichtigen Beschäftigung, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt worden sind, berücksichtigt. (2) Arbeitnehmer, die unmittelbar vor Eintritt der Arbeitslosigkeit innerhalb einer Rahmenfrist von sechs Jahren mindestens fünf Jahre im anderen Vertragsstaat beschäftigt waren, davon zuletzt nicht weniger als ein Jahr als Grenzgänger, erhalten Arbeitslosengeld in dem Vertragsstaat, in dessen Gebiet sie beschäftigt waren. Sie können jedoch ihren Anspruch stattdessen im Gebiet des Vertragsstaates, in dem sie ihren gewöhnlichen Aufenthalt haben, geltend machen. (3) Arbeitnehmern, die als Grenzgänger in der Republik Österreich Kurzarbeit leisten, wird Kurzarbeitsbeihilfe nach österreichischen Rechtsvorschriften gewährt und für Arbeitnehmer, die als Grenzgänger in der Bundesrepublik Deutschland Kurzarbeit leisten, wird Kurzarbeitergeld nach deutschen Rechtsvorschriften gewährt. (4) Grenzgängern wird Schlechtwetterentschädigung (Schlechtwettergeld) nach den Rechtsvorschriften des Vertragsstaates gewährt, in dem sie einen Lohnausfall wegen Schlechtwetters erleiden. (5) Arbeitnehmern, die bei Eröffnung des Konkursverfahrens über das Vermögen ihres Arbeitgebers oder einem Tatbestand, der nach den anzuwendenden Rechtsvorschriften gleichgestellt ist, Ansprüche auf Arbeitsentgelt haben, wird – wenn sie als Grenzgänger in der Republik Österreich beschäftigt waren – Insolvenz-Ausfallgeld nach österreichischen Rechtsvorschriften – wenn sie als Grenzgänger in der Bundesrepublik Deutschland beschäftigt waren – Konkursausfallgeld nach deutschen Rechtsvorschriften gewährt.Artikel 9 Minderung der Bezugsdauer (Anspruchsdauer) Die Bezugsdauer (Anspruchsdauer) wird um die Zeit gemindert, in der der Arbeitslose im anderen Vertragsstaat innerhalb der letzten 12 Monate vor dem Tag der Antragstellung bereits Arbeitslosengeld bezogen hat. Als eine Zeit, in der der Arbeitslose Leistungen bezogen hat, gilt auch eine Zeit, in der Leistungen wegen eines schuldhaften Verhaltens des Arbeitslosen nicht gewährt wurden.Artikel 10 Berücksichtigung von Einkünften, die im anderen Vertragsstaat erzielt werden Einkünfte aus der Sozialen Sicherheit des anderen Vertragsstaates sind in gleicher Weise zu berücksichtigen, wie vergleichbare Leistungen aus der Sozialen Sicherheit des Vertragsstaates, in dessen Gebiet der Anspruch geltend gemacht wird.ABSCHNITT III Verschiedene Bestimmungen Artikel 11 Amtshilfe Die Träger, Verbände auf dem Gebiet der Sozialen Sicherheit, Behörden und Gerichte der Vertragsstaaten leisten einander bei der Durchführung der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften und dieses Abkommens gegenseitige Hilfe, als wendeten sie die für sie geltenden Rechtsvorschriften an. Die Hilfe ist mit Ausnahme der Barauslagen kostenlos.Artikel 12 Befreiung von Gebühren sowie vom Beglaubigungszwang (1) Die nach den Rechtsvorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern oder Gebühren einschließlich Konsulargebühren und Verwaltungsabgaben für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, erstreckt sich auch auf die entsprechenden Schriftstücke und Urkunden, die in Anwendung dieses Abkommens oder der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Durchführung dieses Abkommens oder der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften des anderen Vertragsstaates vorgelegt werden müssen, bedürfen nicht der Beglaubigung.Artikel 13 Unmittelbarer Verkehr (1) Die in Artikel 11 genannten Stellen der beiden Vertragsstaaten verkehren bei der Durchführung der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften und dieses Abkommens miteinander sowie mit den Arbeitgebern und Arbeitnehmern und ihren Vertretern unmittelbar. (2) Bescheide und sonstige Schriftstücke können einer Person, die sich im Gebiet des anderen Vertragsstaates aufhält, unmittelbar durch eingeschriebenen Brief mit Rückschein zugestellt werden.Artikel 14 Verwaltungsvereinbarung und gegenseitige Unterrichtung (1) Die zuständigen Behörden der beiden Vertragsstaaten können unmittelbar miteinander das Nähere über die zur Durchführung dieses Abkommens erforderlichen Maßnahmen vereinbaren, soweit sie ein gegenseitiges Einverständnis bedingen. Sie unterrichten einander über die zur Durchführung des Abkommens getroffenen Maßnahmen sowie über Änderungen und Ergänzungen ihrer Rechtsvorschriften, die seine Durchführung berühren. (2) Zur Erleichterung der Durchführung dieses Abkommens werden Verbindungsstellen eingerichtet. Verbindungsstellen sind: in der Republik Österreich das Landesarbeitsamt Salzburg, in der Bundesrepublik Deutschland das Landesarbeitsamt Südbayern in München.Artikel 15 Erstattung von zu Unrecht gewährten Leistungen sowie von Vorschüssen (1) Hat der Träger eines Vertragsstaates einer Person zu Unrecht Leistungen gewährt, so kann auf dessen Ersuchen und zu dessen Gunsten der zuständige Träger des anderen Vertragsstaates den zu Unrecht gewährten Betrag von einer Nachzahlung auf den laufenden Zahlungen an den Berechtigten nach Maßgabe der für ihn geltenden innerstaatlichen Rechtsvorschriften einbehalten. (2) Hat eine Person nach den Rechtsvorschriften eines Vertragsstaates Anspruch auf eine Geldleistung für einen Zeitraum, für den ihr oder ihren Angehörigen von einem Fürsorgeträger des anderen Vertragsstaates Leistungen gewährt worden sind, so ist diese Geldleistung auf Ersuchen und zugunsten des ersatzberechtigten Fürsorgeträgers einzubehalten, als sei dieser ein Fürsorgeträger mit dem Sitz im Gebiet des ersten Vertragsstaates. Hat eine Person nach den Rechtsvorschriften eines Vertragsstaates Anspruch auf eine Geldleistung für den Zeitraum, für den ihr oder ihren Angehörigen von einem anderen öffentlich-rechtlichen Leistungsträger des anderen Vertragsstaates aus öffentlichen Mitteln Leistungen gewährt worden sind, so ist unbeschadet sonstiger zwischenstaatlicher Regelungen diese Geldleistung auf Ersuchen und zugunsten des ersatzberechtigten Leistungsträgers einzubehalten.ABSCHNITT IV Übergangs- und Schlußbestimmungen Artikel 16 Übergangsregelung Dieses Abkommen begründet keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem Inkrafttreten. Entscheidungen, die vor Inkrafttreten getroffen wurden, werden durch dieses Abkommen nicht berührt.Artikel 17 Schlußprotokoll Das beiliegende Schlußprotokoll ist Bestandteil dieses Abkommens.Artikel 18 Geltung für das Land Berlin Dieses Abkommen gilt auch für das Land Berlin, sofern nicht die Regierung der Bundesrepublik Deutschland gegenüber der Bundesregierung der Republik Österreich innerhalb von drei Monaten nach Inkrafttreten des Abkommens eine gegenteilige Erklärung abgibt.Artikel 19 Ratifikation, Inkrafttreten (1) Dieses Abkommen bedarf der Ratifikation. Die Ratifikationsurkunden werden so bald wie möglich in Bonn ausgetauscht werden. (2) Dieses Abkommen tritt am ersten Tag des zweiten Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden.Artikel 20 Geltungsdauer, Außerkrafttreten (1) Das Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten zum Ende eines Kalenderjahres kündigen. (2) Tritt das Abkommen infolge Kündigung außer Kraft, so gelten seine Bestimmungen für die bis dahin erworbenen Leistungsansprüche weiter, jedoch nicht länger als für die Dauer eines Jahres nach dem Außerkrafttreten.Artikel 21 Außerkrafttreten früherer Abkommen Mit dem Inkrafttreten dieses Abkommens treten außer Kraft: das Abkommen vom 19. Mai 1951 zwischen der Republik Österreich und der Bundesrepublik Deutschland über Arbeitslosenversicherung samt Schlußprotokoll *), das Zusatzprotokoll vom 23. November 1951 zum Abkommen zwischen der Republik Österreich und der Bundesrepublik Deutschland über Arbeitslosenversicherung *), das Zweite Abkommen vom 31. Oktober 1953 zwischen der Republik Österreich und der Bundesrepublik Deutschland über Arbeitslosenversicherung **). ZU URKUND DESSEN haben die Bevollmächtigten dieses Abkommen unterzeichnet und mit ihren Siegeln versehen. GESCHEHEN zu Wien, am 19. Juli 1978 in zwei Urschriften. ___________________ *) Kundgemacht in BGBl. Nr. 9/1953 **) Kundgemacht in BGBl. Nr. 248/1955Schlußprotokoll zu dem Abkommen zwischen der Republik Österreich und der Bundesrepublik Deutschland über Arbeitslosenversicherung Bei der Unterzeichnung des heute zwischen der Republik Österreich und der Bundesrepublik Deutschland geschlossenen Abkommens über Arbeitslosenversicherung geben die Bevollmächtigten der beiden Vertragsstaaten die übereinstimmende Erklärung ab, daß über folgendes Einverständnis besteht: 1. Zu Artikel 2 Absatz 2 Das Abkommen berührt nicht das Abkommen über die Soziale Sicherheit der Rheinschiffer in seiner jeweiligen Fassung. 2 Zu Artikel 3 Mitglieder des in der Donauschiffahrt beschäftigten fahrenden Personals, die in dieser Eigenschaft insgesamt 5 Jahre beschäftigt waren und weder österreichische noch deutsche Staatsangehörige sind, stehen in den Fällen des Artikels 6 Absatz 5 des österreichisch-deutschen Abkommens über Soziale Sicherheit den Staatsangehörigen des Vertragsstaates gleich, dessen Rechtsvorschriften gelten. 3 Zu Artikel 3 Zu den Flüchtlingen und Staatenlosen im Sinne des Artikels 3 gehören a) Flüchtlinge im Sinne des Artikels 1 des Abkommens vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge und des Protokolls vom 31. Januar 1967 zu diesem Abkommen, b) Staatenlose im Sinne des Artikels 1 des Übereinkommens vom 28. September 1954 über die Rechtsstellung der Staatenlosen. 4 Zu Artikel 5 Bei Arbeitnehmern, die aufgrund des österreichisch-deutschen Doppelbesteuerungsabkommens hinsichtlich ihrer Einkünfte aus nichtselbständiger Arbeit nicht der deutschen Steuerpflicht unterliegen, wird bei Erhebung der Umlage nach § 186a des Arbeitsförderungsgesetzes der Bruttoarbeitslohn zugrunde gelegt, der bei Vorliegen einer Steuerpflicht lohnsteuerpflichtig wäre. 5 Zu Artikel 6 Unter Anspruch auf Leistungen im Sinne des Artikels 6 sind insbesondere die Voraussetzungen, die Höhe, die Dauer, die anspruchsvernichtenden und die anspruchseinschränkenden Umstände sowie Rückforderungen zu verstehen. 6 Zu Artikel 6 Bei der Bemessung von Leistungen nach deutschen Rechtsvorschriften ist erforderlichenfalls die Steuerklasse zugrunde zu legen, die für den Arbeitnehmer maßgebend wäre, wenn er der Steuerpflicht unterläge. 7 Zu Artikel 6 folgende Das Arbeitslosengeld darf nicht deshalb versagt werden, weil die Befugnis zur erneuten Aufnahme einer Beschäftigung an die Erteilung einer Genehmigung durch die Behörde gebunden ist. Kurzarbeitsbeihilfe (Kurzarbeitergeld) darf nicht deshalb versagt werden, weil die Kurzarbeit durch Entlassung von Arbeitnehmern, die Staatsangehörige des anderen Vertragsstaates sind, hätte vermieden werden können. 8 Zu Artikel 6 Zur Durchführung der österreichischen Arbeitslosenversicherung in den Gemeinden Jungholz (politischer Bezirk Reutte) und Mittelberg (politischer Bezirk Bregenz) kann die zuständige österreichische Behörde durch Verordnung Näheres bestimmen. 9 Zu Artikel 7 Wird ein Antrag auf Arbeitslosengeld in Österreich gestellt, dann verlängern sich die Rahmenfristen nach § 14 Abs. 1 bis 3 Arbeitslosenversicherungsgesetz um Zeiträume, in denen der Arbeitslose in der Bundesrepublik Deutschland a) einen geregelten Lehrgang zur beruflichen Fortbildung besucht hat, durch den er überwiegend in Anspruch genommen wurde; b) Wehr- oder Zivildienst geleistet hat, sofern er vorher in Österreich in einem arbeitslosenversicherungspflichtigen Dienstverhältnis stand; c) Krankengeld oder Wochengeld bezogen hat; d) infolge Krankheit oder Unfall arbeitsunfähig im Sinne des § 15 Abs. 1 Ziffer 1 lit. k und l war. 10 Zu Artikel 8 Für den Bezug von Notstandshilfe (Arbeitslosenhilfe) gilt in den Fällen des Artikels 8 Absatz 2 Satz 1 der Bezug von Arbeitslosengeld im anderen Vertragsstaat als Vorbezug. 11 Zu Artikel 11 Es besteht Einvernehmen, daß die Portokosten nicht zu den Barauslagen im Sinne des Artikels 11 Satz 2 gehören. 12 Zu Artikel 12 Absatz 2 gilt entsprechend, wenn anstelle der Beglaubigung eine ähnliche Förmlichkeit vorgeschrieben ist. GESCHEHEN zu Wien, am 19. Juli 1978 in zwei Urschriften.",
  "parts": [
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_1015_2553",
      "offset_ini": 1015,
      "offset_end": 2553,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_2554_3350",
      "offset_ini": 2554,
      "offset_end": 3350,
      "title": "Sachlicher Geltungsbereich"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_3351_3571",
      "offset_ini": 3351,
      "offset_end": 3571,
      "title": "Persönlicher Geltungsbereich"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_3572_3942",
      "offset_ini": 3572,
      "offset_end": 3942,
      "title": "Gleichbehandlung"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_3943_4901",
      "offset_ini": 3943,
      "offset_end": 4901,
      "title": "Versicherungs- und Beitragspflicht"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_4902_5240",
      "offset_ini": 4902,
      "offset_end": 5240,
      "title": "Allgemeiner Grundsatz"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_5241_6569",
      "offset_ini": 5241,
      "offset_end": 6569,
      "title": "Berücksichtigung von Zeiten einer beitragspflichtigen Beschäftigung, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt worden sind"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_6570_8485",
      "offset_ini": 6570,
      "offset_end": 8485,
      "title": "Sonderregelung für Grenzgänger"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_8486_8923",
      "offset_ini": 8486,
      "offset_end": 8923,
      "title": "Minderung der Bezugsdauer (Anspruchsdauer)"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_8924_9249",
      "offset_ini": 8924,
      "offset_end": 9249,
      "title": "Berücksichtigung von Einkünften, die im anderen Vertragsstaat erzielt werden"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_9250_9665",
      "offset_ini": 9250,
      "offset_end": 9665,
      "title": "Amtshilfe"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_9666_10442",
      "offset_ini": 9666,
      "offset_end": 10442,
      "title": "Befreiung von Gebühren sowie vom Beglaubigungszwang"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_10443_10935",
      "offset_ini": 10443,
      "offset_end": 10935,
      "title": "Unmittelbarer Verkehr"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_10936_11674",
      "offset_ini": 10936,
      "offset_end": 11674,
      "title": "Verwaltungsvereinbarung und gegenseitige Unterrichtung"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_11675_13010",
      "offset_ini": 11675,
      "offset_end": 13010,
      "title": "Erstattung von zu Unrecht gewährten Leistungen sowie von Vorschüssen"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_13011_13293",
      "offset_ini": 13011,
      "offset_end": 13293,
      "title": "Übergangsregelung"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_13294_13385",
      "offset_ini": 13294,
      "offset_end": 13385,
      "title": "Schlußprotokoll"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_13386_13678",
      "offset_ini": 13386,
      "offset_end": 13678,
      "title": "Geltung für das Land Berlin"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_13679_13989",
      "offset_ini": 13679,
      "offset_end": 13989,
      "title": "Ratifikation, Inkrafttreten"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_13990_14418",
      "offset_ini": 13990,
      "offset_end": 14418,
      "title": "Geltungsdauer, Außerkrafttreten"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_14419_15232",
      "offset_ini": 14419,
      "offset_end": 15232,
      "title": "Außerkrafttreten früherer Abkommen"
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_15233_19237",
      "offset_ini": 15233,
      "offset_end": 19237,
      "title": ""
    },
    {
      "@id": "6a355cc1-e5d7-4e49-adcb-c872207ab2c6#offset_0_1014",
      "offset_ini": 0,
      "offset_end": 1014
    }
  ]
}