{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/6b433958-347b-4fde-8aee-d3c6ed65fdcc",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Nadelstichverordnung"
    },
    "hasAuthority": "BGBl. II Nr. 16/2013",
    "nick": [
      "NastV"
    ],
    "id_local": "20008197",
    "first_date_entry_in_force": "2013-05-10",
    "version_date": "2013-05-10",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20008197\u0026FassungVom\u003d2013-05-11",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/6b433958-347b-4fde-8aee-d3c6ed65fdcc/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/6b433958-347b-4fde-8aee-d3c6ed65fdcc/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 7910,
  "text": "Präambel/Promulgationsklausel Aufgrund der §§ 3, 4, 5 und 7, § 8 Abs. 2, §§ 12 und 14, § 15 Abs. 3, §§ 33 und 35, §§ 41 bis 43 sowie § 60 Abs. 2 und § 61 Abs. 1 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz - ASchG), BGBl. Nr. 450/1994, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 50/2012, wird verordnet:Anwendungsbereich § 1. (1) Diese Verordnung gilt für Arbeitsstätten und auswärtige Arbeitsstellen im Sinn des ASchG in den Bereichen des Krankenhaus- und Gesundheitswesens (wie Kranken- und Kuranstalten, Ambulatorien, Arzt- und Zahnarztpraxen, Blut- oder Plasmaspendeeinrichtungen, Rettungsdienste, Krankentransporte, Pflegeeinrichtungen, Einrichtungen zur psychosozialen Betreuung oder Suchtbekämpfung, Arbeitsplätze der mobilen Krankenbetreuung oder mobilen Pflege), des Veterinärwesens sowie in Labors, wenn für die Arbeitnehmer/innen die Gefahr besteht, sich mit scharfen oder spitzen medizinischen Instrumenten zu verletzen. (2) Die Verordnung biologische Arbeitsstoffe - VbA, BGBl. II Nr. 237/1998, bleibt unberührt. (3) Wenn Arbeitgeber/innen Subunternehmer/innen (wie z.B. Wäscherei-, Reinigungs- und Abfallentsorgungsdienste) beauftragen, müssen sie Maßnahmen treffen (wie z.B. Informationen, Mitteilungen, Warnungen, Hinweise oder sonstige geeignete Maßnahmen), damit auch diese im Hinblick auf deren Arbeitnehmer/innen diese Verordnung einhalten.Begriffsbestimmungen und Grundsatz § 2. (1) Scharfe oder spitze medizinische Instrumente im Sinn dieser Verordnung sind Arbeitsmittel zur Durchführung bestimmter medizinischer Tätigkeiten, die schneiden, stechen und Verletzungen oder Infektionen verursachen können (z. B. Injektionsnadeln). (2) Die in §§ 3 bis 6 dieser Verordnung festgelegten Schutzmaßnahmen beruhen auf dem Grundsatz, niemals davon auszugehen, dass kein Risiko besteht.Ermittlung und Beurteilung der Gefahren und Festlegung von Maßnahmen § 3. (1) Bei der Ermittlung und Beurteilung der Gefahren durch scharfe oder spitze medizinische Instrumente sind alle Situationen zu erfassen, in denen Verletzungen und Kontakt mit Blut, mit anderen potenziell infektiösen Stoffen oder mit sonstigen gesundheitsgefährdenden Arbeitsstoffen vorkommen können. (2) Dabei sind Technologie, Arbeitsorganisation, Arbeitsgestaltung, Arbeitsbedingungen, Qualifikationsniveau, arbeitsbezogene psychosoziale Faktoren sowie der Einfluss von Faktoren der Arbeitsumgebung zu berücksichtigen. (3) Auf diese Weise ist festzustellen, ob und wie die Ausstattung der Arbeitsumgebung und die Organisation der Arbeitsabläufe verbessert werden können, Expositionen vermieden oder beseitigt werden können und welche alternativen Systeme in Frage kommen. (4) Aufgrund dieser Ermittlung und Beurteilung sind die Maßnahmen der Gefahrenverhütung unter Berücksichtigung der in Abs. 2 genannten Kriterien und der Grundsätze des § 7 ASchG systematisch zu planen und sichere Arbeitsregelungen festzulegen.Expositionsvermeidung § 4. (1) Arbeitsverfahren sind so zu gestalten, dass das Risiko von Verletzungen und Infektionen verhindert oder zumindest minimiert wird und Expositionen vermieden werden. (2) Ergibt sich aus der Ermittlung und Beurteilung der Gefahren ein Risiko der Verletzung oder Infektion durch scharfe oder spitze medizinische Instrumente, sind, zusätzlich zu § 5 VbA, folgende Maßnahmen zu treffen: 1. Die Verwendung von scharfen oder spitzen medizinischen Instrumenten ist durch Änderung der Verfahren zu vermeiden und es sind medizinische Instrumente mit integrierten Sicherheits- und Schutzmechanismen zur Verfügung zu stellen sowie für deren Verwendung zu sorgen, sofern nicht die Ermittlung und Beurteilung der Gefahren ergeben hat, dass für eine konkrete Tätigkeit keine geeigneten medizinischen Instrumente mit integrierten Sicherheits- und Schutzmechanismen erhältlich sind, mit denen ein gleichwertiges Arbeitsergebnis erzielt werden kann. 2. Das Wiederaufsetzen der Schutzkappe auf die gebrauchte Nadel ist verboten. 3. Es sind sichere Verfahren für den Umgang mit und für die Entsorgung von scharfen oder spitzen medizinischen Instrumenten festzulegen und umzusetzen. Für die Entsorgung solcher Instrumente sind, so nah wie möglich an den Bereichen, an denen sie verwendet oder vorgefunden werden können, deutlich gekennzeichnete Behälter in ausreichender Anzahl bereit zu stellen, die ausreichend stich- und bruchfest, flüssigkeitsdicht, fest verschließbar und undurchsichtig sind.Information und Unterweisung § 5. (1) Bei der Information und der Unterweisung der Arbeitnehmer/innen (§§ 12 und 14 ASchG) sind insbesondere auch folgende Inhalte abzudecken: 1. die richtige Verwendung von scharfen oder spitzen medizinischen Instrumenten mit integrierten Schutzmechanismen, 2. Risiken im Zusammenhang mit Verletzungen durch scharfe oder spitze medizinische Instrumente und dem dadurch möglichen Kontakt mit Blut oder anderen potenziell infektiösen Stoffen oder sonstigen gesundheitsgefährdenden Arbeitsstoffen, 3. Schutzmaßnahmen unter Berücksichtigung der am Arbeitsplatz üblichen Vorgehensweisen, einschließlich grundlegender Schutzmaßnahmen, sicherer Arbeitsverfahren, korrekter Verwendungs- und Entsorgungsverfahren sowie Bedeutung einer möglichen Schutzimpfung, 4. Meldepflichten und Meldeverfahren gemäß § 6 Abs. 1, 5. im Verletzungsfall zu treffende Maßnahmen gemäß § 6 Abs. 2, 6. die Verfahren nach § 4 Abs. 2 Z 3. (2) Diese Information und Unterweisung der Arbeitnehmer/innen, einschließlich allfälliger überlassener Arbeitnehmer/innen, muss vor Aufnahme der Tätigkeit erfolgen und ist in regelmäßigen Abständen zu wiederholen. Diese Abstände sind auf der Grundlage der Ergebnisse der Ermittlung und Beurteilung der Gefahren festzulegen. (3) Weiters haben Arbeitgeber/innen zur Schaffung eines Gefahrenbewusstseins bewährte Präventions- und Meldeverfahren (§ 6 Abs. 1) zu fördern, in Zusammenarbeit mit den Präventivfachkräften und den Sicherheitsvertrauenspersonen oder Belegschaftsorganen bewusstseinsbildende Maßnahmen weiter zu entwickeln, Informationsmaterial auszuarbeiten und Informationen über vorhandene Unterstützungsprogramme bereitzustellen.Meldeverfahren und Folgemaßnahmen § 6. (1) Arbeitgeber/innen müssen ein Verfahren festlegen, das gewährleistet, dass die Arbeitnehmer/innen systematisch jede Verletzung oder Infektion durch scharfe oder spitze medizinische Instrumente und jedes Ereignis, das beinahe zu einer Verletzung oder Infektion durch scharfe oder spitze medizinische Instrumente geführt hätte, gemäß § 15 Abs. 5 und 6 ASchG unverzüglich den zuständigen Vorgesetzten oder den sonst dafür zuständigen Personen melden. Dieses Meldesystem ist so in die Betriebsabläufe zu integrieren, dass es ein anerkanntes und übliches Verfahren darstellt. (2) Arbeitgeber/innen müssen die im Fall von Verletzungen mit scharfen oder spitzen medizinischen Instrumenten erforderlichen Maßnahmen zur Versorgung verletzter Arbeitnehmer/innen (wie z.B. Beurteilung des Infektionsrisikos, Postexpositionsprophylaxe und Nachuntersuchungen, wenn dies aus medizinischen Gründen angezeigt ist) nach wissenschaftlich anerkannten Regeln festlegen. (3) Im Fall einer Verletzung durch scharfe oder spitze medizinische Instrumente müssen Arbeitgeber/innen prüfen, ob eine Meldung an den zuständigen Träger der Unfallversicherung gemäß § 363 ASVG oder vergleichbarer österreichischer Rechtsvorschriften zu erstatten ist.Schlussbestimmungen § 7. (1) Durch diese Verordnung wird die Richtlinie des Rates 2010/32/EU zur Durchführung der von HOSPEEM und EGÖD geschlossenen Rahmenvereinbarung zur Vermeidung von Verletzungen durch scharfe/spitze Instrumente im Krankenhaus- und Gesundheitssektor, ABl. Nr. L 134, S.66 vom 1. Juni 2010 umgesetzt. (2) Gemäß § 95 Abs. 1 ASchG wird festgestellt, dass von den Bestimmungen dieser Verordnung keine Ausnahme durch Bescheid zulässig ist. (3) Diese Verordnung tritt mit 11. Mai 2013 in Kraft.",
  "parts": [
    {
      "@id": "6b433958-347b-4fde-8aee-d3c6ed65fdcc#offset_370_1426",
      "offset_ini": 370,
      "offset_end": 1426,
      "title": "Anwendungsbereich"
    },
    {
      "@id": "6b433958-347b-4fde-8aee-d3c6ed65fdcc#offset_1427_1864",
      "offset_ini": 1427,
      "offset_end": 1864,
      "title": "Begriffsbestimmungen und Grundsatz"
    },
    {
      "@id": "6b433958-347b-4fde-8aee-d3c6ed65fdcc#offset_1865_2956",
      "offset_ini": 1865,
      "offset_end": 2956,
      "title": "Ermittlung und Beurteilung der Gefahren und Festlegung von Maßnahmen"
    },
    {
      "@id": "6b433958-347b-4fde-8aee-d3c6ed65fdcc#offset_2957_4462",
      "offset_ini": 2957,
      "offset_end": 4462,
      "title": "Expositionsvermeidung"
    },
    {
      "@id": "6b433958-347b-4fde-8aee-d3c6ed65fdcc#offset_4463_6141",
      "offset_ini": 4463,
      "offset_end": 6141,
      "title": "Information und Unterweisung"
    },
    {
      "@id": "6b433958-347b-4fde-8aee-d3c6ed65fdcc#offset_6142_7401",
      "offset_ini": 6142,
      "offset_end": 7401,
      "title": "Meldeverfahren und Folgemaßnahmen"
    },
    {
      "@id": "6b433958-347b-4fde-8aee-d3c6ed65fdcc#offset_7402_7910",
      "offset_ini": 7402,
      "offset_end": 7910,
      "title": "Schlussbestimmungen"
    },
    {
      "@id": "6b433958-347b-4fde-8aee-d3c6ed65fdcc#offset_0_369",
      "offset_ini": 0,
      "offset_end": 369
    }
  ]
}