{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/6b7574e9-4775-47f2-8eba-e561809ab4cb",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Internationaler Kinderhilfsfonds (UNO)"
    },
    "hasAuthority": "BGBl. Nr. 48/1949",
    "id_local": "20001692",
    "first_date_entry_in_force": "1947-11-07",
    "version_date": "1947-11-07",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20001692\u0026FassungVom\u003d1947-11-07",
    "classifications": [
      "69/05 Fürsorgewesen"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/6b7574e9-4775-47f2-8eba-e561809ab4cb/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/6b7574e9-4775-47f2-8eba-e561809ab4cb/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 10047,
  "text": "Ratifikationstext Dieser Vertrag ist gemäß seinem Artikel IX am 7. November 1947 in Kraft getreten. Präambel/Promulgationsklausel Die Generalversammlung der Vereinten Nationen hat mit Beschluß Nr. 57 vom 11. Dezember 1946 einen internationalen Kinderhilfsfonds ins Leben gerufen (im folgenden als Fonds bezeichnet). Der Fonds stellt seine gegenwärtigen und zukünftigen Hilfsgüter und Beiträge nach dem Entscheid des Exekutivkomitees des Fonds zugunsten von Kindern, Jugendlichen, werdenden und stillenden Müttern Österreichs zur Verfügung. Die österreichische Regierung (im folgenden Regierung genannt) wünscht die Hilfe des Fonds für Kinder, Jugendliche, werdende und stillende Mütter innerhalb ihres Staatsgebietes. Die Vertreter des Fonds und der Regierung haben das Bedürfnis für eine solche Hilfe in Österreich festgestellt. Die Regierung hat ihr eigenes Hilfsprogramm für Kinder, Jugendliche, werdende und stillende Mütter und den Plan für die beste Ausnützung und Verteilung der Hilfsgüter oder anderer durch den Fonds vorgeschlagener Hilfsaktionen mit den vom Fonds vorgeschlagenen Hilfsplänen in Einklang gebracht. Daher haben die Regierung und der Fonds folgendes Übereinkommen geschlossen:Artikel I. Beistellung von Hilfsgütern und Dienstleistungen. A. Der Fonds wird nach Maßgabe der Anforderungen und innerhalb der Grenzen seiner Hilfsmittel Lebensmittel und andere Hilfsgüter und Dienstleistungen zur Hilfe und Unterstützung von Kindern, Jugendlichen, werdenden und stillenden Müttern Österreichs beistellen. B. Die Regierung wird in Übereinstimmung mit dem geschlossenen Aktionsplan und auf Grund von später übereinstimmend beschlossenen Verbesserungen Lebensmittel und andere spezielle Hilfsmittel für Kinder, Jugendliche, werdende und stillende Mütter von Österreich beistellen und nimmt zur Kenntnis, daß die Lebensmittel und Hilfsgüter, die durch den Fonds geliefert werden, nur zugunsten dieser Personen, in Übereinstimmung mit dem vorerwähnten Operationsplan verteilt werden. C. Die Mengen und die Art der Lebensmittel und Hilfsgüter, die durch den Fonds und durch die Regierung zugunsten der Kinder, Jugendlichen, werdenden und stillenden Mütter von Österreich beigestellt werden, wird von Zeit zu Zeit in entsprechenden Perioden durch gegenseitige Beratung zwischen dem Fonds und der Regierung bestimmt werden. D. Der Fonds wird für seine Dienstleistungen und Hilfsgüter im Rahmen dieses Abkommens keine Zahlung in ausländischer Währung verlangen und auch keinen Anspruch darauf haben.Artikel II. Übertragung und Verteilung der Hilfsgüter. A. Der Fonds behält sich das volle Eigentumsrecht an seinen Hilfsgütern bis zum Verbrauch oder zur Verwertung durch den letzten Empfänger, für den die Hilfe vorgesehen ist, vor und wird seine Hilfsgüter der Regierung zu treuen Handen übergeben. Die Regierung wird dafür Sorge tragen, daß die von der Regierung und vom Fonds bevollmächtigten Behörden die Verteilung im Namen des Fonds zugunsten von Kindern, Jugendlichen, werdenden und stillenden Müttern von Österreich im Einklang mit dem beiliegenden Arbeitsplan und den Richtlinien des Fonds vornehmen werden. B. Die Regierung wird die durch den Fonds bereitgestellten Hilfsgüter nach dem Arbeitsplan durch die Behörden und Dienststellen, die von Zeit zu Zeit durch die Regierung und den Fonds nominiert werden, zur Verteilung bringen. Bei der Verteilung oder Abwicklung solcher Hilfspläne wird die Regierung als Vetreterin des Fonds handeln, bis die Güter gebraucht oder verbraucht sind. C. Die Regierung übernimmt es, darauf zu achten, daß diese Hilfsgüter gleichmäßig und nach dem tatsächlichen Bedarf ohne Unterschied von Rasse, Religion, Nationalität und politischer Einstellung zugeteilt und verteilt werden. Keine zur Zeit des Vertragsabschlusses in Kraft befindlichen Rationssätze (siehe B, Artikel I) werden durch die vom Fonds gelieferten Hilfsgüter in der Weise beeinflußt, daß die Sätze für Kinder, Jugendliche, werdende und stillende Mütter herabgesetzt werden. D. Es wird zugestimmt, daß Hilfsgüter und Dienstleistungen des Fonds als zusätzlich anzusehen sind und keinen Ersatz für im Regierungsbudget vorgesehene ähnliche Aktionen darstellen. E. Die Regierung ist damit einverstanden, daß der Fonds seine eingeführten Güter, wenn notwendig, bezeichnet (mit Unterscheidungsmerkmalen versieht), so daß die in Frage stehenden Güter eindeutig als Hilfe und Unterstützung für Kinder, Jugendliche, werdende und stillende Mütter von Österreich erkennbar sind. F. Kein Empfänger von Hilfsgütern des Fonds darf gezwungen werden, direkt oder indirekt die Kosten dieser Güter zu bezahlen. G. Die Regierung erklärt sich bereit, alle Vorkehrungen für Einfuhr, Umladung, Unterbringung, Transport und Verteilung der Hilfsgüter des Fonds zu treffen und alle Durchführungs- und Verwaltungsausgaben oder Kosten in österreichischer Währung zu übernehmen.Artikel III. Ausfuhr. Die Regierung erklärt, nicht zu erwarten, daß der Fonds Hilfsgüter für Kinder, Jugendliche, werdende und stillende Mütter von Österreich einführt, wenn die Regierung Güter derselben oder ähnlicher Art ausführt. Sollten sich Ausnahmefälle, durch besondere Umstände bedingt, ergeben, müßten sie vom Exekutivkomitee beraten und beschlossen werden.ARTIKEL IV. Meldungen und Berichte. A. Die Regierung wird den Fonds mit Statistiken und Nachrichten versehen, die für den Operationsplan notwendig sind, und auch mit dem Fonds wegen Beistellung solcher Berichte und Nachrichten beraten. B. Die Regierung wird dem Fonds solche Meldungen, Berichte und Informationen zur Verfügung stellen, die der Fonds zur Durchführung seiner Aufgabe für notwendig hält.Artikel V. Beziehungen zwischen Regierung und Fonds in der Ausführung dieses Vertrages. A. Es wird anerkannt und durch die Regierung und den Fonds vereinbart, daß bei der Ausführung der Bedingungen des Vertrages eine enge und herzliche Zusammenarbeit zwischen den Repräsentanten beider Stellen vorgesehen ist. Zu diesem Zweck wird vereinbart, daß der Fonds bevollmächtigte Beamte in Österreich stationiert und zur Beratung und Zusammenarbeit mit den zuständigen Regierungsbehörden in bezug auf Transport, Empfang und Verteilung von Fondsgütern, zur Feststellung des Bedarfes für Kinder, Jugendliche, werdende und stillende Mütter von Österreich sowie zur Ausführung dieses Vertrages und zur Beratung des Hauptquartiers des Fonds in bezug auf dieses Abkommen und für alle Probleme, die aus der Zusammenarbeit der Regierung mit dem Fonds erwachsen, ermächtigt. B. Der Fonds wird für die oben angeführten Aufgaben ein Büro in der Hauptstadt des Landes einsetzen, das die Durchführung des Vertrages überwachen und die grundsätzlichen Fragen regeln wird. C. Die Regierung wird die Anstellung solcher österreichischer Staatsbürger, wie Beamte, Schreibkräfte oder andere mit der Durchführung der Agenden des Fonds betrauter Personen, ermöglichen und erleichtern. D. Die Regierung wird den Bevollmächtigten des Fonds die notwendige Einsichtnahme in alle die Verteilung von Fondsgütern betreffenden Belege, Aufzeichnungen usw. gestatten. Die Regierung wird weiterhin den Bevollmächtigten des Fonds von Zeit zu Zeit den freien Zutritt zu den Verteilungsaktionen in allen Gebieten gestatten, damit sie den Fortschritt und die Art der Verteilung zusammen mit den Regierungsbehörden prüfen können. E. Die Regierung wird im Einvernehmen mit dem Fonds Vorkehrungen treffen, die erwachsenden Ausgaben für Wohnung, Lebenshaltung, Autotransporte und Reisen der in diesem Artikel vorgesehenen Beamten in österreichischer Währung zu übernehmen und für die Einrichtung eines Büro in der Hauptstadt des Landes (siehe Abschnitt B dieses Artikels) mit den notwendigen Schreibkräften und sonstigem Hilfspersonal, sowie Post-, Telegraph- und Telephonverbindungen zur Verfügung stellen.ARTIKEL VI. Gebührenfeiheit. A. Der Fonds, sein Eigentum, Einkommen und alle seine Unternehmungen und Geschäfte irgendwelcher Art sind befreit von allen Abgaben, Steuern, Zöllen oder Gebühren, die durch die Regierung oder irgendwelche Behörden oder andere öffentliche Körperschaften in Österreich eingehoben werden. Der Fonds wird ebenso befreit sein von der Verbindlichkeit zur Einhebung oder Bezahlung von Steuern, Abgaben, Zöllen oder Gebühren, die durch die Regierung oder irgendeine Behörde oder eine andere öffentliche Körperschaft vorgeschrieben sind. B. Die österreichische Regierung oder irgendwelche Behörde oder öffentliche Körperschaften dürfen in bezug auf Gehälter oder Zulagen für persönliche Dienste, die durch den Fonds an seine Beamten, Angestellten oder andere Bedienstete bezahlt werden, sofern sie nicht österreichische Staatsangehörige sind oder ihren Wohnsitz in Österreich haben, keine Abgaben, Steuern, Zölle oder Gebühren einheben. C. Die Regierung wird dies als Grundsatz dieses Vertrages betrachten und alle Anstrengungen machen, die Güter und Dienstleistungen des Fonds von Zöllen, Abgaben usw., die die Hilfsleistungen des Fonds schmälern könnten, freizuhalten.Artikel VII. Privilegien, Vorrechte und Immunität. Die Regierung gewährt dem Fonds und seinen Angestellten die Vorrechte und Immunität, die in der allgemeinen Konvention der Generalversammlung der Vereinten Nationen vom 13. Februar 1946 hinsichtlich Privilegien und Immunität beschlossen worden sind.Artikel VIII. Veröffentlichungen. Die Regierung gibt dem Fonds alle notwendigen Erleichterungen zur Information der Öffentlichkeit bezüglich der Zustellung und Verteilung der Fondsgüter und wird ihn bei Abfassung solcher Veröffentlichungen unterstützen.ARTIKEL IX. Dauer des Abkommens. Dieses Abkommen tritt mit heutigem Tage in Kraft. Es wird mindestens bis zum Verbrauch der Fondsgüter zusätzlich einer entsprechenden Zeit für die Durchführung einer ordentlichen Liquidierung der Tätigkeit des Fonds in Österreich in Kraft bleiben. Für den Fall einer Meinungsverschiedenheit über Einhaltung der Vertragsbedingungen wird die Angelegenheit dem Programmausschuß des Exekutionskomitees des Internationalen Kinderhilfsfonds zur geeigneten Veranlassung vorgelegt werden.",
  "parts": [
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_1200_2507",
      "offset_ini": 1200,
      "offset_end": 2507,
      "title": "Beistellung von Hilfsgütern und Dienstleistungen."
    },
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_2508_4864",
      "offset_ini": 2508,
      "offset_end": 4864,
      "title": "Übertragung und Verteilung der Hilfsgüter."
    },
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_4865_5230",
      "offset_ini": 4865,
      "offset_end": 5230,
      "title": "Ausfuhr."
    },
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_5231_5631",
      "offset_ini": 5231,
      "offset_end": 5631,
      "title": "Meldungen und Berichte."
    },
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_5632_7790",
      "offset_ini": 5632,
      "offset_end": 7790,
      "title": "Beziehungen zwischen Regierung und Fonds in der Ausführung dieses Vertrages."
    },
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_7791_8981",
      "offset_ini": 7791,
      "offset_end": 8981,
      "title": "Gebührenfeiheit."
    },
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_8982_9281",
      "offset_ini": 8982,
      "offset_end": 9281,
      "title": "Privilegien, Vorrechte und Immunität."
    },
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_9282_9534",
      "offset_ini": 9282,
      "offset_end": 9534,
      "title": "Veröffentlichungen."
    },
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_9535_10047",
      "offset_ini": 9535,
      "offset_end": 10047,
      "title": "Dauer des Abkommens."
    },
    {
      "@id": "6b7574e9-4775-47f2-8eba-e561809ab4cb#offset_0_1199",
      "offset_ini": 0,
      "offset_end": 1199
    }
  ]
}