{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/6c930e3f-ea3f-4670-b263-d5de78402313",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Durchführung des Abkommens über Fürsorge und Jugendwohlfahrtspflege (BRD)"
    },
    "hasAuthority": "BGBl. Nr. 259/1969",
    "id_local": "10008234",
    "first_date_entry_in_force": "1970-01-01",
    "version_date": "1970-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008234\u0026FassungVom\u003d1970-01-01",
    "classifications": [
      "69/05 Fürsorgewesen"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/6c930e3f-ea3f-4670-b263-d5de78402313/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/6c930e3f-ea3f-4670-b263-d5de78402313/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 16547,
  "text": "Ratifikationstext Die vorliegende Vereinbarung tritt gemäß ihrem Artikel 27 am 1. Jänner 1970 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 14 des Abkommens zwischen der Republik Österreich und der Bundesrepublik Deutschland über Fürsorge und Jugendwohlfahrtspflege vom 17. Januar 1966 – im folgenden als Abkommen bezeichnet – haben die zuständigen Behörden der Vertragsparteien, und zwar für Österreich das Bundesministerium für Inneres und das Bundesministerium für soziale Verwaltung und für die Bundesrepublik der Bundesminister des Innern und der Bundesminister für Familie und Jugend über die technischen Fragen der Durchführung des Abkommens, insbesondere über die Art und Weise des gegenseitigen Verkehrs, vereinbart: Anmerkung vgl. Bundesministeriengesetz 1986 (BMG), BGBl. Nr. 76/1986 Schlagworte e-rk3 Zuletzt aktualisiert am 29.11.2017 Gesetzesnummer 10008234 Dokumentnummer NOR11008384 alte Dokumentnummer N6196910664WTeil I Allgemeine Bestimmungen (Artikel 1 des Abkommens) Artikel 1 (1) Die Ausdrücke, die in Artikel 1 des Abkommens genannt sind, haben in dieser Vereinbarung dieselbe Bedeutung wie im Abkommen. Fürsorge ist auch die Gewährung des notwendigen Lebensunterhalts durch Träger der öffentlichen Jugendwohlfahrtspflege in der Bundesrepublik an Minderjährige, die in einer Familie außerhalb des Elternhauses, in einem Heim oder in einer sonstigen Einrichtung untergebracht sind und Hilfen zur Erziehung empfangen. (2) Träger der öffentlichen Jugendwohlfahrtspflege sind in Österreich die Länder, in der Bundesrepublik die Gemeinden, die Gemeindeverbände und die Länder. Die Organe der Träger der öffentlichen Jugendwohlfahrtspflege sind in Österreich die Bezirkshauptmannschaften (Jugendämter), in Städten mit eigenem Statut deren Magistrate (Jugendämter) und die Landesregierungen, in der Bundesrepublik die Jugendämter, die Landesjugendämter und die obersten Landesjugendbehörden.Artikel 2 (1) Die österreichische Staatsbürgerschaft wird durch Bescheide, mit denen die Staatsbürgerschaft erworben, festgestellt oder ihre Beibehaltung bewilligt wird, durch Staatsbürgerschaftsnachweise, Reisepässe oder Personalausweise der Republik Österreich glaubhaft gemacht. (2) Die deutsche Staatsangehörigkeit oder die Rechtsstellung als Deutscher ohne deutsche Staatsangehörigkeit wird durch Staatsangehörigkeitsurkunden (Heimatscheine, Staatsangehörigkeitsausweise), Bescheinigungen über den Besitz der Rechtsstellung als Deutscher, Reisepässe oder Personalausweise der Bundesrepublik Deutschland oder behelfsmäßige Personalausweise des Landes Berlin glaubhaft gemacht. (3) Die österreichische Staatsbürgerschaft oder die deutsche Staatsangehörigkeit kann auch auf andere Weise glaubhaft gemacht werden.Teil II Gewährung von Fürsorge und Jugendwohlfahrtspflege (Artikel 2 und 3 des Abkommens und Abschnitt A Nr. 2 des Schlußprotokolls) Artikel 3 Die Behörden beider Vertragsparteien gehen bei der Gewährung von Fürsorge im Sinne des Artikels 2 des Abkommens davon aus, daß die Voraussetzung der Hilfsbedürftigkeit (Artikel 1 Nr. 4 des Abkommens) nicht in allen Fällen im gänzlichen oder teilweisen Fehlen der für den notwendigen Lebensunterhalt des Hilfesuchenden erforderlichen Mittel bestehen muß, sondern daß sie auch auf besonderen Lebensumständen oder darauf beruhen kann, daß vorhandene Mittel das Maß der nach den Rechtsvorschriften freizulassenden oder zu schonenden Mittel nicht übersteigen.Artikel 4 (1) Die Mitteilung nach Abschnitt A Nr. 2 Absatz III des Schlußprotokolls zum Abkommen hat der Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege des Aufenthaltsstaates unverzüglich an den Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege des Heimatstaates zu richten, der eine Leistung im Sinne des Artikels 3 des Abkommens gewährt. Die Mitteilung soll die Angaben enthalten, von welchem Zeitpunkt an Fürsorge gewährt wird und bis zu welchem Betrag eine Fürsorgeleistung des Heimatstaates nicht zum Anlaß genommen wird, die Fürsorgeleistung des Aufenthaltsstaates zu vermindern. (2) Der Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege des Aufenthaltsstaates und der Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege des Heimatstaates haben bei der Anwendung des Abschnittes A Nr. 2 Absatz III des Schlußprotokolls zum Abkommen darauf zu achten, daß sich ihre Maßnahmen möglichst wirksam ergänzen. (3) Für die Träger der Sozialversicherung in Österreich gilt Absatz 1 entsprechend.Teil III Überleitung von Ansprüchen, Amtshilfe (Artikel 5 und 6 des Abkommens) Artikel 5 Der Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege hat Ersuchen nach Artikel 5 des Abkommens ausdrücklich als solche zu bezeichnen.Artikel 6 (1) Der Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege der einen Vertragspartei hat Ersuchen im Sinne des Artikels 5 Absatz 1 oder 2 des Abkommens an den örtlichen Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege der anderen Vertragspartei zu richten, in dessen Bereich der Kostenersatzpflichtige oder der Dritte seinen gewöhnlichen Aufenthalt oder Sitz hat. Er hat sich an das Muster (Anlage 1) zu halten. (2) Ist dieser Träger nach dem für ihn geltenden Recht für eine Leistung gleicher Art in seinem Bereich nicht zuständig, so hat er das Ersuchen an die zuständige Stelle unter Benachrichtigung der ersuchenden Stelle abzugeben. (3) Erhält der Hilfeempfänger gleichzeitig Fürsorgeleistungen des Heimatstaates, so ist das Ersuchen an den Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege des Heimatstaates zu richten, der die Leistungen gewährt. (4) Die Legitimation des ersuchten Trägers der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege, Ansprüche nach Artikel 5 oder Artikel 6 des Abkommens geltend zu machen, ergibt sich allein aus dem Ersuchen; eine Vollmacht ist nicht erforderlich.Artikel 7 (1) Der nach Artikel 5 Absatz 1 oder 2 des Abkommens ersuchte Träger hat unverzüglich zu prüfen, ob die für ihn maßgebenden Vorschriften die Geltendmachung des Anspruchs für den ersuchenden Träger zulassen. Überleitungsfähige Ansprüche leitet er durch seine schriftliche Anzeige auf den ersuchenden Träger über. (2) Ergibt die Prüfung, daß dem Ersuchen nicht oder nur teilweise entsprochen werden kann, so hat der ersuchte Träger das dem ersuchenden Träger unter Darlegung der Rechtslage mitzuteilen. Hält er die Rechts- oder Amtshilfe für aussichtslos, so hat er den ersuchenden Träger rechtzeitig darüber zu unterrichten, um ihm Gelegenheit zu geben, sein Ersuchen zurückzuziehen. (3) Der ersuchte Träger hat die Rechtsmittelbelehrung nach der für ihn maßgebenden Rechtslage zu erteilen.Artikel 8 (1) Der österreichische Träger der öffentlichen Fürsorge hat Ersuchen nach Artikel 5 Absatz 3 und 4 des Abkommens zu richten 1. an den Träger der öffentlichen Fürsorge, in dessen Bereich der Unterstützte nach der Schädigung seinen letzten ständigen (gewöhnlichen) Aufenthalt vor dem Verlassen der Bundesrepublik gehabt hat, 2. wenn der Unterstützte nach der Schädigung keinen ständigen (gewöhnlichen) Aufenthalt in der Bundesrepublik gehabt hat a) bei Kriegssachschäden an den Träger der öffentlichen Fürsorge, in dessen Bereich der Kriegssachschaden eingetreten ist, b) in allen anderen Fällen an den Oberstadtdirektor – Sozialamt – der Stadt Köln. (2) Bestehen beim österreichischen Träger der öffentlichen Fürsorge Zweifel darüber, welcher Träger der öffentlichen Fürsorge in der Bundesrepublik im einzelnen Fall nach dem Sitz des Ausgleichsamtes zuständig ist, so kann er sein Ersuchen um Regelung an das Bundesausgleichsamt in Bad Homburg v. d. H. richten, das unverzüglich den zuständigen Träger der öffentlichen Fürsorge ermittelt, das Ersuchen an diesen weiterleitet und davon gleichzeitig den ersuchenden Träger verständigt.Artikel 9 (1) Bei Ersuchen nach Artikel 5 Absatz 3 oder 4 des Abkommens hat sich der zuständige Träger der öffentlichen Fürsorge in Österreich an das Muster (Anlage 2) zu halten. Er kann die Wirksamkeit seines Ersuchens davon abhängig machen, daß der Auszahlungsbetrag höher ist als das von ihm zu gewährende Taschengeld (§ 292 LAG in der jeweils geltenden Fassung). (2) Mit Zustimmung des zuständigen Ausgleichsamtes können die Träger der öffentlichen Fürsorge der beiden Vertragsparteien im Einzelfall vereinbaren, daß laufende Zahlungen nach Artikel 5 Absatz 4 des Abkommens jeweils unmittelbar an den ersuchenden Träger überwiesen werden.Artikel 10 Die zuständigen Behörden der Bundesrepublik teilen den zuständigen Behörden Österreichs Änderungen des § 292 LAG in der jeweils geltenden Fassung unverzüglich mit.Artikel 11 Der Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege, der in einem Fall des Artikels 3 des Abkommens Ansprüche gegen Kostenersatzpflichtige oder Dritte geltend macht, hat davon den Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege der anderen Vertragspartei zu unterrichten, es sei denn, er hätte nach Artikel 5 Absatz 5 des Abkommens Anspruch auf bevorzugte Befriedigung seiner Forderungen und es stünde fest, daß die Leistungen der Kostenersatzpflichtigen oder Dritten höchstens das Ausmaß seiner Forderungen erreichen können.Artikel 12 Die Amtshilfe nach Artikel 6 Absatz 1 des Abkommens umfaßt auch die Erteilung von Auskünften über das geltende Recht.Artikel 13 (1) Bei der Anwendung des Artikels 6 Absatz 2 des Abkommens hat der ersuchende Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege dem ersuchten Träger in allen Stadien des gerichtlichen Verfahrens alle ihm zur Verfügung stehenden, für die Prozeßführung erheblichen Tatsachen unverzüglich bekanntzugeben. Der ersuchte Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege hat den ersuchenden Träger über alle wesentlichen Vorgänge im Zuge des gerichtlichen Verfahrens unverzüglich zu unterrichten. Er ist an die Weisungen des ersuchenden Trägers gebunden. (2) Der ersuchte Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege ist berechtigt und verpflichtet, Rechtsbehelfe und Rechtsmittel zur Fristwahrung einzulegen, wenn sich der ersuchende Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege noch nicht geäußert hat. Der ersuchte Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege hat auch in diesem Fall den ersuchenden Träger von seinen Maßnahmen unverzüglich zu unterrichten. Gebühren und Auslagen hat auch in diesem Fall der ersuchende Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege zu tragen.Artikel 14 Vorschriften im Sinne des Artikels 6 Absatz 4 des Abkommens sind auch die Bestimmungen, welche zur Erzwingung von Auskünften berechtigen.Artikel 15 (1) Vermag der die Amtshilfe in Anspruch nehmende Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege nach Klärung des Sachverhaltes trotz sorgfältiger Prüfung nicht zu beurteilen, welcher Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege örtlich und sachlich zuständig ist, so kann er das Amtshilfeersuchen an die zuständige Behörde der anderen Vertragspartei richten. Diese hat das Ersuchen unverzüglich dem zuständigen Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege unter gleichzeitiger Verständigung des ersuchenden Trägers zuzuleiten. (2) Absatz 1 gilt nicht für Fälle, in denen die örtliche Zuständigkeit deswegen nicht geklärt werden kann, weil der Aufenthalt einer Person unbekannt ist.Teil IV Rückkehr, Rückschaffung (Artikel 7, 8 und 9 des Abkommens) Artikel 16 (1) Bei der Durchführung des Teiles IV des Abkommens wenden die Behörden der Vertragsparteien die Abschnitte A Ziffer 1 und 2, B Ziffer 1 bis 3 und C Ziffer 1 und 3 Absatz 1 des Abkommens zwischen der Österreichischen Bundesregierung und der Regierung der Bundesrepublik Deutschland vom 19. Juli 1961, betreffend die Übernahme von Personen an der Grenze, an. (2) Bei der Durchführung des Abkommens finden die Abschnitte A Ziffer 2 und B Ziffer 2 des in Absatz 1 genannten Abkommens vom 19. Juli 1961 auch auf Minderjährige Anwendung, soweit diese der Betreuung bedürfen.Artikel 17 (1) Hat ein Hilfsbedürftiger die Absicht geäußert, in seinen Heimatstaat zurückzukehren, und ist nicht Artikel 7 Absatz 1 Buchstabe b des Abkommens anzuwenden, so hat der zuständige Träger der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege des Aufenthaltsstaates davon die konsularische Vertretung des Heimatstaates unverzüglich zur Prüfung der Voraussetzungen nach Artikel 7 Absatz 1 Buchstabe a des Abkommens zu unterrichten. Ihr ist Gelegenheit zu geben, sachdienliche Ermittlungen anzustellen. Die Unterrichtung darf nur unterbleiben, wenn in einer jeden Zweifel ausschließenden Weise feststeht, daß die Rückkehr nicht ernstlich angestrebt wird. (2) Der Hilfsbedürftige kann seine Äußerung im Sinne des Artikels 7 Absatz 1 des Abkommens bis zur Rückkehr in den Heimatstaat widerrufen.Artikel 18 Vor einer beabsichtigten Rückschaffung, die nach Artikel 8 Absatz 1 des Abkommens zulässig ist, hat die Behörde des Aufenthaltsstaates der konsularischen Vertretung des Heimatstaates Gelegenheit zur Stellungnahme innerhalb eines Monats zu geben.Artikel 19 Für die Ermittlung der Dauer der Abwesenheit nach Artikel 9 Absatz 2 des Abkommens sind alle Abwesenheiten innerhalb eines Jahres zusammenzurechnen.Artikel 20 Sach- und Geldleistungen aus Mitteln der Fürsorge des Aufenthaltsstaates, die ihrer Art nach nicht einem bestimmten Zeitraum zuzuordnen sind, sind, auch wenn sie zum Lebensunterhalt gewährt werden, keine Fürsorgeleistungen im Sinne des Artikels 9 Absatz 3 des Abkommens.Teil V Sonderregelung für Grenzgebiete (Artikel 10 und 11 des Abkommens) Artikel 21 (1) Wird einem Träger der öffentlichen Fürsorge bekannt, daß in eine Krankenanstalt, eine Heil- und Pflegeanstalt oder ein Altersheim seines Bereichs ein hilfsbedürftiger Staatsangehöriger der anderen Vertragspartei aufgenommen worden ist, der bei der Aufnahme seinen gewöhnlichen Aufenthalt in deren Grenzgebiet (Artikel 10 Absatz 3 des Abkommens) gehabt hat, so hat dieser Träger den Antrag auf Kostenerstattung unverzüglich an den Träger der öffentlichen Fürsorge zu richten, in dessen Bereich der Hilfsbedürftige seinen gewöhnlichen Aufenthalt bei der Aufnahme gehabt hat. (2) Die Behörden der beiden Vertragsparteien haben Artikel 10 Absatz 1 und 2 des Abkommens auf alle Anstalten anzuwenden, die ihrer Art und Zielsetzung nach Krankenanstalten, Heil- und Pflegeanstalten oder Altersheime sind, und dürfen Anstalten nicht nur deshalb ausschließen, weil sie eine andere Bezeichnung führen. (3) Die Kosten sollen alsbald, spätestens innerhalb Jahresfrist, erstattet werden.Teil VI Schlußbestimmungen (Artikel 12 bis 18 des Abkommens) Artikel 22 Die zuständigen Behörden werden einander den Abschluß internationaler Abkommen oder das Wirksamwerden supranationaler Normen mitteilen, wenn diese für die Anwendung des Abkommens von Bedeutung sein können.Artikel 23 Beschwerden über das Verhalten von Trägern der öffentlichen Fürsorge oder der öffentlichen Jugendwohlfahrtspflege sind dem Verkehr zwischen den zuständigen Behörden vorbehalten.Artikel 24 Um eine reibungslose Anwendung und Auslegung des Abkommens und dieser Vereinbarung nach Möglichkeit zu gewährleisten, insbesondere Streitigkeiten zwischen den beiden Vertragsparteien zu vermeiden oder beizulegen, werden Vertreter der zuständigen Behörden unter Zuziehung von Sachverständigen bei Bedarf, mindestens aber alle zwei Jahre, zusammentreffen.Artikel 25 Diese Vereinbarung kann mit einer Kündigungsfrist von sechs Monaten zum Ende eines jeden Kalenderjahres gekündigt werden; sie tritt auch außer Kraft, wenn das Abkommen seine Wirksamkeit verliert.Artikel 26 Diese Vereinbarung gilt auch für das Land Berlin, sofern nicht die Bundesminister des Innern und für Familie und Jugend der Bundesrepublik gegenüber den Bundesministerien für Inneres und für soziale Verwaltung Österreichs innerhalb von drei Monaten nach Inkrafttreten dieser Vereinbarung eine gegenteilige Erklärung abgeben.Artikel 27 Diese Vereinbarung tritt an demselben Tag wie das Abkommen in Kraft. GESCHEHEN ZU WIEN, am 25. Oktober 1968 in zwei Urschriften.Anlage 1 (zu Artikel 6) (Anm.: Formular als PDF dokumentiert.)Anlage 2 (zu Artikel 9) (Anm.: Formular als PDF dokumentiert.)",
  "parts": [
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_948_1923",
      "offset_ini": 948,
      "offset_end": 1923,
      "title": "Artikel 1"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_1924_2737",
      "offset_ini": 1924,
      "offset_end": 2737,
      "title": "Artikel 2"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_2738_3434",
      "offset_ini": 2738,
      "offset_end": 3434,
      "title": "Artikel 3"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_3435_4538",
      "offset_ini": 3435,
      "offset_end": 4538,
      "title": "Artikel 4"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_4539_4789",
      "offset_ini": 4539,
      "offset_end": 4789,
      "title": "Artikel 5"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_4790_5999",
      "offset_ini": 4790,
      "offset_end": 5999,
      "title": "Artikel 6"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_6000_6798",
      "offset_ini": 6000,
      "offset_end": 6798,
      "title": "Artikel 7"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_6799_7941",
      "offset_ini": 6799,
      "offset_end": 7941,
      "title": "Artikel 8"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_7942_8583",
      "offset_ini": 7942,
      "offset_end": 8583,
      "title": "Artikel 9"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_8584_8757",
      "offset_ini": 8584,
      "offset_end": 8757,
      "title": "Artikel 10"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_8758_9353",
      "offset_ini": 8758,
      "offset_end": 9353,
      "title": "Artikel 11"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_9354_9481",
      "offset_ini": 9354,
      "offset_end": 9481,
      "title": "Artikel 12"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_9482_10752",
      "offset_ini": 9482,
      "offset_end": 10752,
      "title": "Artikel 13"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_10753_10900",
      "offset_ini": 10753,
      "offset_end": 10900,
      "title": "Artikel 14"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_10901_11690",
      "offset_ini": 10901,
      "offset_end": 11690,
      "title": "Artikel 15"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_11691_12338",
      "offset_ini": 11691,
      "offset_end": 12338,
      "title": "Artikel 16"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_12339_13157",
      "offset_ini": 12339,
      "offset_end": 13157,
      "title": "Artikel 17"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_13158_13413",
      "offset_ini": 13158,
      "offset_end": 13413,
      "title": "Artikel 18"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_13414_13572",
      "offset_ini": 13414,
      "offset_end": 13572,
      "title": "Artikel 19"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_13573_13853",
      "offset_ini": 13573,
      "offset_end": 13853,
      "title": "Artikel 20"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_13854_14914",
      "offset_ini": 13854,
      "offset_end": 14914,
      "title": "Artikel 21"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_14915_15191",
      "offset_ini": 14915,
      "offset_end": 15191,
      "title": "Artikel 22"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_15192_15379",
      "offset_ini": 15192,
      "offset_end": 15379,
      "title": "Artikel 23"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_15380_15743",
      "offset_ini": 15380,
      "offset_end": 15743,
      "title": "Artikel 24"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_15744_15949",
      "offset_ini": 15744,
      "offset_end": 15949,
      "title": "Artikel 25"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_15950_16284",
      "offset_ini": 15950,
      "offset_end": 16284,
      "title": "Artikel 26"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_16285_16423",
      "offset_ini": 16285,
      "offset_end": 16423,
      "title": "Artikel 27"
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_16424_16485",
      "offset_ini": 16424,
      "offset_end": 16485,
      "title": ""
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_16486_16547",
      "offset_ini": 16486,
      "offset_end": 16547,
      "title": ""
    },
    {
      "@id": "6c930e3f-ea3f-4670-b263-d5de78402313#offset_0_947",
      "offset_ini": 0,
      "offset_end": 947
    }
  ]
}