{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/6cee84ef-1ee2-4348-b7a3-37e7558926e8",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Grundausbildung für die Bezirksanwältinnen und Bezirksanwälte"
    },
    "hasAuthority": "BGBl. II Nr. 354/2011",
    "id_local": "20007518",
    "first_date_entry_in_force": "2011-11-01",
    "version_date": "2011-11-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20007518\u0026FassungVom\u003d2011-11-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/6cee84ef-1ee2-4348-b7a3-37e7558926e8/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/6cee84ef-1ee2-4348-b7a3-37e7558926e8/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 23073,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 67 des Vertragsbedienstetengesetzes 1948 (VBG), BGBl. Nr. 86, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 111/2010, in Verbindung mit den §§ 25 bis 31 des Beamten-Dienstrechtsgesetzes 1979 (BDG 1979), BGBl. Nr. 333, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 111/2010, wird verordnet:1. Abschnitt Allgemeine Bestimmungen Anwendungsbereich § 1. Diese Verordnung regelt die Grundausbildung für die Bezirksanwältinnen und Bezirksanwälte.Ziele und Grundsätze der Grundausbildung § 2. (1) Vorrangige Ziele der Grundausbildung sind es, den Bediensteten diejenigen Kenntnisse zu vermitteln, die ihnen eine qualitativ hochwertige Erfüllung der ihnen übertragenen Aufgaben gewährleistet. (2) Die Ausbildung ist von folgenden grundsätzlichen Erwägungen getragen: 1. die Ausbildung vermittelt berufsspezifisches Wissen sowie praxisrelevante Fähigkeiten und Fertigkeiten; 2. der Lehrstoff ist nach dem neuesten Stand der Wissenschaft und entsprechend den dienstlichen Erfordernissen zu vermitteln; 3. der Unterricht ist anschaulich und gegenwartsbezogen zu gestalten; 4. die Ausbildung orientiert sich an einer der Menschenwürde verbundenen Grundhaltung; 5. die Auszubildenden sind zur Selbständigkeit und Mitarbeit anzuleiten; 6. bei der Unterrichtsgestaltung sind auch moderne Instrumente zur Wissensvermittlung sinnvoll zu nutzen; zur begleitenden Unterstützung können auch interaktive Lehr- und Lernmethoden (wie e-Learning) herangezogen werden; 7. auf aktuelle Entwicklungen im Bereich der Pädagogik ist Bedacht zu nehmen; 8. Qualitätssicherung ist durch regelmäßige Evaluierung vorzunehmen. (3) Die vorliegende Grundausbildung zielt inhaltlich und methodisch sowohl auf die Vermittlung von Fach- und Sachwissen als auch auf den Erwerb von Methoden- und Handlungswissen im Sinne einer praxisorientierten Ausbildung ab. Dabei werden unter Berücksichtigung wissenschaftlicher Erkenntnisse und Methoden die persönliche Kompetenz sowie berufspraktische Fähigkeiten und Kenntnisse vermittelt, die zu einer qualitativ hochwertigen Erfüllung der Aufgaben erforderlich sind, um den Anforderungen professionell und verantwortungsvoll nachkommen zu können. (4) Durch die Grundausbildung soll die Entwicklung der Mitarbeiter unterstützt und die persönliche Arbeitszufriedenheit gefördert werden. (5) Neben der Vermittlung und dem Erwerb der erforderlichen Fachkenntnisse und soft-skills soll im Rahmen der Grundausbildung auch der verantwortungsvolle Umgang mit den den Mitarbeiterinnen und Mitarbeitern zur Wahrnehmung ihrer dienstlichen Aufgaben anvertrauten technischen Einrichtungen, wie insbesondere jenen der Informationstechnik und Datensicherheit, erlernt und bewusst gemacht werden.Nutzung anderer Ausbildungsangebote und Anrechnungen § 3. (1) Aus Gründen der Zweckmäßigkeit, Sparsamkeit und Wirtschaftlichkeit können auch von anderen Bundesdienststellen und von Einrichtungen außerhalb des Bundes organisierte Ausbildungsmodule in Anspruch genommen werden. (2) Der erfolgreiche Abschluss solcher Ausbildungsmodule und anderer Ausbildungen oder Qualifizierungsmaßnahmen, Berufserfahrungen und selbstständiger Arbeiten kann von der jeweiligen Oberstaatsanwaltschaft mit Zustimmung des Bundesministeriums für Justiz gemäß § 30 BDG 1979 angerechnet werden. (3) Abs. 1 und 2 gelten sinngemäß auch für die Inanspruchnahme und Anrechnung von Aus- und Fortbildungsveranstaltungen der Justiz.Organisation und Leitung der Grundausbildung § 4. (1) Für die in § 1 angeführte Grundausbildung hat die jeweilige Oberstaatsanwaltschaft als Personalstelle nach Maßgabe der gesetzlichen Vorgaben, der planstellen- und eignungsmäßigen Voraussetzungen sowie entsprechend dem Ausbildungsbedarf im Auftrag des Bundesministeriums für Justiz Grundausbildungslehrgänge durchzuführen. Ein solcher Lehrgang kann auch für mehrere Oberstaatsanwaltschaftssprengel gemeinsam abgehalten werden. (2) Die Leitung eines Grundausbildungslehrgangs obliegt jeweils einer Oberstaatsanwaltschaft. Von dieser kann auch ein Staatsanwalt mit der Leitung betraut werden. Bei genügender Anzahl an Bewerbern hat die Oberstaatsanwaltschaft die Abhaltung eines Ausbildungslehrgangs bei der Oberstaatsanwaltschaft oder, wenn dies kostensparender ist, bei einer oder mehreren Staatsanwaltschaften anzuordnen. (3) Mit der Durchführung des Ausbildungslehrgangs hat die Oberstaatsanwaltschaft Staatsanwälte und/oder sonstige geeignete Justizbedienstete in der erforderlichen Anzahl zu betrauen. Dabei hat sie hinsichtlich der Bediensteten, die dem Personalstand eines Gerichts angehören und nicht einer Staatsanwaltschaft (Oberstaatsanwaltschaft) zugeteilt sind, das Einvernehmen mit dem jeweiligen Präsidenten des Oberlandesgerichts herzustellen. (4) Soweit dienstliche Interessen dies erfordern, kann das Bundesministerium auch die Festlegung treffen, dass ein Ausbildungslehrgang zur Gänze oder teilweise im Wege anderer Justizeinrichtungen (wie beispielsweise eines Justiz-Bildungszentrums) durchzuführen ist. (5) Soweit dies zweckmäßig ist, können die sich aus Abs. 1 erster und zweiter Satz sowie Abs. 4 ergebenden Organisationsformen auch miteinander kombiniert und dazu vom Bundesministerium für Justiz für die verschiedenen Module eines Lehrgangs jeweils unterschiedliche organisatorische Strukturen genehmigt und festgelegt werden.Zulassung zur Grundausbildung § 5. (1) Zum Ausbildungslehrgang sind nach Maßgabe des Bedarfs an Bezirksanwältinnen und Bezirksanwälten Bedienstete auf ihren Antrag zuzulassen, wenn sie den v4- und den v3-Kanzleikurs (oder eine gleichwertige Vorausbildung) sowie den Grundlehrgang für Rechtspfleger absolviert haben. Ist der Bedienstete nicht einer Staatsanwaltschaft (Oberstaatsanwaltschaft) zugeteilt, muss die Dienstbehörde bestätigen, dass dem Bediensteten die hiefür allenfalls erforderliche Freistellung gewährt wird; die Dienstbehörde darf diese Bestätigung nur aus zwingenden dienstlichen Gründen verweigern. Die Zuweisung erfolgt – unter Bedachtnahme auf Abstimmungserfordernisse (§ 4 Abs. 1 zweiter Satz und § 4 Abs. 4) – durch die Oberstaatsanwaltschaft. Ausbildungsmodule können nur während eines aktiven Dienstverhältnisses absolviert werden. (2) Die Grundausbildungen sind innerhalb der nach den Bestimmungen der §§ 66 und 67 VBG vorgesehenen Zeiträume abzulegen. (3) Wird ein zu einem Grundausbildungslehrgang zugelassener Bundesbediensteter durch 1. ein Beschäftigungsverbot nach dem Mutterschutzgesetz 1979 (MSchG), BGBl. Nr. 221, 2. eine Karenz nach dem MSchG, nach dem Väter-Karenzgesetz (VKG), BGBl. Nr. 651/1989, nach § 29b VBG in Verbindung mit § 29b Abs. 4 Z 1, nach § 29e VBG oder nach § 75 Abs. 1 BDG 1979 in Verbindung mit § 10 Abs. 4 des Gehaltsgesetzes 1956 (GehG), BGBl. Nr. 54, 3. eine Teilzeitbeschäftigung nach dem MSchG oder dem VKG, 4. eine Herabsetzung der Wochendienstzeit gemäß § 50b BDG 1979 oder 5. eine Frühkarenz für Väter nach § 75d BDG 1979 oder § 29o VBG teilweise oder zur Gänze an der Teilnahme an diesem gehindert, so ist der Bedienstete zu dem der Beendigung der in Z 1 bis 5 angeführten Hinderungszeiträume unmittelbar folgenden Grundausbildungslehrgang zuzulassen; dabei ist die bereits absolvierte Ausbildung soweit anzurechnen, als dadurch die Erreichung der Ausbildungsziele nicht gefährdet wird. (4) Nach Maßgabe der wirtschaftlichen, räumlichen und kapazitätsmäßigen Voraussetzungen kann die jeweilige Oberstaatsanwaltschaft mit Zustimmung des Bundesministeriums für Justiz auch die Teilnahme von Bediensteten anderer Gebietskörperschaften an Grundausbildungslehrgängen nach dieser Verordnung zulassen.Teilnahme am Ausbildungslehrgang § 6. Der Auszubildende ist verpflichtet, an allen Veranstaltungen des Ausbildungslehrgangs teilzunehmen.2. Abschnitt Gestaltung der Grundausbildung Allgemeine Gliederung und Gestaltung der Grundausbildung § 7. (1) Die Grundausbildung (das Ausbildungs-Curriculum) soll spätestens mit dem Ende des zweiten Verwendungsjahrs abgeschlossen sein, wobei diese Dauer durch Anrechnungen gemäß § 3 Abs. 2 verkürzt wird. Sie besteht aus der Absolvierung von Ausbildungsseminaren sowie der praktischen Verwendung der Auszubildenden. (2) Soweit dies zweckmäßig ist, sind die einzelnen Teile des Lehrgangs auch unter Nutzung interaktiver Lehr- und Lernmethoden und Methoden des e-Learnings zu gestalten. Soweit dies in organisatorischer Hinsicht erforderlich ist und dienstliche und pädagogische Interessen nicht entgegenstehen, können von der jeweiligen Oberstaatsanwaltschaft mit Zustimmung des Bundesministeriums für Justiz einzelne Teile des Lehrgangs auch im Wege des Selbststudiums durchgeführt werden. (3) Im Ausbildungslehrgang ist der Auszubildende theoretisch und praktisch auf die Gegenstände der Dienstprüfung für Bezirksanwältinnen und Bezirksanwälte vorzubereiten. (4) Während seiner praktischen Verwendung hat der Auszubildende zur praktischen Erprobung und Vorbereitung auf die Dienstprüfung mindestens zwölf schriftliche Arbeiten aus den im § 13 Abs. 2 angeführten Ausbildungsinhalten zu verfassen, die von dem jeweils mit der Ausbildung beauftragten Staatsanwalt oder Bezirksanwalt zu beurteilen und von der Oberstaatsanwaltschaft zu dokumentieren sind.Theoretische Ausbildung § 8. (1) Die theoretische Ausbildung erfolgt im Wege der Absolvierung der in Abs. 2 angeführten Seminarmodule; die Gesamtdauer beträgt 46 Ausbildungstage zu je acht Unterrichtsstunden. (2) Folgende Seminare sind zu absolvieren: 1. Strafrecht materiell (15 Tage): a) Strafrecht materiell – Grundlagen, b) Strafrecht materiell – Aufbaukurs, c) Strafrecht materiell – Vertiefungskurs; 2. Strafrecht formell (15 Tage): a) Strafrecht formell – Grundlagen, b) Diversion, c) Strafrecht formell – Aufbaukurs, d) Strafrecht formell – Vertiefungskurs (z.B. Einstellungsbegründungen, Behandlung von Fortführungsanträgen); 3. organisatorische Grundlagen (drei Tage): a) Aufbau und Organisation des Justizressorts; Grundzüge der Organisation der Gerichte und Staatsanwaltschaften sowie der Justizanstalten; Grundzüge des Staatsanwaltschaftsgesetzes (StAG), Selbstverständnis und Rollenbild der Staatsanwälte und Richter sowie der Justiz im allgemeinen, Aufgaben der Justizverwaltung im Überblick, b) Inhalte der Verordnung des Bundesministers für Justiz zur Durchführung des Staatsanwaltschaftsgesetzes (DV-StAG), c) Bestimmungen der Geschäftsordnung für die Gerichte I. und II. Instanz (Geo.), soweit sie für die Tätigkeit der Bezirksanwälte von Bedeutung sind, d) Grundzüge des Gebührenanspruchsgesetzes (GebAG), e) Grundzüge des Sachverständigen- und Dolmetschergesetzes (SDG), f) Grundzüge des Strafvollzugsrechts; 4. IT-Schulung sowie Aktenführung (drei Tage): a) Handhabung der elektronischen Register, b) Datensicherheit und Maßnahmen zur Verhinderung von Datenmissbrauch, c) Aktenführungstechnik; 5. Verhandlungsführung, Vernehmungstechnik, Vernehmungstaktik (drei Tage); 6. Grundzüge des Dienstrechts und der Dienstaufsicht, Personal- und Mitarbeiterführung sowie Mobbing- und Bossing-Prävention, Code of Conduct und Korruptionsbekämpfung (Integritätsmanagement), Gleichbehandlung und Antidiskriminierung (vier Tage); 7. Selbstmanagement und soziale Kompetenz, Umgang mit schwierigen Situationen, Konfliktmanagement und Konfliktbewältigung sowie Deeskalation von Konflikten (drei Tage). (3) Mit Zustimmung des Bundesministeriums für Justiz kann aus Ausbildungsrücksichten die Gesamtdauer auf bis zu 50 Ausbildungstage erhöht sowie überdies die inhaltliche Gestaltung und zeitliche Gewichtung der einzelnen Module entsprechend angepasst werden.Praktische Verwendung § 9. (1) Der Bedienstete ist möglichst schon vor – spätestens jedoch während der Teilnahme am modularen Ausbildungslehrgang – bei einer Staatsanwaltschaft (überwiegend in Angelegenheiten, die in die Zuständigkeit der Bezirksgerichte fallen) sowie überdies unter Anleitung eines Bezirksanwalts als Vertreter der öffentlichen Anklage beim Bezirksgericht (tunlichst eines solchen am Sitz eines Landesgerichts) praxisbezogen zu verwenden. (2) Die praktische Verwendung gilt als abgeschlossen, wenn der Auszubildende insgesamt mindestens zwölf Monate als Vertreter der öffentlichen Anklage beim Bezirksgericht und unmittelbar bei einer Staatsanwaltschaft tätig gewesen ist. Die Zeit der theoretischen Ausbildung (§ 8) ist auf die Dauer der praktischen Verwendung nicht einzurechnen. (3) Die jeweilige Oberstaatsanwaltschaft hat im Rahmen der bestehenden Vorgaben mit den Auszubildenden individuelle Ausbildungspläne zu erstellen sowie individuelle Ausbildungs- und Lernziele und die einzelnen praktischen Ausbildungsbereiche schriftlich so rechtzeitig festzulegen, dass diese jeweils vor jedem Ausbildungsbereich für den Auszubildenden, dem jeweils mit der Ausbildung beauftragten Staats- oder Bezirksanwalt und die Leitung der jeweiligen Ausbildungsdienststelle feststehen. (4) Nach Ende der praktischen Verwendung gibt die jeweilige Dienststellenleitung einen detaillierten Bericht ab, in dem das Erreichen der definierten Ausbildungsziele beschrieben und an Hand des von der Oberstaatsanwaltschaft in Abstimmung mit dem Bundesministerium für Justiz festgelegten Anforderungsprofils eine Beurteilung des Auszubildenden vorgenommen wird. (5) Zu Beginn und am Ende der praktischen Verwendung ist zwischen dem Leiter der betreffenden Dienststelle (oder einem von ihm damit beauftragten Bediensteten) und dem Auszubildenden ein Ausbildungsgespräch zu führen (Ausbildungsreflexion).3. Abschnitt Prüfungsbestimmungen Dienstprüfung § 10. Die Dienstprüfung ist schriftlich und mündlich abzulegen.Prüfungskommissionen und Prüfungssenate § 11. (1) Bei jeder Oberstaatsanwaltschaft ist eine Prüfungskommission (§ 29 BDG 1979) zu errichten, die für deren örtlichen Wirkungsbereich, im Falle von Teilnehmern aus anderen Sprengeln jedoch auch für diese, zuständig ist. (2) Vorsitzender der Prüfungskommission ist der jeweilige Leiter der Oberstaatsanwaltschaft. Seine Stellvertreter und die übrigen Mitglieder der Prüfungskommission sind über seinen Vorschlag vom Bundesministerium für Justiz zu bestellen. (3) Zu Mitgliedern der Prüfungskommission dürfen nur Staatsanwälte und Richter bestellt werden, die mindestens drei Jahre, davon eines ununterbrochen vor ihrer Bestellung in die Kommission, als Staatsanwälte oder Richter bei einer Staatsanwaltschaft oder bei einem Gericht in Strafsachen tätig waren. Überdies können geeignete Mitarbeiter des gehobenen Dienstes, die eine mindestens dreijährige Berufspraxis in Strafsachen oder in der Justizverwaltung oder in der Aus- und Fortbildung aufweisen, in die Kommission bestellt werden. Zur Bestellung der Richter hat die Oberstaatsanwaltschaft einen Vorschlag des Präsidenten des Oberlandesgerichts einzuholen. (4) Den Vorsitz im jeweiligen Prüfungssenat führt ein Staatsanwalt oder Richter. Daneben gehören jedem Senat zwei weitere Mitglieder an, von denen eines tunlichst ein Richter oder Staatsanwalt und eines tunlichst ein Bediensteter des gehobenen Verwaltungsdienstes sein soll.Zulassung zur Dienstprüfung § 12. Zur Dienstprüfung kann nur zugelassen werden, wer 1. den v3- und v4-Kanzleikurs (oder eine gleichwertige Grundausbildung) sowie den Grundlehrgang für Rechtspfleger erfolgreich absolviert hat, 2. die praktische Verwendung zurückgelegt hat und 3. den vorliegenden Ausbildungslehrgang besucht (oder gegebenenfalls Teile davon im Wege des Selbststudium durchgeführt) hat.Schriftliche Prüfung § 13. (1) Die schriftliche Prüfung ist als Klausurarbeit abzuhalten und darf nicht mehr als vier Stunden dauern. (2) Dem Auszubildenden sind, jeweils hinsichtlich der den Bezirksanwälten zur Bearbeitung zugewiesenen strafbaren Handlungen, folgende Aufgaben vorzulegen: 1. Entwerfen einer Protokollaranzeige wegen strafbarer Handlungen, die von Amts wegen zu verfolgen sind, ferner eines Antrags auf Verfolgung Jugendlicher durch den öffentlichen Ankläger wegen Vergehen, die sonst nur auf Begehren des Opfers verfolgt werden können; 2. Prüfung von Anzeigen und Berichten, insbesondere sicherheitsbehördlichen Berichten, hinsichtlich des Vorliegens von Straftatbeständen sowie von allfälligen Rechtfertigungsgründen, Schuld- und Strafausschließungsgründen unter Vornahme der rechtlichen Subsumption des Sachverhalts; 3. Stellung eines Strafantrags gegen mehrere Personen wegen verschiedener Delikte; 4. Einstellung des Ermittlungsverfahrens unter Abgabe einer Erklärung, dass kein Grund zu einer (weiteren) Verfolgung gefunden wird, ferner Entwerfen einer anlässlich der Einstellung des Ermittlungsverfahrens vorzunehmenden Verständigung des Opfers einschließlich der Anführung des Grundes der Einstellung nach § 194 Abs. 2 StPO; 5. Bearbeitung eines Falls mit diversioneller Erledigung; 6. nach Wahl des Vorsitzenden der Prüfungskommission Entwerfen a) einer Anfrage wegen Erteilung einer zur Ausübung des Verfolgungsrechts erforderlichen Ermächtigung, b) einer der Sachlage entsprechenden Rechtsmittelanmeldung, c) eines Delegierungs-, Wiederaufnahms- oder Wiedereinsetzungsantrags sowie jeweils einer Stellungnahme dazu, d) einer Sicherstellungsanordnung oder e) einer Stellungnahme zu einem Antrag auf Fortführung. (3) Die Festlegung der Prüfungsarbeiten obliegt dem Vorsitzenden der Prüfungskommission. (4) Sofern keine dienstlichen Gründen entgegenstehen, kann die jeweilige Oberstaatsanwaltschaft mit Zustimmung des Bundesministeriums für Justiz ermöglichen, dass einzelne Teile der schriftlichen Prüfung in Form von Teilprüfungen abgelegt werden.Mündliche Prüfung § 14. (1) Im Allgemeinen umfasst die mündliche Prüfung die im Ausbildungs-Curriculum einbezogenen Ausbildungsinhalte. (2) Im Besonderen ist bei den Themen und Inhalten der mündlichen Prüfung insbesondere auf folgende Ausbildungsinhalte, jeweils hinsichtlich der den Bezirksanwälten zur Bearbeitung zugewiesenen strafbaren Handlungen, Bedacht zu nehmen: 1. Grundzüge des Allgemeinen Teils des Strafgesetzbuchs und Besonderer Teil des Strafgesetzbuchs; 2. strafrechtliche Bestimmungen in Nebengesetzen; 3. Strafverfahrensrecht (unter besondere Berücksichtigung der Bestimmungen über die Diversion); 4. Grundzüge der Gerichtsorganisation, Bestimmungen der Geschäftsordnung für die Gerichte I. und II. Instanz (Geo.), und Verordnung des Bundesministers für Justiz zur Durchführung des Staatsanwaltschaftsgesetzes (DV-StAG); 5. Gebührenanspruchsgesetz (GebAG) sowie Sachverständigen- und Dolmetschergesetz (SDG); 6. Grundzüge des Strafvollzugsrechts; 7. Handhabung des IT-Einsatzes sowie Akten- und Registerführung.Zeugnis § 15. (1) Über die bestandene Dienstprüfung ist vom Vorsitzenden des jeweiligen Prüfungssenats auf Grund der vorgelegten Prüfungs- bzw. gegebenenfalls Teilprüfungszeugnisse eine Gesamtbestätigung bzw. ein Gesamtzeugnis über den Abschluss der Grundausbildung auszustellen, worin die einzelnen Teilprüfungen und der jeweilige Prüfungserfolg anzuführen sind. Hat die Mehrheit der Senatsmitglieder festgestellt, dass der Prüfungserfolg in bestimmten Teilprüfungen als „ausgezeichnet“ zu bewerten ist, so sind der Angabe des Prüfungserfolgs die Worte „mit Auszeichnung aus ...“ anzufügen. (2) Originale von Zeugnissen sind jeweils den Bediensteten auszuhändigen, Ablichtungen der Zeugnisse sind in den jeweiligen Personalakten abzulegen.Verwendung nach bestandener Dienstprüfung § 16. Die abgeschlossene Grundausbildung qualifiziert die Absolventen für eine Tätigkeit als Bezirksanwalt. Die Betrauung erfolgt durch die jeweilige Oberstaatsanwaltschaft jeweils in Abstimmung mit dem Bundesministerium für Justiz.4. Abschnitt Sonstige Bestimmungen Ausbildungscontrolling und Qualitätssicherung § 17. (1) Die tatsächlich erfolgte Ausbildung ist vom Leiter der jeweiligen Oberstaatsanwaltschaft in Abstimmung mit dem Bundesministerium für Justiz auf ihre Wirksamkeit hin zu überprüfen. Die Ergebnisse dieser Überprüfung sind zu dokumentieren. (2) Das Ausbildungscontrolling umfasst auch die Evaluierung der Tätigkeit der Ausbildungsleiter und Lehrbeauftragten in fachlicher und didaktischer Hinsicht. Als geeignete Maßnahmen hiefür kommen neben der Evaluierung mit Fragebogen beispielsweise die Hospitation und die Dokumentation der Ausbildungsschritte in Betracht.Experten der Justizbetreuungsagentur § 18. Experten, die nach den Bestimmungen des Justizbetreuungsagentur-Gesetzes, BGBl. I Nr. 101/2008, im Bereich der staatsanwaltschaftlichen Behörden eingesetzt werden, können nach Maßgabe der dienstlichen, organisatorischen und budgetären Möglichkeiten an einzelnen Modulen dieser Grundausbildung - insbesondere an jenem nach § 8 Abs. 2 Z 3 – teilnehmen.Sprachliche Gleichbehandlung § 19. Soweit in dieser Verordnung auf Personen bezogene Bezeichnungen nur in männlicher Form angeführt sind, beziehen sie sich auf Frauen und Männer in gleicher Weise. Bei der Anwendung der Bezeichnung auf bestimmte Personen ist die jeweils geschlechtsspezifische Form zu verwenden.Verweisungen § 20. Verweisungen in dieser Verordnung auf andere Rechtsvorschriften des Bundes sind, soweit nicht anderes bestimmt ist, als Verweisungen auf die jeweils geltende Fassung zu verstehen.Schluss- und Übergangsbestimmungen § 21. (1) Diese Verordnung tritt mit 1. November 2011 in Kraft. (2) Die Verordnung des Bundesministers für Justiz vom 28. Dezember 1979 über die Grundausbildung für die Verwendungsgruppe C — Bezirksanwalt, BGBl. Nr. 27/1980, tritt mit Ablauf des 30. Juni 2012 mit der Maßgabe außer Kraft, dass sie auslaufend auf nach Abs. 3 durchgeführte Lehrgänge weiterhin anzuwenden ist. (3) Bedienstete, die über eine entsprechende Ausbildung im Kanzleidienst verfügen, können bis spätestens 31. Dezember 2012 die Grundausbildung für Bezirksanwälte nach der bisherigen Vorschrift (Abs. 2) abgelegen. (4) Für Bedienstete, die die Grundausbildung für Bezirksanwälte nach der bisherigen Vorschrift (BGBl. Nr. 27/1980) erfolgreich abgelegt haben, 1. entfällt die Verpflichtung zur Absolvierung des Grundlehrgangs für Rechtspfleger; 2. tritt an die Stelle der in der vorliegenden Verordnung vorgesehenen Ausbildungstage ein gestrafftes Ausbildungscurriculum im Ausmaß von insgesamt 17 Ausbildungstagen zu je acht Unterrichtsstunden, wobei a) die in § 8 Abs. 2 Z 1 lit. c und Z 2 lit. d aufgezählten Module bis spätestens 30. Juni 2013 und b) die in § 8 Abs. 2 Z 5, 6 und 7 aufgezählten Module bis spätestens 30. Juni 2014 zu absolvieren sind. Über die in lit. a angeführten Module sind entsprechend den Festlegungen der vorstehenden Verordnung und des Bundesministeriums für Justiz Prüfungen abzulegen. Im Übrigen gelten für die Organisation und Durchführung der Lehrgänge im Rahmen dieser Übergangsvorschrift die Bestimmungen der vorliegenden Verordnung sinngemäß; erforderlichenfalls sind vom Bundesministerium für Justiz ergänzende Festlegungen zu treffen. (5) Soweit einzelne der in Abs. 4 genannten Module bereits im Rahmen von Fortbildungsveranstaltungen absolviert wurden, können diese teilweise oder zur Gänze angerechnet werden (§ 30 BDG 1979). Im Fall einer Anrechnung ist der Inhalt des angerechneten Moduls nicht zum Gegenstand einer Prüfung nach Abs. 4 Z 2 letzter Satz zu machen.",
  "parts": [
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_347_496",
      "offset_ini": 347,
      "offset_end": 496,
      "title": "Anwendungsbereich"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_497_2735",
      "offset_ini": 497,
      "offset_end": 2735,
      "title": "Ziele und Grundsätze der Grundausbildung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_2736_3437",
      "offset_ini": 2736,
      "offset_end": 3437,
      "title": "Nutzung anderer Ausbildungsangebote und Anrechnungen"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_3438_5342",
      "offset_ini": 3438,
      "offset_end": 5342,
      "title": "Organisation und Leitung der Grundausbildung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_5343_7598",
      "offset_ini": 5343,
      "offset_end": 7598,
      "title": "Zulassung zur Grundausbildung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_7599_7735",
      "offset_ini": 7599,
      "offset_end": 7735,
      "title": "Teilnahme am Ausbildungslehrgang"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_7736_9188",
      "offset_ini": 7736,
      "offset_end": 9188,
      "title": "Allgemeine Gliederung und Gestaltung der Grundausbildung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_9189_11551",
      "offset_ini": 9189,
      "offset_end": 11551,
      "title": "Theoretische Ausbildung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_11552_13447",
      "offset_ini": 11552,
      "offset_end": 13447,
      "title": "Praktische Verwendung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_13448_13558",
      "offset_ini": 13448,
      "offset_end": 13558,
      "title": "Dienstprüfung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_13559_14993",
      "offset_ini": 13559,
      "offset_end": 14993,
      "title": "Prüfungskommissionen und Prüfungssenate"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_14994_15394",
      "offset_ini": 14994,
      "offset_end": 15394,
      "title": "Zulassung zur Dienstprüfung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_15395_17468",
      "offset_ini": 15395,
      "offset_end": 17468,
      "title": "Schriftliche Prüfung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_17469_18496",
      "offset_ini": 17469,
      "offset_end": 18496,
      "title": "Mündliche Prüfung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_18497_19236",
      "offset_ini": 18497,
      "offset_end": 19236,
      "title": "Zeugnis"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_19237_19510",
      "offset_ini": 19237,
      "offset_end": 19510,
      "title": "Verwendung nach bestandener Dienstprüfung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_19511_20160",
      "offset_ini": 19511,
      "offset_end": 20160,
      "title": "Ausbildungscontrolling und Qualitätssicherung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_20161_20553",
      "offset_ini": 20161,
      "offset_end": 20553,
      "title": "Experten der Justizbetreuungsagentur"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_20554_20864",
      "offset_ini": 20554,
      "offset_end": 20864,
      "title": "Sprachliche Gleichbehandlung"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_20865_21062",
      "offset_ini": 20865,
      "offset_end": 21062,
      "title": "Verweisungen"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_21063_23073",
      "offset_ini": 21063,
      "offset_end": 23073,
      "title": "Schluss- und Übergangsbestimmungen"
    },
    {
      "@id": "6cee84ef-1ee2-4348-b7a3-37e7558926e8#offset_0_346",
      "offset_ini": 0,
      "offset_end": 346
    }
  ]
}