{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/6d878122-e6a6-4c63-b059-d110086a3e05",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 141) über die Verbände ländlicher Arbeitskräfte und ihre Rolle in der wirtschaftlichen und sozialen Entwicklung"
    },
    "hasAuthority": "BGBl. Nr. 571/1980",
    "id_local": "10008476",
    "first_date_entry_in_force": "1979-09-18",
    "version_date": "1979-09-18",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008476\u0026FassungVom\u003d1979-09-18",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/6d878122-e6a6-4c63-b059-d110086a3e05/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/6d878122-e6a6-4c63-b059-d110086a3e05/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 11639,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluß des Übereinkommens (Nr. 141) über die Verbände ländlicher Arbeitskräfte und ihre Rolle in der wirtschaftlichen und sozialen Entwicklung wird verfassungsmäßig genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 B-VG durch Erlassung von Gesetzen zu erfüllen. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Vizekanzler gegengezeichnete Ratifikationsurkunde wurde am 18. September 1978 hinterlegt; das Übereinkommen ist gemäß seinem Art. 8 Abs. 3 für Österreich am 18. September 1979 in Kraft getreten. Zu diesem Zeitpunkt gehörten dem Übereinkommen folgende weitere Staaten an: Dänemark, Ecuador, Finnland, Indien, Kuba, Mexiko, Niederlande, Norwegen, Schweden, Schweiz, Spanien, Vereinigtes Königreich Großbritannien und Nordirland, Zypern. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 4. Juni 1975 zu ihrer sechzigsten Tagung zusammengetreten ist, hält es in Anbetracht der Bedeutung der ländlichen Arbeitskräfte in der Welt für dringend, daß diese an den Maßnahmen zur wirtschaftlichen und sozialen Entwicklung beteiligt werden, wenn ihre Arbeits- und Lebensbedingungen auf die Dauer wirksam verbessert werden sollen; stellt fest, daß in zahlreichen Ländern der Welt, vor allem in den Entwicklungsländern, der Boden ganz unzureichend genutzt wird und die Arbeitskräfte weitgehend unterbeschäftigt sind und daß die ländlichen Arbeitskräfte deshalb zur Entwicklung von freien und lebensfähigen Verbänden ermutigt werden müssen, die in der Lage sind, die Interessen ihrer Mitglieder zu schützen und zu fördern, und die die Gewähr dafür bieten, daß sie einen wirksamen Beitrag zur wirtschaftlichen und sozialen Entwicklung leisten; ist der Auffassung, daß solche Verbände zur Linderung der anhaltenden Lebensmittelknappheit in verschiedenen Teilen der Welt beitragen können und sollen; erkennt an, daß die Bodenreform in vielen Entwicklungsländern eine wesentliche Voraussetzung für die Verbesserung der Arbeits- und Lebensbedingungen der ländlichen Arbeitskräfte ist und daß die Verbände dieser Arbeitskräfte infolge dessen zusammenarbeiten und aktiv an der Durchführung dieser Reformen mitwirken sollten; verweist auf die Bestimmungen der bestehenden internationalen Arbeitsübereinkommen und Empfehlungen – insbesondere auf das Übereinkommen über das Vereinigungsrecht (Landwirtschaft), 1921, das Übereinkommen über die Vereinigungsfreiheit und den Schutz des Vereinigungsrechtes, 1948, und das Übereinkommen über das Vereinigungsrecht und das Recht zu Kollektivverhandlungen, 1949 –, in denen das Recht aller Arbeitnehmer einschließlich der ländlichen Arbeitnehmer bekräftigt wird, freie und unabhängige Verbände zu gründen, sowie auf die Bestimmungen der zahlreichen internationalen Arbeitsübereinkommen und Empfehlungen, die für die ländlichen Arbeitnehmer gelten und in denen unter anderem gefordert wird, daß die Arbeitnehmerverbände an ihrer Durchführung beteiligt werden; stellt fest, daß die Vereinten Nationen und die Sonderorganisationen, insbesondere die Internationale Arbeitsorganisation und die Organisation der Vereinten Nationen für Ernährung und Landwirtschaft, an der Bodenreform und der ländlichen Entwicklung interessiert sind; stellt fest, daß die nachstehenden Normen in Zusammenarbeit mit der Organisation der Vereinten Nationen für Ernährung und Landwirtschaft erarbeitet worden sind und daß zur Vermeidung von Überschneidungen die Zusammenarbeit mit dieser Organisation und den Vereinten Nationen fortgesetzt werden wird, um die Anwendung dieser Normen zu fördern und sicherzustellen; hat beschlossen, verschiedene Anträge anzunehmen betreffend die Verbände ländlicher Arbeitskräfte und ihre Rolle in der wirtschaftlichen und sozialen Entwicklung, eine Frage, die den vierten Gegenstand ihrer Tagesordnung bildet, und dabei bestimmt, daß diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 23. Juni 1975, das folgende Übereinkommen an, das als Übereinkommen über die Verbände ländlicher Arbeitskräfte, 1975, bezeichnet wird.ARTIKEL 1 Dieses Übereinkommen gilt für alle Arten von Verbänden ländlicher Arbeitskräfte, einschließlich von Verbänden, die nicht auf ländliche Arbeitskräfte beschränkt sind, sie aber vertreten.ARTIKEL 2 1. Im Sinne dieses Übereinkommens bezeichnet der Ausdruck „ländliche Arbeitskräfte“ alle in der Landwirtschaft, im Handwerk oder in verwandten Berufen in ländlichen Gebieten tätigen Personen, gleichviel, ob sie Lohnempfänger sind oder nach Maßgabe von Absatz 2 dieses Artikels selbständig erwerbstätig sind, wie etwa Pächter, Teilpächter oder Kleinlandwirte. 2. Dieses Übereinkommen gilt nur für diejenigen Pächter, Teilpächter oder Kleinlandwirte, die ihr Einkommen hauptsächlich aus der Landwirtschaft beziehen, den Boden selbst bewirtschaften, und zwar nur mit Hilfe ihrer Familienangehörigen oder mit gelegentlicher Hilfe familienfremder Arbeitskräfte, und die nicht a) ständig Arbeitskräfte beschäftigen; oder b) eine erhebliche Anzahl von Saisonarbeitern beschäftigen; oder c) ihr Land von Teilpächtern oder Pächtern bewirtschaften lassen.ARTIKEL 3 1. Alle Gruppen ländlicher Arbeitskräfte, ob Lohnempfänger oder selbständig Erwerbstätige, haben das Recht, ohne vorherige Genehmigung Verbände nach eigener Wahl zu bilden und solchen Verbänden beizutreten, wobei lediglich die Bedingung gilt, daß sie deren Satzungen einhalten. 2. Die Grundsätze der Vereinigungsfreiheit sind in vollem Maße zu achten; die Verbände ländlicher Arbeitskräfte müssen unabhängig sein, auf freiwilliger Mitgliedschaft beruhen und dürfen keinerlei Eingriffen, Zwang oder Druck ausgesetzt werden. 3. Der Erwerb der Rechtspersönlichkeit durch Verbände ländlicher Arbeitskräfte darf nicht an Bedingungen geknüpft werden, die geeignet sind, die Anwendung der vorstehenden Absätze dieses Artikels zu beeinträchtigen. 4. Bei der Ausübung der ihnen in diesem Artikel zuerkannten Rechte haben sich die ländlichen Arbeitskräfte und ihre Verbände gleich anderen Personen oder organisierten Gemeinschaften an die Gesetze zu halten. 5. Die in diesem Artikel vorgesehenen Rechte dürfen weder durch die innerstaatliche Gesetzgebung noch durch die Art ihrer Anwendung geschmälert werden.ARTIKEL 4 Eines der Ziele der innerstaatlichen Politik zur Entwicklung ländlicher Gebiete hat darin zu bestehen, die Gründung und Entwicklung starker und unabhängiger Verbände ländlicher Arbeitskräfte auf freiwilliger Grundlage zu erleichtern, um die Beteiligung der ländlichen Arbeitskräfte an der wirtschaftlichen und sozialen Entwicklung und an den sich daraus ergebenden Vorteilen auf wirksame Weise und ohne Diskriminierung – im Sinne des Übereinkommens über die Diskriminierung (Beschäftigung und Beruf), 1958 – sicherzustellen.ARTIKEL 5 1. Damit die Verbände ländlicher Arbeitskräfte ihre Rolle im Rahmen der wirtschaftlichen und sozialen Entwicklung spielen können, hat jedes Mitglied, das dieses Übereinkommen ratifiziert, eine Politik der aktiven Förderung dieser Verbände festzulegen und zu verfolgen, um insbesondere die Hindernisse, die der Gründung und Entwicklung solcher Verbände und der Ausübung ihrer rechtmäßigen Tätigkeit im Wege stehen, sowie jegliche Diskriminierung zu beseitigen, der die Verbände ländlicher Arbeitskräfte und ihre Mitglieder seitens der Gesetzgebung oder Verwaltung möglicherweise ausgesetzt sind. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert, hat sicherzustellen, daß die innerstaatliche Gesetzgebung unter Berücksichtigung der besonderen Verhältnisse im ländlichen Bereich die Gründung und Entwicklung von Verbänden ländlicher Arbeitskräfte nicht behindert.ARTIKEL 6 Es sind Maßnahmen zu treffen, um soweit wie möglich Verständnis dafür zu wecken, wie notwendig die Förderung der Entwicklung von Verbänden ländlicher Arbeitskräfte ist und welchen Beitrag sie zur Verbesserung der Beschäftigungsmöglichkeiten und der allgemeinen Arbeits- und Lebensbedingungen in ländlichen Gebieten sowie zur Steigerung und besseren Verteilung des Volkseinkommens leisten können.ARTIKEL 7 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.ARTIKEL 8 1. Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor eingetragen ist. 2. Es tritt in Kraft zwölf Monate nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.ARTIKEL 9 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tag, an dem es zum erstenmal in Kraft getreten ist, durch Anzeige an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Ihre Wirkung tritt erst ein Jahr nach der Eintragung ein. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und innerhalb eines Jahres nach Ablauf des im vorigen Absatz genannten Zeitraumes von zehn Jahren von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für einen weiteren Zeitraum von zehn Jahren gebunden. In der Folge kann es dieses Übereinkommen jeweils nach Ablauf eines Zeitraumes von zehn Jahren nach Maßgabe dieses Artikels kündigen.ARTIKEL 10 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, in dem dieses Übereinkommen in Kraft tritt.ARTIKEL 11 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zwecks Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.ARTIKEL 12 Der Verwaltungsrat des Internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.ARTIKEL 13 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise abändert, und sieht das neue Übereinkommen nichts anderes vor, so gelten folgende Bestimmungen: a) Die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied schließt ohne weiteres die sofortige Kündigung des vorliegenden Übereinkommens in sich ohne Rücksicht auf Artikel 9, vorausgesetzt, daß das neugefaßte Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkt des Inkrafttretens des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. Indessen bleibt das vorliegende Übereinkommen nach Form und Inhalt jedenfalls in Kraft für die Mitglieder, die dieses, aber nicht das neugefaßte Übereinkommen ratifiziert haben.ARTIKEL 14 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.",
  "parts": [
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_4246_4440",
      "offset_ini": 4246,
      "offset_end": 4440,
      "title": "ARTIKEL 1"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_4441_5295",
      "offset_ini": 4441,
      "offset_end": 5295,
      "title": "ARTIKEL 2"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_5296_6404",
      "offset_ini": 5296,
      "offset_end": 6404,
      "title": "ARTIKEL 3"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_6405_6938",
      "offset_ini": 6405,
      "offset_end": 6938,
      "title": "ARTIKEL 4"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_6939_7815",
      "offset_ini": 6939,
      "offset_end": 7815,
      "title": "ARTIKEL 5"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_7816_8220",
      "offset_ini": 7816,
      "offset_end": 8220,
      "title": "ARTIKEL 6"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_8221_8367",
      "offset_ini": 8221,
      "offset_end": 8367,
      "title": "ARTIKEL 7"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_8368_8791",
      "offset_ini": 8368,
      "offset_end": 8791,
      "title": "ARTIKEL 8"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_8792_9580",
      "offset_ini": 8792,
      "offset_end": 9580,
      "title": "ARTIKEL 9"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_9581_10080",
      "offset_ini": 9581,
      "offset_end": 10080,
      "title": "ARTIKEL 10"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_10081_10394",
      "offset_ini": 10081,
      "offset_end": 10394,
      "title": "ARTIKEL 11"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_10395_10719",
      "offset_ini": 10395,
      "offset_end": 10719,
      "title": "ARTIKEL 12"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_10720_11529",
      "offset_ini": 10720,
      "offset_end": 11529,
      "title": "ARTIKEL 13"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_11530_11639",
      "offset_ini": 11530,
      "offset_end": 11639,
      "title": "ARTIKEL 14"
    },
    {
      "@id": "6d878122-e6a6-4c63-b059-d110086a3e05#offset_0_4245",
      "offset_ini": 0,
      "offset_end": 4245
    }
  ]
}