{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/6ffc910f-56cc-4d8e-9853-0c0edcd5ba43",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Flüssiggas-Verordnung 2002"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "FGV"
    ],
    "id_local": "20002354",
    "first_date_entry_in_force": "2003-06-30",
    "version_date": "2003-06-30",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20002354\u0026FassungVom\u003d2003-07-01",
    "classifications": [
      "50/01 Gewerbeordnung",
      "93/01 Eisenbahn",
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/6ffc910f-56cc-4d8e-9853-0c0edcd5ba43/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/6ffc910f-56cc-4d8e-9853-0c0edcd5ba43/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 96045,
  "text": "Präambel/Promulgationsklausel Auf Grund 1. des § 82 Abs. 1 der Gewerbeordnung 1994 – GewO 1994, BGBl. Nr. 194, zuletzt geändert durch die Kundmachung BGBl. I Nr. 73/2002, wird vom Bundesminister für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesminister für Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft, 2. der §§ 7, 17, 20 bis 25, 33 bis 38, 43, 44, 61 Abs. 1 und 69 des ArbeitnehmerInnenschutzgesetzes – ASchG, BGBl. Nr. 450/1994, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 159/2001, wird vom Bundesminister für Wirtschaft und Arbeit und 3. der §§ 19 Abs. 4 und 46 des Eisenbahngesetzes 1957, BGBl. Nr. 60, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 67/2002, wird vom Bundesminister für Verkehr, Innovation und Technologie verordnet: Inhaltsverzeichnis 1. Teil Allgemeine Bestimmungen 1. Hauptstück Geltungsbereich § 1. Geltungsbereich 2. Hauptstück Begriffsbestimmungen § 2. Flüssiggas § 3. Flüssiggasbehälter, Verdampfer, Abgasanlagen, Flaschenschränke § 4. Füllmenge § 5. Lagerung von Flüssiggas § 6. Rohrleitungen § 7. Flüssiggasanlagen § 8. Oberirdische und erdgedeckte ortsfeste Flüssiggasbehälter § 9. Explosionsschutzzone § 10. Brandschutzzone (Schutzabstand zu Brandlasten) § 11. Regeln der Technik 2. Teil Grundlegende Schutzmaßnahmen für den Aufstellungsort von Flüssiggasbehältern § 12. Explosionsschutzzone § 13. Verbote und Warnhinweise § 14. Ersatz oder Verringerung der Explosionsschutzzone § 15. Schutz vor gefahrbringender Erwärmung § 16. Brandschutzvorkehrungen und Brandbekämpfungseinrichtungen § 17. Lüftung und Beheizung § 18. Unzulässige Lagerung § 19. Schutz vor mechanischen Gefahren § 20. Gefährdungsbereich von Eisenbahnen § 21. Blitzschutz 3. Teil Grundlegende Anforderungen an Flüssiggasanlagen 1. Hauptstück Flüssiggasbehälter und ihre Ausrüstung § 22. Flüssiggasbehälter und ihre Ausrüstung 2. Hauptstück Rohrleitungen § 23. Grundlegende Anforderungen an Rohrleitungen § 24. Korrosionsschutz § 25. Rohrleitungen in Gebäuden § 26. Rohrleitungen in Räumen mit erhöhter Brandlast oder erhöhtem Brandrisiko § 27. Absperreinrichtungen § 28. Überdruckventile § 29. Verlegung von Rohrleitungen § 30. Rohrverbindungen § 31. Bewegliche Leitungen § 32. Druckregler § 33. Rohrleitungen mit einem festgesetzten höchsten Betriebsdruck von mehr als 0,5 bar § 34. Rohrleitungen mit einem festgesetzten höchsten Betriebsdruck bis einschließlich 0,5 bar 3. Hauptstück Verdampfer, Verdichter und Pumpen § 35. Verdampfer § 36. Aufstellungsräume § 37. Aufstellung im Freien § 38. Explosionsschutzzone 4. Teil Prüfung von Flüssiggasanlagen § 39. Veranlassen von Prüfungen § 40. Erstmalige Prüfung § 41. Wiederkehrende Prüfungen § 42. Außerordentliche Prüfungen § 43. Prüfer § 44. Prüfbescheinigung § 45. Behebung von Mängeln 5. Teil Zusätzliche Bestimmungen für Versandbehälter 1. Hauptstück Allgemeine Bestimmungen § 46. Gesamtzahl der Versandbehälter § 47. Lagerung der Versandbehälter § 48. Lagerboden § 49. Behandlung der Versandbehälter § 50. Beschädigte Versandbehälter 2. Hauptstück Lagerung von Versandbehältern in Räumen § 51. Lagerräume § 52. Lüftung § 53. Explosionsschutzzone § 54. Lage und Ausgestaltung der Lagerräume § 55. Fluchtwege § 56. Befahren der Lagerräume § 57. Abfüllverbot 3. Hauptstück Lagerung von Versandbehältern im Freien § 58. Explosionsschutzzone § 59. Schutz des Lagers § 60. Brandschutzzone 4. Hauptstück Verwendung von Flüssiggas aus Versandbehältern § 61. Arbeitsräume, Sanitär- und Sozialräume § 62. Betriebsbehälter § 63. Versandbehälter zur Versorgung von ortsveränderlichen Gasverbrauchseinrichtungen § 64. Schweiß- und Schneidarbeiten mit Flüssiggas in Eisenbahnanlagen 6. Teil Zusätzliche Bestimmungen für ortsfeste Flüssiggasbehälter 1. Hauptstück Allgemeine Bestimmungen § 65. Aufstellung § 66. Explosionsschutzzone 2. Hauptstück Oberirdische ortsfeste Flüssiggasbehälter § 67. Zulässiger Füllungsgrad 1. Abschnitt Oberirdische Flüssiggasbehälter im Freien § 68. Sonnenschutz 2. Abschnitt Oberirdische ortsfeste Flüssiggasbehälter in Räumen § 69. Lagerräume § 70. Lüftung § 71. Explosionsschutzzone § 72. Abblaseleitungen § 73. Fluchtwege 3. Hauptstück Erdgedeckte ortsfeste Flüssiggasbehälter § 74. Explosionsschutzzone § 75. Zulässiger Füllungsgrad § 76. Erddeckung § 77. Bedienungsgänge § 78. Verbot des Überfahrens und Überbauens § 79. Kontrolle § 80. Mindestabstand zwischen Flüssiggasbehältern 7. Teil Zusätzliche Bestimmungen für Abfüll- und Umfüllvorgänge § 81. Füllvorgang § 82. Abfüll- und Umfülllager § 83. Explosionsschutzzone § 84. Sicherheitsmaßnahmen bei Eisenbahnkesselwagen § 85. Sicherheitsmaßnahmen bei Tankfahrzeugen § 86. Arbeiten bei Gewitter 8. Teil Zusätzliche Bestimmungen für Abfüllanlagen § 87. Befüllung von Versandbehältern § 88. Abfüllräume, Abfüllgebäude § 89. Explosionsschutz, persönliche Schutzausrüstung § 90. Explosionsschutzzone § 91. Brandschutzvorkehrungen und Brandbekämpfungseinrichtungen § 92. Filter, Füllschläuche § 93. Sicherheitshinweise auf Versandbehältern § 94. Behandlung von Versandbehältern 9. Teil Zusätzliche Bestimmungen für Gasverbrauchseinrichtungen und Abgasanlagen § 95. Verwendung von Gasverbrauchseinrichtungen und Abgasanlagen § 96. Flüssiggasfeuerungsanlagen 10. Teil Grundlegende betriebliche Maßnahmen § 97. Allgemeine Betriebsvorschriften § 98. Verhalten im Fall eines Brandes § 99. Instandsetzungsarbeiten 11. Teil Übergangsbestimmungen und Schlussbestimmungen § 100. Übergangsbestimmungen § 101. In-Kraft-Treten § 102. Außer-Kraft-Treten § 103. Notifikation1. Teil Allgemeine Bestimmungen 1. Hauptstück Geltungsbereich Geltungsbereich § 1. (1) Diese Verordnung gilt für die Lagerung, Abfüllung, Umfüllung und Verwendung von Flüssiggas 1. in genehmigungspflichtigen und nach Maßgabe des § 100 in bereits genehmigten gewerblichen Betriebsanlagen, 2. in dem ArbeitnehmerInnenschutzgesetz unterliegenden Arbeitsstätten und auf dem ArbeitnehmerInnenschutzgesetz unterliegenden auswärtigen Arbeitsstellen sowie nach Maßgabe des § 100 in bereits bestehenden Arbeitsstätten und auf bereits bestehenden auswärtigen Arbeitsstellen, 3. in genehmigungspflichtigen und nach Maßgabe des § 100 in bereits genehmigten Eisenbahnanlagen sowie in Eisenbahnanlagen gemäß § 14 Abs. 3 des Eisenbahngesetzes 1957. (2) Anforderungen dieser Verordnung an der Druckgeräteverordnung - DGVO, BGBl. II Nr. 426/1999, unterliegende Flüssiggasbehälter, Verdampfer und Rohrleitungen samt ihrer sicherheitstechnischen oder funktionalen Ausrüstung gelten nur dann und nur so weit, als sie keine Änderungen dieser Geräte gegenüber der von der DGVO verlangten Beschaffenheit zur Folge hätten. (3) Anforderungen dieser Verordnung an der Versandbehälterverordnung 2002, BGBl. II Nr. 202, oder der ortsbeweglichen Druckgeräteverordnung - ODGVO, BGBl. II Nr. 291/2001, unterliegende Versandbehälter samt ihrer Ausrüstung gelten nur dann und nur so weit, als sie keine Änderungen dieser Geräte gegenüber der von der Versandbehälterverordnung 2002 oder der ODGVO verlangten Beschaffenheit zur Folge hätten. (4) Für dem Kesselgesetz, BGBl. Nr. 211/1992, zuletzt geändert durch das Bundesgesetz BGBl. Nr. 468/1992, und den darauf beruhenden Verordnungen unterliegende ortsfeste Flüssiggasbehälter, Verdampfer und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung sowie für dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegende Baugruppen und für dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegende Versandbehälter samt ihrer Ausrüstung gelten für die Prüfung der ersten Inbetriebnahme (erste Betriebsprüfung), die wiederkehrenden Untersuchungen und Überprüfungen sowie die die Prüfungen durchführenden Prüfstellen und die von diesen zu erstellenden Dokumentationen die diesbezüglichen Bestimmungen des Kesselgesetzes und der darauf beruhenden Verordnungen; zusätzlich gilt § 41 Z 2. (5) Diese Verordnung gilt nicht: 1. für die Erzeugung von Flüssiggas, 2. für die Lagerung von Flüssiggas bei Atmosphärendruck und einer künstlich bewirkten Lagertemperatur unter der Siedetemperatur, 3. für mit Flüssiggas betriebene Fahrzeuge, 4. für Flüssiggas-Tankstellen, 5. für Kälteanlagen und Wärmepumpen, in denen Flüssiggas eingesetzt wird. (6) Auf die Lagerung von Flüssiggas bis zu einer Gesamtfüllmenge (Gesamtlagermenge) von insgesamt höchstens 15 kg gelangt nur der § 18 zur Anwendung. (7) Zur Einhaltung der Bestimmungen dieser Verordnung ist derjenige verpflichtet, der nach dem jeweils in Betracht kommenden in der Promulgationsklausel angeführten Bundesgesetz für im Abs. 1 angeführte Tätigkeiten verantwortlich ist. Die Verantwortlichkeit des Betreibers im Sinne des Kesselgesetzes für dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegende Druckgeräte (ortsfeste Flüssiggasbehälter, Verdampfer und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung sowie Versandbehälter samt ihrer Ausrüstung) und dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegende Baugruppen bleibt unberührt.2. Hauptstück Begriffsbestimmungen Flüssiggas § 2. Flüssiggas im Sinne dieser Verordnung sind Propan, Butan, Propen und Buten (handelsübliche Flüssiggase) sowie Gemische dieser Gase untereinander.Flüssiggasbehälter, Verdampfer, Abgasanlagen, Flaschenschränke § 3. (1) Im Sinne dieser Verordnung sind 1. Flüssiggasbehälter zur Aufnahme von Flüssiggas bestimmte 1.1. ortsfeste Druckbehälter gemäß § 2 Z 2 des Kesselgesetzes oder 1.2. Versandbehälter (§ 2 Z 3 des Kesselgesetzes) mit einem Rauminhalt von nicht mehr als 150 Liter, 2. Verdampfer Druckbehälter (§ 2 Z 2 des Kesselgesetzes) in Flüssiggasanlagen, in denen Flüssiggas in Flüssigphase mittels Wärme aus einer Heizeinrichtung verdampft wird, 3. Betriebsbehälter an eine Gasverbrauchseinrichtung angeschlossene Versandbehälter, 4. Vorratsbehälter zum Gebrauch vorrätig gehaltene, aber noch nicht an eine Gasverbrauchseinrichtung angeschlossene Versandbehälter, 5. Abgasanlagen technische Einrichtungen zur Abführung von Abgasen aus Gasverbrauchseinrichtungen ins Freie, 6. Flaschenschränke verschließbare, gut natürlich gelüftete Schutzschränke aus nichtbrennbarem Material. (2) Entleerte Flüssiggasbehälter im Sinne dieser Verordnung sind Flüssiggasbehälter, die kein Flüssiggas in Flüssigphase enthalten und deren Innendruck mindestens bis auf den geringsten Vordruck des Gasdruckreglers oder den Betriebsdruck der Gasverbrauchseinrichtung gesunken ist. Nicht entleerte Flüssiggasbehälter gelten als befüllt.Füllmenge § 4. Im Sinne dieser Verordnung ist die 1. Füllmenge die höchstzulässige Menge an Flüssiggas in einem Flüssiggasbehälter, 2. Gesamtfüllmenge (Gesamtlagermenge) die Summe der Füllmengen der einzelnen Flüssiggasbehälter.Lagerung von Flüssiggas § 5. Lagerung von Flüssiggas im Sinne der Verordnung ist das Aufstellen eines oder mehrerer befüllter oder entleerter Flüssiggasbehälter, gleichgültig ob sie an Gasverbrauchseinrichtungen angeschlossen sind oder nicht.Rohrleitungen § 6. Rohrleitungen im Sinne dieser Verordnung sind an Flüssiggasbehälter absperrbar angeschlossene, aus Rohren, Schläuchen, Verbindungsstücken und Formstücken einschließlich ihrer Einbauten und Armaturen gebildete Leitungen zum Weiterleiten von Flüssiggas.Flüssiggasanlagen § 7. Flüssiggasanlagen im Sinne dieser Verordnung sind technische Einrichtungen, die aus einem oder mehreren Flüssiggasbehältern, den zugehörigen Rohrleitungen, Sicherheitseinrichtungen, Pumpen, Verdichtern, Verdampfern, sonstigen Aggregaten und den Gasverbrauchseinrichtungen einschließlich der Abgasanlagen oder aus einem oder mehreren Flüssiggasbehältern und einer oder mehreren dieser technischen Einrichtungen bestehen.Oberirdische und erdgedeckte ortsfeste Flüssiggasbehälter § 8. Im Sinne dieser Verordnung sind ortsfeste Flüssiggasbehälter 1. oberirdisch, wenn sie in Räumen oder im Freien ohne Erd- oder Sanddeckung aufgestellt sind; hiezu zählen auch Flüssiggasbehälter, die in Erde oder Sand gebettet, an ihrer Oberseite jedoch nicht mit Erde oder Sand bedeckt sind (teilweise oberirdische Flüssiggasbehälter), 2. erdgedeckt, wenn sie zur Gänze oder bis auf eine Stirnwand mit Erde oder Sand bedeckt sind.Explosionsschutzzone § 9. (1) Explosionsschutzzone im Sinne dieser Verordnung ist jener räumliche Bereich um Behälterarmaturen, Verdichter, Pumpen sowie jener räumliche Bereich vor Zugängen (Öffnungen in Wänden, wie Türen, Tore, Transportöffnungen) oder vor Lüftungsöffnungen von Räumen, in dem durch geringfügige Leckagen oder beim Anschließen oder Lösen von Leitungsverbindungen explosionsfähige Flüssiggas-Luft-Gemische auftreten können. Die Explosionsschutzzone besteht aus Zone 1 (Bereich, in dem sich bei Normalbetrieb gelegentlich eine explosionsfähige Atmosphäre als Gemisch aus Luft und brennbaren Gasen, Dämpfen oder Nebeln bilden kann) und bzw. oder Zone 2 (Bereich, in dem bei Normalbetrieb eine explosionsfähige Atmosphäre als Gemisch aus Luft und brennbaren Gasen, Dämpfen oder Nebeln normalerweise nicht oder aber nur kurzzeitig auftritt). (2) Der Bereich der Explosionsschutzzone erstreckt sich über den Innenraum eines Kegels, dessen Basisfläche sich auf dem Boden aus der lotrechten Projektion des um die mögliche Flüssiggas-Austrittsstelle freizuhaltenden Bereiches ergibt. Bei Tür- oder Lüftungsöffnungen von Räumen, in denen Flüssiggas gelagert wird, oder von Flaschenschränken erstreckt sich die Spitze des Kegels über die Oberkante (gesamte Breite) der jeweiligen Öffnung. Bei Flüssiggasbehältern wird die Kegelspitze aus einer Kugel mit 1 m Radius gebildet. Der Mittelpunkt dieser Kugel liegt an der möglichen Flüssiggas-Austrittsstelle ins Freie (zB Behälterarmaturen, Domschachtdeckel). (3) Der Bereich innerhalb der Kugel gemäß Abs. 2 gilt als Zone 1 der Explosionsschutzzone, im Übrigen gilt der Kegel als Zone 2 der Explosionsschutzzone. Räume, die in dieser Verordnung als explosionsgefährdete Bereiche bezeichnet werden, gelten stets als Zone 1 der Explosionsschutzzone. (4) Das Zusammenfassen und Überlappen von Explosionsschutzzonen zu einer Gesamtexplosionsschutzzone ist zulässig. (5) Die für waagrechtes Gelände geltenden Explosionsschutzzonen müssen bei geneigten Hängen mit einer Hangneigung von mehr als 20% hangaufwärts um den Prozentsatz der Hangneigung, höchstens jedoch um 50%, verringert werden und hangabwärts um den Prozentsatz der Hangneigung vergrößert werden.Brandschutzzone (Schutzabstand zu Brandlasten) § 10. (1) Die Brandschutzzone (der Schutzabstand zu Brandlasten) ist jener räumliche Bereich um Flüssiggasbehälter, in dem sich weder Brandlasten (Abs. 2) befinden dürfen, die im Brandfall zu einer gefahrbringenden Erwärmung der Flüssiggasbehälter führen können, noch brandfördernde, selbstentzündliche oder explosionsgefährliche Lagerungen und bzw. oder Einrichtungen vorhanden sein dürfen. (2) Eine Brandlast im Sinne des Abs. 1 liegt jedenfalls nicht vor, wenn brennbare Teile nur in geringen Mengen oder mit geringem Wärmeinhalt, wie Holzzäune und Strohmatten, vorhanden sind. Für die Beurteilung von Brandlasten muss der Anhang G der ÖNORM M 7323/A1, „Aufstellung ortsfester Druckbehälter zum Lagern von Gasen (Änderung)“ vom 1. Juli 2001 herangezogen werden. (3) Die Brandschutzzone muss von der freien Behälterwand des Flüssiggasbehälters aus bemessen sein.Regeln der Technik § 11. Als Regeln der Technik gelten die einschlägigen aus Wissenschaft oder Erfahrung auf technischem Gebiet gewonnenen Grundsätze, wie sie beispielsweise in ÖVGW-Richtlinien oder in ÖNORMEN enthalten sind. Die ÖVGW-Richtlinien werden von der Österreichischen Vereinigung für das Gas- und Wasserfach, A-1010 Wien, Schubertring 14, und die ÖNORMEN werden vom Österreichischen Normungsinstitut, A-1021 Wien, Heinestrasse 38, herausgegeben.2. Teil Grundlegende Schutzmaßnahmen für den Aufstellungsort von Flüssiggasbehältern Explosionsschutzzone § 12. (1) Nach Maßgabe dieser Verordnung müssen Explosionsschutzzonen eingerichtet sein. (2) Wenn es zur Vermeidung eines unbefugten Betretens der Explosionsschutzzone (§ 13) erforderlich ist, muss die Explosionsschutzzone gegen dieses Betreten in geeigneter Form, wie durch eine mindestens 1,50 m hohe Maschendrahtumzäunung mit versperrbarer Zugangsöffnung, gesichert sein. (3) Durch Explosionsschutzzonen dürfen keine Verkehrswege führen, sofern Abs. 4 nicht anderes bestimmt. (4) Explosionsschutzzonen dürfen durch Kraftfahrzeuge, Schienenfahrzeuge oder Flurförderzeuge in nicht explosionsgeschützter Ausführung nur insoweit befahren werden, als dies zur Aufrechterhaltung des Betriebes der Flüssiggasanlage oder des Flüssiggaslagers unbedingt erforderlich ist und dies nur dann, wenn sichergestellt ist, dass zündfähige Flüssiggas-Luft-Gemische nicht vorhanden sind.Verbote und Warnhinweise § 13. (1) In Räumen, in denen Flüssiggas gelagert wird (mit Ausnahme von Räumen, die die Voraussetzungen des § 18 Abs. 2 oder des § 61 erfüllen), in Explosionsschutzzonen, in Abfüllanlagen und an Stellen im Freien, in bzw. an denen Versandbehälter befüllt oder zum Zweck der Überprüfung geöffnet werden, ist verboten: 1. das Rauchen sowie jeglicher Umgang mit brennenden oder glühenden Gegenständen, mit Feuer, offenem Licht oder funkenziehenden Werkzeugen, 2. das Verwenden von elektrischen Betriebsmitteln und elektrischen Anlagen in nicht explosionsgeschützter Ausführung, 3. die Lagerung von brandfördernden, selbstentzündlichen oder explosionsgefährlichen Stoffen oder anderen brennbaren Stoffen als Flüssiggas, 4. das Betreten durch Unbefugte. (2) Bei Zugängen zu Räumen, in denen Flüssiggas gelagert wird (mit Ausnahme von Räumen, die die Voraussetzungen des § 18 Abs. 2 oder des § 61 erfüllen), bei Zugängen zu Explosionsschutzzonen, bei Zugängen zu Abfüllanlagen sowie an Stellen im Freien, in bzw. an denen Versandbehälter befüllt oder zum Zweck der Überprüfung geöffnet werden, muss durch eine Kennzeichnung gemäß der Kennzeichnungsverordnung - KennV, BGBl. II Nr. 101/1997, und zwar durch die Verbotszeichen „Feuer, offenes Licht und Rauchen verboten“, „Zutritt für Unbefugte verboten“ und durch das Warnzeichen „Warnung vor explosionsfähiger Atmosphäre“, auf die Verbote gemäß Abs. 1 hingewiesen sein. Bei Zugängen zu Räumen, in denen Flüssiggas gelagert wird, muss darüber hinaus der Hinweis „Flüssiggas“ angebracht sein und auf die zulässige Gesamtlagermenge in kg hingewiesen sein. (3) In Räumen, in denen Flüssiggas gelagert wird, und in Explosionsschutzzonen dürfen sich keine Gefahrenquellen, wie Rauchfangöffnungen, Kanaleinläufe (ausgenommen gegen das Eindringen von Flüssiggas gesicherte Kanaleinläufe in Räumen, die die Voraussetzungen des § 18 Abs. 2 erfüllen), Gruben, Kelleröffnungen oder sonstige Verbindungen zu allseits unter dem angrenzenden Niveau liegenden Räumen, Öffnungen von Lüftungsanlagen, Heizeinrichtungen oder Klimaanlagen befinden.Ersatz oder Verringerung der Explosionsschutzzone § 14. (1) Wenn es die gegebenen örtlichen Verhältnisse im Einzelfall gestatten, darf die Explosionsschutzzone an höchstens zwei Seiten durch den gleichen Schutz wie der jeweilige Schutzzonenbereich bietende Maßnahmen, wie Wälle, Schutzwände oder dergleichen, ersetzt oder verringert werden. Schutzwände zum Ersatz oder zur Verringerung der Explosionsschutzzone müssen einen Gasdurchtritt dauerhaft verhindern, nichtbrennbar sein und über ausreichende Festigkeit gegen vorhersehbare Belastungen verfügen; sie müssen nicht für Beanspruchungen durch Explosionen ausgelegt sein. Die Explosionsschutzzone ersetzende oder verringernde Wälle, Schutzwände odgl. müssen den explosionsgefährlichen Bereich an jeder Stelle um mindestens 25 cm überragen. (2) Der Abstand von Schutzwänden zu ortsfesten Flüssiggasbehältern muss mindestens 60 cm betragen und muss gewährleisten, dass Armaturen ohne Behinderung bedient werden können. Die Arbeitnehmerschutzbestimmungen hinsichtlich der Öffnungen von Behältern (§ 50 Abs. 2 der Arbeitsmittelverordnung - AM-VO, BGBl. II Nr. 164/2000) bleiben unberührt. (3) Durch die im Abs. 1 angeführten Maßnahmen darf die gute Durchlüftbarkeit des zu schützenden Bereiches (§ 17 Abs. 1) nicht wesentlich beeinträchtigt werden.Schutz vor gefahrbringender Erwärmung § 15. (1) Flüssiggasbehälter müssen gegen gefahrbringende Erwärmung geschützt sein. (2) Als Schutzmaßnahmen gegen gefahrbringende Erwärmung von Flüssiggasbehältern im Brandfalle (Brand in der Umgebung der Flüssiggasbehälter) kommen in Betracht: 1. Erddeckung der Flüssiggasbehälter, 2. Schutzabstand zu Brandlasten (Brandschutzzone), 3. Brandschutzmauer, 4. Brandschutzdämmung oder Brandschutzisolierung der Flüssiggasbehälter, 5. Wasserberieselung der Flüssiggasbehälter, 6. andere Maßnahmen gegen unzulässige Erwärmung, zB Strahlungsschutz, 7. eine Kombination von Maßnahmen gemäß Z 2 bis Z 6. (3) Der Antragsteller hat, wenn dies wegen des Vorliegens einer gefahrbringenden Brandlast (§ 10) in der Umgebung von Flüssiggasbehältern erforderlich ist, die jeweilige Schutzmaßnahme in seinem Projekt vorzusehen. Die Behörde kann jedoch auf Grund der örtlichen Verhältnisse (Umgebung des Aufstellungsortes der Flüssiggasbehälter, voraussehbare Gefährdungen) festlegen, welche der in Abs. 2 genannten Schutzmaßnahmen vorzusehen ist. (4) Wenn wegen des Vorliegens einer gefahrbringenden Brandlast (§ 10) Maßnahmen gemäß Abs. 2 Z 2 bzw. 4 bis 7 vorgesehen werden, ist durch die Bescheinigung einer Kesselprüfstelle nachzuweisen, dass durch die getroffenen Maßnahmen eine gefahrbringende Erwärmung des Behälters nicht zu befürchten ist. Liegt eine Brandlast (§ 10) vor, die ein Ansprechen des Sicherheitsventils im Brandfalle nicht ausschließen lässt, sind in die Beurteilung auch die vorgesehenen Maßnahmen für ein gefahrloses Austreten oder Ableiten des austretenden Flüssiggases einzubeziehen. (5) Brandschutzmauern müssen öffnungslos, brandbeständig in Massivbauweise und so hoch ausgeführt sein, dass die zu schützenden Flüssiggasbehälter in den Strahlungsschatten der gefahrbringenden Nachbarobjekte zu liegen kommen. Der Abstand von Brandschutzmauern zu Behältern muss zumindest 60 cm betragen und muss gewährleisten, dass Armaturen ohne Behinderung bedient werden können. Die gute Durchlüftbarkeit des Aufstellungsortes der Flüssiggasbehälter darf nicht wesentlich beeinträchtigt werden. Die Arbeitnehmerschutzbestimmungen hinsichtlich Öffnungen von Behältern (§ 50 Abs. 2 AM-VO) werden hievon nicht berührt.Brandschutzvorkehrungen und Brandbekämpfungseinrichtungen § 16. Bei Flüssiggaslagern muss zur Bekämpfung von Entstehungsbränden in der Umgebung mindestens ein für die Bekämpfung von Bränden fester Stoffe und flüssiger Stoffe geeigneter Tragbarer Feuerlöscher mit einer Mindestfüllmenge von 6 kg bzw. 9 l vorhanden sein (Erste Löschhilfe). Der Aufstellungsort für Brandbekämpfungseinrichtungen muss durch die jeweils entsprechenden Schilder nach dem Anhang 1 der Kennzeichnungsverordnung gekennzeichnet sein. Ob bzw. welche weiteren Brandschutzvorkehrungen und Brandbekämpfungseinrichtungen (wie automatische Löschanlagen) vorgesehen werden müssen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen festzulegen.Lüftung und Beheizung § 17. (1) Flüssiggasbehälter, Füllanschlüsse, Verdampfer, Verdichter und Pumpen dürfen nur an gut natürlich durchlüfteten Orten aufgestellt bzw. angeordnet sein. (2) Lagerräume für Flüssiggasbehälter und Aufstellungsräume für Verdampfer, Verdichter oder Pumpen sowie Abfüllräume müssen mindestens zwei unmittelbar ins Freie führende Lüftungsöffnungen aufweisen, von denen eine in Fußbodennähe, die andere in mindestens 2 m Höhe über dem Fußboden liegen muss. Der freie Querschnitt dieser mit Drahtnetzen oder Lüftungsjalousien abzusichernden Lüftungsöffnungen, die nicht verschlossen sein dürfen, muss jeweils mindestens 1% der Fußbodenfläche des jeweiligen Raumes betragen. Die Lüftungsöffnungen müssen so angeordnet sein, dass eine Querdurchlüftung möglich ist. (3) Für die Beheizung der im Abs. 2 genannten Räume dürfen nur Heizeinrichtungen verwendet werden, durch die in den Räumen etwa auftretende zündfähige Gase nicht entzündet werden können. Die Oberflächentemperaturen der Heizkörper dürfen nicht mehr als 110 °C betragen. Flüssiggasbehälter sind von Heizkörpern so weit entfernt aufzustellen, dass eine gefahrbringende Erwärmung der Behälter vermieden wird, mindestens jedoch 0,5 m.Unzulässige Lagerung § 18. (1) Die Lagerung von Flüssiggas ist, soweit die Absätze 2 und 3 nicht anderes bestimmen, unzulässig 1. in Räumen, deren Fußboden allseits tiefer als das angrenzende Gelände liegt, sowie in Räumen oder an Stellen, bei denen aus sonstigen Gründen ein gefahrloses Abströmen ausgetretenen Flüssiggases nicht möglich ist, 2. in Triebwerksräumen, Klimazentralen, Lüftungszentralen, Technikräumen, Führer- und Bedienungsständen, 3. in Räumen und an Stellen, in bzw. an denen sich Eingänge zu allseits unter dem angrenzenden Niveau liegenden Räumen, sonstige Verbindungen zu solchen Räumen, Öffnungen von Lüftungsanlagen, Heizeinrichtungen, Klimaanlagen, Gruben oder Öffnungen oder Abflüsse zu Kanälen befinden, 4. in nicht unter den § 61 fallenden Räumen, in denen sich Zündquellen, wie Feuerstellen, offenes Licht oder elektrische Betriebsmittel in nicht explosionsgeschützter Ausführung, befinden oder die in offener Verbindung mit Räumen stehen, in denen sich solche Zündquellen befinden, 5. in Stiegenhäusern, Hausgängen und Stockwerksgängen, Ein-, Aus- und Durchfahrten sowie Ein-, Aus- und Durchgängen oder in deren unmittelbarer Nähe, in Pufferräumen und Schleusen, auf Fluchtwegen und in Notausgängen sowie unterhalb von Stiegen, Fahrsteigen oder Fahrtreppen und Gehsteigen, 6. in Räumen mit Öffnungen zu gesicherten Fluchtbereichen im Sinne der Arbeitsstättenverordnung - AStV, BGBl. II Nr. 368/1998, wie Stiegenhäusern, Stiegen und Gängen, auch wenn die genannten Öffnungen durch Türen verschließbar sind, 7. in Räumen, in denen Kraftfahrzeuge oder Schienenfahrzeuge - wenn auch nur vorübergehend - abgestellt werden, 8. in Schlafräumen, Bereitschaftsräumen, Toiletten, Vorräumen von Toiletten, Sanitätsräumen, Wasch-, Bade-, Dusch-, Umkleide-, Aufenthaltsräumen und Wohnräumen im Sinne der Arbeitsstättenverordnung sowie in den zu diesen Räumen führenden Zugängen, 9. in engen Höfen, wie Lichthöfen oder sonstigen allseits geschlossenen Höfen, die nicht ausreichend natürlich durchlüftet sind, 10. in Räumen oder Bereichen, in denen Flüssiggasbehälter einer gefahrbringenden Erwärmung ausgesetzt sein können (wie in Schaufenstern oder in unausgebauten Dachböden). (2) In Bereitschaftsräumen, Sanitäts-, Wasch-, Bade-, Dusch-, Umkleide-, Aufenthaltsräumen und Wohnräumen im Sinne der Arbeitsstättenverordnung ist für den Betrieb von Koch- und Heizeinrichtungen die Aufstellung eines Betriebsbehälters mit einer Füllmenge bis einschließlich 15 kg zulässig, wenn der Fußboden dieser Räume nicht allseits tiefer als das angrenzende Gelände liegt und ein gefahrloses Abströmen von ausgetretenem Flüssiggas möglich ist. Kanaleinläufe in solchen Räumen müssen (zB durch einen Flüssigkeitsverschluss) gegen das Eindringen von Flüssiggas gesichert sein. (3) In den im Abs. 1 genannten Räumen und auf den im Abs. 1 genannten Stellen darf ein zur Versorgung einer Gasverbrauchseinrichtung notwendiger Flüssiggasbehälter bis zu einer Füllmenge bis einschließlich 3 kg gelagert werden, soweit und solange dies für den Fortgang von Arbeiten unbedingt erforderlich ist.Schutz vor mechanischen Gefahren § 19. (1) Flüssiggasbehälter müssen vor vorhersehbaren mechanischen Gefahren, wie Gefahren durch Fahrzeuge oder schwebende Lasten, windbruchgefährdete Bäume usw., geschützt sein. (2) Befinden sich Flüssiggasbehälter im oder nahe zum Verkehrsbereich von Fahrzeugen, so müssen die Flüssiggasbehälter gegen Anfahren geschützt sein.Gefährdungsbereich von Eisenbahnen § 20. Flüssiggasbehälter und allfällige Explosionsschutzzonen um Flüssiggasbehälter im Gefährdungsbereich von Eisenbahnen (§ 39 des Eisenbahngesetzes 1957) müssen zur Gleisachse des nächstgelegenen Gleises von Eisenbahnen einen Mindestabstand von 3 m aufweisen. Bei Gleisen, die mit einer Oberleitung ausgerüstet sind, darf die Explosionsschutzzone nicht in den Bereich von 4 m beiderseits der lotrechten Projektion des Fahrdrahtes hineinragen; diese 4 m dürfen unterschritten werden, wenn durch geeignete Schutzmaßnahmen (wie durch geerdete Abspannseile) sichergestellt ist, dass die Oberleitung bei einem Oberleitungsriss die Explosionsschutzzone nicht erreicht.Blitzschutz § 21. Gebäude, in denen sich Anlagen zum Abfüllen von Flüssiggas in Versandbehälter befinden (Abfüllanlagen) oder Gebäude, in denen mehr als 200 kg Flüssiggas gelagert wird, müssen mit einer Blitzschutzanlage ausgestattet sein.3. Teil Grundlegende Anforderungen an Flüssiggasanlagen 1. Hauptstück Flüssiggasbehälter und ihre Ausrüstung Flüssiggasbehälter und ihre Ausrüstung § 22. (1) Flüssiggasbehälter einschließlich ihrer Ausrüstung müssen dem Kesselgesetz und den darauf beruhenden Verordnungen entsprechen. Dies gilt in gleicher Weise für Behälteranschlüsse, für Einrichtungen zum Entwässern, Entschlammen und zum Entleeren der Flüssiggasbehälter, sowie für die sicherheitstechnische Ausrüstung (zB Sicherheitsventile, Inhaltsanzeige) und den Schutz vor äußerer Korrosion. (2) Ausblaseöffnungen von Sicherheitsventilen müssen gegen das Eindringen von Niederschlagswasser geschützt sein; diese Ausblaseöffnungen dürfen nicht gegen Flüssiggasbehälter, den Standplatz von Bedienungspersonen oder gegen Fluchtwege gerichtet sein. (3) Die Ableitung elektrostatischer Aufladung muss bei jedem ortsfesten Flüssiggasbehälter sichergestellt sein.2. Hauptstück Rohrleitungen Grundlegende Anforderungen an Rohrleitungen § 23. (1) Rohrleitungen müssen für Flüssiggas geeignet sein und dauerhaft den beim Betrieb der Flüssiggasanlage auftretenden thermischen, chemischen und mechanischen Beanspruchungen standhalten. (2) Rohrleitungen müssen, soweit nicht Schläuche verwendet werden, aus zähen Werkstoffen (wie Stahl oder Nichteisenmetallen) bestehen. Für erdverlegte oder unter Putz verlegte Rohrleitungen dürfen nur Stahlrohre und Verbindungsstücke aus Stahl verwendet werden; für erdverlegte Rohrleitungen, in denen sich nur Flüssiggas in Gasphase befindet, sind für Flüssiggas geeignete Rohre aus Kunststoff (PE-Rohre) zulässig. (3) Für Rohrleitungen in Gebäuden dürfen nur den Anforderungen der Absätze 1 und 2 entsprechende Stahl- oder Kupferrohre und Verbindungsstücke aus Stahl, bei Kupferrohren Verbindungsstücke aus Kupfer oder Messing, verwendet werden. Andere Werkstoffe sind zulässig, wenn sie die gleiche Sicherheit bieten.Korrosionsschutz § 24. (1) Erdverlegte sowie unter Putz verlegte Rohrleitungen müssen durch eine dauerhafte Umhüllung der Rohre einschließlich ihrer Verbindungsstücke und Formteile dauernd wirksam gegen äußere Korrosion geschützt sein. (2) Erdverlegte Rohrleitungen, in denen sich Flüssiggas in Flüssigphase befindet, müssen mit einem kathodischen Korrosionsschutz ausgestattet sein.Rohrleitungen in Gebäuden § 25. (1) Einen Betriebsdruck von mehr als 100 mbar aufweisende Rohrleitungen in Gebäuden müssen ober Putz verlegt und frei zugänglich sein. (2) Durch Lagerräume für brennbare Flüssigkeiten, Triebwerksräume, Klimazentralen, Lüftungszentralen, Technikräume, Führer- und Bedienungsstände und nicht zur Flüssiggasanlage gehörende Heizräume dürfen Rohrleitungen nicht geführt werden.Rohrleitungen in Räumen mit erhöhter Brandlast oder erhöhtem Brandrisiko § 26. Werden Rohrleitungen durch Räume mit erhöhter Brandlast (zB Lagerräume für brennbare Güter, Garagen) oder durch Räume mit erhöhtem Brandrisiko (zB Räume für Arbeiten mit brennbaren Flüssigkeiten oder mit brennbaren Lösungsmitteln) geführt, so hat die Behörde im Einzelfall die nach den gegebenen örtlichen Verhältnissen erforderlichen Schutzmaßnahmen vorzuschreiben.Absperreinrichtungen § 27. (1) Jede in ein Gebäude führende Rohrleitung muss vor dem Eintritt in das Gebäude durch eine äußere Hauptabsperreinrichtung von leicht zugänglicher Stelle aus absperrbar sein (zB durch eine Absperrarmatur in der Außenwand des Gebäudes). Diese äußere Hauptabsperreinrichtung ist nicht erforderlich, wenn die zur Rohrleitung gehörende Behälterabsperreinrichtung nicht weiter als 5 m Weglänge vom Eintritt der Rohrleitung in das Gebäude entfernt ist und wenn die zur Rohrleitung gehörende Behälterabsperreinrichtung als solche klar erkennbar und jederzeit leicht erreichbar ist. (2) Absperreinrichtungen in Gebäuden dürfen sich mit Ausnahme von Geräteabsperrventilen in den Fällen des § 95 Abs. 5 nicht in Räumen befinden, deren Fußböden allseits tiefer liegen als das angrenzende Gelände. (3) Rohrleitungen müssen unmittelbar vor jeder Gasentnahmestelle absperrbar sein. Ist in einem Raum nur ein Versandbehälter an eine Gasverbrauchseinrichtung angeschlossen und ist diese Gasverbrauchseinrichtung nicht mehr als 5 m Weglänge von dem Versandbehälter entfernt, so ersetzt das Behälterabsperrventil die Absperreinrichtung vor der Gasverbrauchseinrichtung.Überdruckventile § 28. Beidseitig absperrbare mit Flüssiggas in Flüssigphase gefüllte Rohrleitungen müssen mit Überdruckventilen ausgerüstet sein. Das gefahrlose Ableiten von aus solchen Überdruckventilen austretendem Flüssiggas muss sichergestellt sein.Verlegung von Rohrleitungen § 29. (1) Rohrleitungen müssen nach den Regeln der Technik (§ 11) verlegt und verbunden sein. Dies gilt insbesondere hinsichtlich der Leitungsführung, der Rohrverbindungen, der Behälteranschlüsse, des Korrosionsschutzes, der Einbettung von Rohrleitungen und der Abstände zu anderen Einbauten. (2) Rohrleitungen müssen so verlegt sein, dass durch Setzungen, Temperaturänderungen oder andere vorhersehbare Ursachen, die Lageveränderungen bewirken können, keine die Sicherheit der Flüssiggasanlage gefährdende mechanische Spannungen auftreten können. (3) Sämtliche lösbaren Anschlüsse und Verbindungen von Rohrleitungen müssen zugänglich sein. (4) Eine Verlegung von Rohrleitungen in Rohrkanälen oder Schächten ist nur zulässig, wenn die Rohrkanäle oder Schächte so ausgestattet sind, dass das Ansammeln von Flüssiggas verhindert wird (zB durch hohlraumfreie Verfüllung oder durch Durchlüftung). Rohrleitungen dürfen jedenfalls nicht in Aufzugs-, Lüftungs-, Abfall- oder Elektrokabelschächten verlegt sein. (5) Erforderlichenfalls müssen Rohrleitungen gegen mechanische Beschädigung geschützt sein. Rohrleitungen dürfen nicht frei und ungeschützt auf dem Fußboden verlegt sein. (6) Wenn die Durchflussrichtung des Flüssiggases nicht offenkundig ist, muss sie an den jeweils betroffenen Absperrarmaturen gut sichtbar gekennzeichnet sein. (7) Ein Rohrleitungsplan muss an geeigneter und leicht erreichbarer Stelle deutlich erkennbar angebracht sein; dies ist in Arbeitsräumen gemäß § 61 nicht erforderlich, wenn sich der Betriebsbehälter in unmittelbarer Nähe der Gasverbrauchseinrichtung befindet.Rohrverbindungen § 30. (1) Durch Rohrverbindungen und Armaturen darf außer an Stellen, an denen Isolierstücke angebracht sind, die elektrische Leitfähigkeit der Rohrleitungen nicht unterbrochen werden; erforderlichenfalls müssen elektrisch leitende Überbrückungen bestehen. Die Ableitung elektrostatischer Aufladung muss bei jeder Rohrleitung sichergestellt sein. (2) Verbindungen von unter Putz liegenden oder erdverlegten Rohrleitungen müssen mit Ausnahme erdverlegt liegender Übergangsstücke zwischen Kunststoffrohren und Metallrohren geschweißt sein. (3) In Rohrleitungen sind nur solche Schweißverbindungen zulässig, die nachweislich von fachkundigen und hiezu berechtigten Schweißern nach geeigneten Schweißverfahren hergestellt worden sind. (4) Lötverbindungen bei Rohrleitungen aus Kupfer dürfen nur durch Hartlötung hergestellt sein.Bewegliche Leitungen § 31. (1) Für bewegliche Behälteranschlussleitungen müssen für Flüssiggas geeignete und entsprechend bemessene Schläuche verwendet werden. Bei Flüssiggasanlagen im Sinne des § 62 sind auch geeignete Federrohrbögen (Rohrspiralen) zulässig. (2) Erfordern ortsfeste Gasverbrauchseinrichtungen einen flexiblen Leitungsanschluss, so muss dieser für Flüssiggas und die jeweilige Druckstufe geeignet und möglichst kurz sein. (3) Für den Anschluss ortsveränderlicher Gasverbrauchseinrichtungen an Flüssiggasbehälter dürfen Schläuche verwendet werden; sie müssen möglichst kurz und gegen Abgleiten von den Anschlussstücken und Verbindungsstücken gesichert sein.Druckregler § 32. (1) Für Druckregler, die in den Geltungsbereich des Kesselgesetzes fallen, gelten das Kesselgesetz und die darauf beruhenden Verordnungen. (2) Der Flüssiggasdruck muss durch Druckregler auf den für die Gasverbrauchseinrichtung zulässigen Betriebsdruck vermindert werden. Druckregler, die als Vordruck den Behälterdruck haben, müssen möglichst nahe am Flüssiggasbehälter oder möglichst nahe am Verdampfer angebracht sein. Solche Druckregler sind bei ortsveränderlichen Gasverbrauchseinrichtungen, die mit einem Flüssiggasbehälter mit einer Füllmenge bis einschließlich 3 kg fest verbunden sind, wie bei Einrichtungen zum Löten oder Farbabbrennen, nicht erforderlich. (3) Der einen Vordruck von mehr als 100 mbar und eine Durchflussmenge von mehr als 1,5 kg/h aufweisende letzte Druckregler vor der Gasverbrauchseinrichtung muss mit einem Sicherheits-Absperrventil (SAV) und einem Sicherheits-Abblaseventil (SBV) gegen unzulässigen Druckanstieg im Versorgungssystem ausgestattet sein. Die Daten des Druckreglers (Fließ- und Schließdruck des Reglers, Ansprechdruck der Sicherheitseinrichtungen) müssen entweder durch eine Werksbescheinigung nachgewiesen oder im Rahmen der ersten Inbetriebnahme des Druckreglers festgestellt und dokumentiert werden. Ausgenommen hievon sind einstellbare Druckregler, die direkt auf den Betriebsbehälter geschraubt sind und zur Versorgung ortsveränderlicher Gasverbrauchseinrichtungen (zB Flämmer) dienen. (4) Das Sicherheits-Abblaseventil (SBV) muss so bemessen sein, dass sich bei Störungen im Druckregler bzw. im Sicherheits-Absperrventil (SAV) kein unzulässiger Überdruck in der Rohrleitung aufbauen kann. Das gefahrlose Abführen von aus dem SBV eventuell austretendem Flüssiggas muss sichergestellt sein. Befinden sich Druckregler mit SBV in Gebäuden, dann müssen ihre Atmungs- und Ausblaseleitungen ins Freie geführt werden. Die ins Freie führenden Atmungs- und Ausblaseleitungen müssen so bemessen sein, dass die einwandfreie Funktion des Druckreglers nicht beeinträchtigt wird.Rohrleitungen mit einem festgesetzten höchsten Betriebsdruck von mehr als 0,5 bar § 33. Rohrleitungen mit einem festgesetzten höchsten Betriebsdruck von mehr als 0,5 bar müssen dem Kesselgesetz und den darauf beruhenden Verordnungen entsprechen. Dies gilt auch für die zur bestimmungsgemäßen Verwendung von Rohrleitungen vorgesehene sicherheitstechnische Ausrüstung (zB Sicherheitsventile in Rohrleitungen) sowie den Schutz gegen äußere Korrosion.Rohrleitungen mit einem festgesetzten höchsten Betriebsdruck bis einschließlich 0,5 bar § 34. (1) Rohrleitungen mit einem Betriebsdruck von mehr als 100 mbar bis einschließlich 0,5 bar müssen entsprechend ihrer Verwendung für die nachstehend angeführten Nenndrücke PN bemessen sein: Nenndruck PN (bar) Rohre, Verbindungsstücke, Formstücke und Absperrarmaturen PN 4 sonstige Einbauten PN 4 Schläuche PN 30 (Berstdruck) (2) Rohrleitungen mit einem Betriebsdruck bis einschließlich 100 mbar müssen nach den Regeln der Technik (§ 11) bemessen sein.3. Hauptstück Verdampfer, Verdichter und Pumpen Verdampfer § 35. (1) Für Verdampfer gelten die Druckbehälter betreffenden Bestimmungen des Kesselgesetzes und der darauf beruhenden Verordnungen. (2) Wird das Flüssiggas den Flüssiggasbehältern in Flüssigphase entnommen und in Gasphase einer Gasverbrauchseinrichtung zugeführt, so muss in der Rohrleitung vor dem Druckregler ein Verdampfer eingebaut sein, sofern nicht Verdampfer und Druckregler in einem Aggregat zusammengefasst sind. (3) Es muss sichergestellt sein, dass in die Verdampfern nachfolgenden Einrichtungen (Druckregler, Gasverbrauchseinrichtung) kein Flüssiggas in Flüssigphase gelangen kann. Vor dem Druckregler muss ein Flüssigkeitsabscheider zur Abscheidung von Kondensaten eingebaut sein. (4) Die Durchflussrichtung des Flüssiggases durch den Verdampfer muss gut sichtbar gekennzeichnet sein. (5) Verdampfer dürfen nur indirekt beheizt werden.Aufstellungsräume § 36. (1) Verdampfer, Verdichter oder Pumpen, die nicht im Freien aufgestellt sind, müssen in eigenen, nicht anderweitig genutzten Aufstellungsräumen untergebracht sein. Diese Aufstellungsräume müssen ständig gut gelüftet sein (§ 17 Abs. 2). Die Fußböden dieser Aufstellungsräume dürfen nicht allseits tiefer als das angrenzende Gelände liegen und müssen fest, eben, fugendicht und nichtbrennbar sowie so beschaffen sein, dass elektrostatische Aufladung abgeleitet wird und dass bei Reibung, Schlag oder Stoß keine zündfähigen Funken auftreten. (2) Aufstellungsräume für Verdichter oder Pumpen gelten als explosionsgefährdete Bereiche, Zone 1. Die elektrischen Anlagen und elektrischen Betriebsmittel in solchen Aufstellungsräumen müssen den elektrotechnischen Rechtsvorschriften für explosionsgefährdete Bereiche, Zone 1, entsprechen. (3) Aufstellungsräume für Verdichter oder Pumpen dürfen sich nicht unter, neben oder über Räumen befinden, die dem dauernden Aufenthalt von Personen oder dem regelmäßigen Verkehr von Personen dienen. (4) Aufstellungsräume für Verdampfer, Verdichter oder Pumpen, die an andere Bauwerke angebaut oder in andere Bauwerke eingebaut sind, müssen von diesen anderen Bauwerken brandbeständig in Massivbauweise abgetrennt sein und dürfen nur direkt vom Freien zugänglich sein. (5) Aufstellungsräume für Verdichter oder Pumpen, die an andere Bauwerke angebaut oder in andere Bauwerke eingebaut sind, müssen mit einer Flüssiggaswarneinrichtung ausgestattet sein. Die Flüssiggaswarneinrichtung muss bei Erreichen einer Konzentration von 20% der unteren Explosionsgrenze des Flüssiggas-Luft-Gemisches einen optischen und akustischen Alarm auslösen. Die Alarmeinrichtung muss jedenfalls am Zugang zum jeweiligen Aufstellungsraum angebracht sein. Ob bzw. an welcher Stelle eine weitere Alarmeinrichtung angebracht werden muss, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen festzulegen. Bei Erreichen einer Konzentration von 50% der unteren Explosionsgrenze muss zusätzlich ein selbsttätiges Schließen der Absperrarmaturen der angeschlossenen Lagerbehälter und das Abstellen der Verdichter und Pumpen bewirkt werden. Das akustische Signal darf quittierbar eingerichtet sein. (6) Frei stehende Aufstellungsräume für Verdampfer, Verdichter oder Pumpen einschließlich ihrer Türen und Fenster müssen aus nichtbrennbaren Baustoffen hergestellt sein.Aufstellung im Freien § 37. Werden Verdampfer, Verdichter oder Pumpen im Freien aufgestellt, so muss sichergestellt sein, dass ihre Funktionstüchtigkeit durch Witterungseinflüsse nicht beeinträchtigt werden kann.Explosionsschutzzone § 38. Im Freien aufgestellte Verdichter oder Pumpen müssen von einer dem § 9 entsprechenden Explosionsschutzzone mit einem mindestens 3 m betragenden Radius des Basiskreises umgeben sein.4. Teil Prüfung von Flüssiggasanlagen Veranlassen von Prüfungen § 39. Flüssiggasanlagen müssen entsprechend den nachfolgenden Bestimmungen auf ihren ordnungsgemäßen Zustand geprüft werden. Die Prüfungen sind vom Verantwortlichen gemäß § 1 Abs. 7 zu veranlassen.Erstmalige Prüfung § 40. Anlässlich der ersten Inbetriebnahme müssen Flüssiggasanlagen einer erstmaligen Prüfung unterzogen werden. Die erstmalige Prüfung hat zu umfassen: 1. die Prüfung der Druckgeräte (ortsfeste Flüssiggasbehälter, Verdampfer und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung sowie Versandbehälter samt ihrer Ausrüstung) und Baugruppen, die dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegen, entsprechend den Bestimmungen des Kesselgesetzes und der darauf beruhenden Verordnungen; 2. die Prüfung der Rohrleitungen mit einem festgesetzten höchsten Betriebsdruck bis einschließlich 0,5 bar auf ordnungsgemäße Ausführung und Dichtheit; 3. die Prüfung der kathodischen Korrosionsschutzeinrichtungen (§ 24 Abs. 2) auf Funktionstüchtigkeit, sofern dies nicht durch eine Prüfung gemäß Z 1 erfüllt ist; 4. die Prüfung der dem Betrieb der Flüssiggasanlagen dienenden elektrischen Anlagen, der elektrischen Anlagen innerhalb explosionsgefährdeter Bereiche sowie der Erdungs- und Blitzschutzanlagen auf ordnungsgemäße Errichtung; 5. die Prüfung der Druckregeleinrichtungen, der Gasverbrauchseinrichtungen und der Einrichtungen zur Abgasführung sowie der eventuell erforderlichen mechanischen Lüftungsanlagen (§§ 77, 89 Abs. 1 und 95) auf Funktionstüchtigkeit; 6. die Prüfung der Flüssiggaswarneinrichtungen (§§ 36 Abs. 5 und 89 Abs. 3, gegebenenfalls § 95 Abs. 5) auf Funktionstüchtigkeit.Wiederkehrende Prüfungen § 41. Regelmäßig wiederkehrend zu prüfen sind: 1. Druckgeräte (ortsfeste Flüssiggasbehälter, Verdampfer und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung sowie Versandbehälter samt ihrer Ausrüstung) und Baugruppen, die dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegen, nach dem Kesselgesetz und den darauf beruhenden Verordnungen; 2. Rohrleitungen, die nach den Bestimmungen des Kesselgesetzes und der darauf beruhenden Verordnungen nicht wiederkehrend durch eine Kesselprüfstelle geprüft werden, in Abständen von höchstens sechs Jahren auf Dichtheit wie folgt: 2.1. Rohrleitungen mit einem Betriebsdruck bis einschließlich 100 mbar bis zu den Absperrventilen der Gasverbrauchseinrichtungen über eine Dauer von mindestens zehn Minuten mit einem Prüfdruck von 120 mbar, 2.2. Rohrleitungen mit einem Betriebsdruck von mehr als 100 mbar über eine Dauer von mindestens zehn Minuten mit dem 1,5fachen des höchsten betriebsmäßig auftretenden Drucks, mindestens jedoch mit einem Prüfdruck von 2 bar über diesem Druck; während der Prüfung auf Dichtheit muss auf etwaigen Druckabfall in den Rohrleitungen geachtet werden; Armaturen, Anschlussstellen an Armaturen und alle zugänglichen Rohrverbindungen müssen durch schaumbildende Mittel auf Dichtheit geprüft werden; 3. an Versandbehälter angeschlossene Rohrleitungen anlässlich jeden Behältertausches an den dafür vorgesehenen Verbindungen (Flaschenventil, Flaschenanschluss, Anschlussleitung, Anschlussschlauch und Druckregleranschluss) unter Betriebsdruck auf Dichtheit durch schaumbildende Mittel; das Ableuchten mit offenen Flammen zur Feststellung von Undichtheiten ist unzulässig; 4. in Abständen von längstens drei Jahren auf ordnungsgemäßen Zustand und Funktionstüchtigkeit: 4.1. Gasverbrauchseinrichtungen und Abgasführungen, 4.2. kathodische Korrosionsschutzeinrichtungen, sofern diese Prüfungen nicht nach den kesselrechtlichen Vorschriften gemäß Z 1 erforderlich sind; 5. Feuerlöscheinrichtungen in Abständen von längstens zwei Jahren auf ordnungsgemäßen Zustand und Funktionstüchtigkeit; 6. in Abständen von längstens einem Jahr auf ordnungsgemäßen Zustand und Funktionstüchtigkeit: 6.1. elektrische Anlagen, die Teil einer Flüssiggasanlage sind oder unmittelbar für den ordnungsgemäßen Betrieb der Flüssiggasanlage notwendig sind, und elektrische Anlagen in explosionsgefährdeten Bereichen; 6.2. Erdungsanlagen und Blitzschutzanlagen, 6.3. Füllschläuche (§ 81 Abs. 3) nach den Bestimmungen des Kesselgesetzes und der darauf beruhenden Verordnungen, 7. Flüssiggaswarneinrichtungen in Abständen von längstens einem halben Jahr auf ordnungsgemäßen Zustand und Funktionstüchtigkeit.Außerordentliche Prüfungen § 42. (1) Eine außerordentliche Prüfung ist, unbeschadet der Bestimmungen der §§ 9 Abs. 4 und 15 Abs. 5 des Kesselgesetzes (für Flüssiggasbehälter und Verdampfer) und des § 15 Abs. 7 des Kesselgesetzes, durchzuführen: 1. wenn der Verdacht besteht, dass eine Flüssiggasanlage durch ein außergewöhnliches Ereignis, wie Brand, Explosion, mechanische Beschädigung u. dgl., nicht mehr betriebssicher ist, 2. nach Betriebsunterbrechungen von mehr als einem Jahr, 3. nach jeder Änderung, die auf die Betriebssicherheit der Flüssiggasanlage Einfluss haben kann, 4. wenn der Verdacht auf Undichtheit der Flüssiggasanlage oder von Teilen der Flüssiggasanlage besteht. (2) Die außerordentliche Prüfung muss sich auf die jeweils betroffenen Teile der Flüssiggasanlage erstrecken. Für den Umfang der außerordentlichen Prüfung gilt § 41 sinngemäß.Prüfer § 43. (1) Zur Durchführung der Prüfungen sind, sofern Abs. 2 nicht anders bestimmt, im Rahmen ihrer Befugnisse heranzuziehen: 1. für Druckgeräte (ortsfeste Flüssiggasbehälter, Verdampfer, und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung sowie Versandbehälter samt ihrer Ausrüstung) und Baugruppen, die dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegen, ausschließlich Kesselprüfstellen und Werksprüfstellen gemäß dem Kesselgesetz, 2. akkreditierte Stellen im Rahmen des fachlichen Umfangs ihrer Akkreditierung (§ 11 Abs. 2 des Akkreditierungsgesetzes, BGBl. Nr. 468/1992), 3. staatliche oder staatlich autorisierte Anstalten, 4. Ziviltechniker, 5. im Bereich von Eisenbahnen Personen, die im Verzeichnis gemäß § 15 des Eisenbahngesetzes 1957 geführt werden, 6. Gewerbetreibende, die berechtigt sind, Anlagen zur Lagerung, Abfüllung und Verwendung von Flüssiggas zu planen oder herzustellen, 7. Gewerbetreibende, die berechtigt sind, die Elektroinstallation einschließlich der Blitzschutzanlage in Flüssiggasanlagen zu planen oder herzustellen. (2) Dichtheitsprüfungen im Sinne des § 41 Z 3 dürfen auch vom Betriebsanlageninhaber vorgenommen werden.Prüfbescheinigung § 44. (1) Das Ergebnis jeder Prüfung muss, sofern die Absätze 2 und 3 nicht anderes bestimmen, in einer vom Prüfer ausgestellten Prüfbescheinigung festgehalten sein, die festgestellte Mängel zu enthalten hat. Die Betriebssicherheit beeinträchtigende Mängel müssen besonders hervorgehoben sein. Die Prüfbescheinigungen über die erstmalige Prüfung (§ 40), über die jeweils letzte der im § 41 Z 1 bis Z 7 verlangten Prüfungen und über die jeweils letzte außerordentliche Prüfung (§ 42) sowie die sonstigen diese Prüfungen betreffenden Schriftstücke müssen im Original im Betrieb aufbewahrt werden. (2) Über die Durchführung von Prüfungen gemäß § 41 Z 3 müssen keine Aufzeichnungen geführt werden. (3) In Abweichung von den Absätzen 1 und 2 sind Prüfungen, die nach dem Kesselgesetz und den darauf beruhenden Verordnungen durchzuführen sind, gemäß dem Kesselgesetz und den darauf beruhenden Verordnungen zu bescheinigen bzw. zu dokumentieren.Behebung von Mängeln § 45. Flüssiggasanlagen dürfen nur betrieben werden, wenn die Prüfungen gemäß der §§ 40 bis 42 keine die Betriebssicherheit beeinträchtigenden Mängel ergeben oder wenn die festgestellten Mängel behoben sind. Für Druckgeräte (ortsfeste Flüssiggasbehälter, Verdampfer und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung sowie Versandbehälter samt ihrer Ausrüstung) und Baugruppen, die dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegen, gelten dafür die diesbezüglichen Bestimmungen des Kesselgesetzes und der darauf beruhenden Verordnungen.5. Teil Zusätzliche Bestimmungen für Versandbehälter 1. Hauptstück Allgemeine Bestimmungen Gesamtzahl der Versandbehälter § 46. (1) Neben befüllten Versandbehältern dürfen nach Maßgabe des Abs. 2 entleerte Versandbehälter gelagert werden. Befüllte und entleerte Versandbehälter müssen, außer im Fall der Aufstellung in einem Flaschenschrank gemäß § 59 Abs. 2, in jeweils voneinander getrennten Gruppen gelagert werden. (2) Die Gesamtzahl der befüllten Versandbehälter darf nur so groß sein, dass die von der Behörde im Einzelfall genehmigte Gesamtfüllmenge (Gesamtlagermenge) nicht überschritten wird. Die Summe der auf den befüllten und den entleerten Behältern eingestempelten Füllgewichte darf nicht größer sein als das Doppelte dieser Gesamtfüllmenge.Lagerung der Versandbehälter § 47. (1) Versandbehälter dürfen nur dann aufeinander gelagert werden, wenn sie hiefür besonders gebaut sind. Werden mehr als zwei Versandbehälter aufeinander gelagert, so müssen sie gegen Abstürzen gesichert sein. (2) Die Lagerung von Versandbehältern in Regalen ist nur dann zulässig, wenn es sich um Versandbehälter handelt, deren jeweilige Füllmenge 15 kg nicht übersteigt, und wenn die Regale aus nichtbrennbaren Baustoffen hergestellt sind; als Regalböden sind glattgehobelte Holzbretter zulässig. Der Abstand zwischen den Versandbehältern und der Unterseite des darüber liegenden Regalbodens muss mindestens 20 cm betragen. (3) Bei der Lagerung in Regalen dürfen Versandbehälter, die händisch auf- und abgeladen werden, mit ihrem Fuß höchstens 1,75 m über dem Boden stehen, sonst (zB bei Palettenlagerung) ist eine Lagerhöhe bis einschließlich 7,50 m zulässig. (4) Versandbehälter, die nicht bereits auf Grund ihrer Bauart genügend standfest sind oder die wegen ihres Aufstellungsortes umsturzgefährdet sind, müssen durch geeignete Vorrichtungen gegen Umstürzen gesichert sein. (5) Werden Versandbehälter in Gruppen gelagert, so dürfen diese Gruppen eine Breite (Tiefe) von höchstens 3 m aufweisen, wenn sie von zwei gegenüberliegenden Seiten zugänglich sind. Sind Lagergruppen von Versandbehältern nur von einer Seite zugänglich, so darf die Breite (Tiefe) der Lagergruppen jeweils höchstens 1,50 m betragen. Die Verkehrswege zwischen den Lagergruppen müssen so breit sein, dass ein sicherer Verkehr möglich ist, mindestens jedoch 60 cm. Eine Querunterteilung von Lagergruppen ist nicht erforderlich. (6) Befüllte Versandbehälter dürfen nur stehend gelagert werden. Werden entleerte Versandbehälter liegend gelagert, so müssen sie gegen Abrollen gesichert sein.Lagerboden § 48. Der Fußboden von Lagerräumen für Versandbehälter und der Boden, auf dem Versandbehälter im Freien gelagert werden, müssen fest, eben, fugendicht und nichtbrennbar sowie so beschaffen sein, dass elektrostatische Aufladung abgeleitet wird und dass bei Reibung, Schlag oder Stoß keine zündfähigen Funken auftreten.Behandlung der Versandbehälter § 49. (1) Versandbehälter dürfen nicht geworfen oder gestürzt werden; sie müssen vor allem bei Auflade- oder Abladevorgängen vor Stößen, insbesondere vor dem Aufprall auf den Boden, durch geeignete Maßnahmen geschützt werden. (2) Versandbehälter müssen gegen vorhersehbare mechanische Gefahren und gegen den Zugriff Unbefugter geschützt sein. (3) Die Ventile von nicht an Gasverbrauchseinrichtungen angeschlossenen Versandbehältern müssen während der Beförderung und der Lagerung der Versandbehälter in Betriebsanlagen, Arbeitsstätten oder auf auswärtigen Arbeitsstellen sowie in Eisenbahnanlagen gemäß § 1 Abs. 1 fest verschlossen und, soweit dies das Kesselgesetz und die darauf beruhenden Verordnungen vorsehen, mit Ventilschutzkappen versehen sein; befüllte Versandbehälter müssen überdies mit einem dicht schließenden Schutz für das Anschlussgewinde befördert und bis zum Anschluss an die Gasverbrauchseinrichtung mit einem solchen Schutz gelagert werden.Beschädigte Versandbehälter § 50. (1) Beschädigte Versandbehälter und Versandbehälter, deren Prüfdatum abgelaufen ist, müssen entsprechend gekennzeichnet, von der Wiederbefüllung ausgeschlossen und innerhalb des Lagers an einer hiefür entsprechend gekennzeichneten Stelle vorübergehend aufbewahrt werden. Sofern die Beschädigung eines Versandbehälters einen unkontrollierten Flüssiggasaustritt zur Folge hat, muss unverzüglich und unter Anwendung der nötigen Sicherheitsvorkehrungen die Entleerung dieser Behälter im Freien innerhalb der Explosionsschutzzone veranlasst werden. (2) Als beschädigt gelten insbesondere Versandbehälter, 1. die undicht sind, 2. die Anrisse, tiefe oder scharfkantige Einbeulungen aufweisen, 3. denen die nach dem Kesselgesetz und den darauf beruhenden Verordnungen erforderliche Kennzeichnung fehlt, 4. deren Fußkranz lose ist oder bei denen der vorgesehene Fußkranz fehlt, 5. die stark verrostet sind, 6. die bei einem Brand den Flammen oder starker Erwärmung ausgesetzt gewesen sind.2. Hauptstück Lagerung von Versandbehältern in Räumen Lagerräume § 51. Die Lagerung von Versandbehältern in Räumen muss in dafür vorgesehenen, nicht anders genutzten Lagerräumen erfolgen. Der Zugang muss gemäß § 13 Abs. 2 gekennzeichnet sein.Lüftung § 52. Lagerräume für Versandbehälter gelten als explosionsgefährdete Bereiche, Zone 1, und müssen ständig gut gelüftet sein (§ 17 Abs. 2).Explosionsschutzzone § 53. Vor Lüftungsöffnungen oder Türöffnungen von Lagerräumen für Versandbehälter müssen für das gefahrlose Abziehen etwa auftretender Flüssiggas-Luft-Gemische den §§ 9 und 58 entsprechende Explosionsschutzzonen, Zone 2, eingerichtet sein. Das Einrichten einer Explosionsschutzzone um mindestens 2 m über dem Fußboden des Lagerraumes liegenden Öffnungen in Wänden ist nicht notwendig.Lage und Ausgestaltung der Lagerräume § 54. (1) Lagerräume für Versandbehälter müssen ebenerdig oder auf Höhe der Verladerampe liegen. Lagerräume für Versandbehälter dürfen sich weder unter noch über Räumen befinden, die dem dauernden Aufenthalt von Personen oder dem regelmäßigen Verkehr von Personen dienen. Lagerräume mit einer Gesamtfüllmenge (Gesamtlagermenge) von mehr als 1 000 kg dürfen darüber hinaus nicht unmittelbar neben solchen Räumen liegen. (2) Umfassungswände von Lagerräumen für Versandbehälter müssen brandbeständig und nichtbrennbar in Massivbauweise hergestellt sein. Umfassungswände von Lagerräumen dürfen nicht auch Wangen von Rauchfängen, Lüftungsfängen, Abgasfängen odgl. sein. Decken von Lagerräumen müssen aus nichtbrennbarem Material hergestellt und gegen darüber liegenden Räumen zumindest brandbeständig ausgeführt sein. Aus Ziegeln oder Steinen hergestellte Trennwände zu angrenzenden Räumen müssen verputzt sein. Außenwände, die näher als 5 m an öffentliche Verkehrsflächen heranreichen, müssen bis in eine Höhe von 2 m öffnungslos sein. (3) Die Dacheindeckung von Gebäuden mit einem oder mehreren Räumen zur Lagerung von Flüssiggas (Lagergebäude) in Versandbehältern muss nichtbrennbar sein. Sind andere Gebäude, die höher als das Lagergebäude sind, an das Lagergebäude angebaut oder weniger als 5 m vom Lagergebäude entfernt und sind diese höheren Gebäude nicht durch öffnungslose brandbeständige Massivmauern gegen das Lagergebäude abgeschlossen, so muss die Decke des Lagerraumes für Versandbehälter überdies brandbeständig sein. (4) Fenster und ins Freie führende Lagerraumtüren und Lagerraumtore müssen jedenfalls brandhemmend und nichtbrennbar, Verbindungstüren zu anderen Räumen brandbeständig und selbstschließend hergestellt sein. (5) Freistehende Lagergebäude müssen aus nichtbrennbaren Baustoffen hergestellt sein. Um solche Lagergebäude muss eine mindestens 5 m breite Brandschutzzone freigehalten sein.Fluchtwege § 55. Lagerräume für Versandbehälter müssen so angelegt und eingerichtet sein, dass sie rasch und gefahrlos verlassen werden können; sie müssen mindestens einen direkt ins Freie führenden Ausgang haben. Ins Freie führende Türen müssen nach außen aufschlagend und verschließbar sein. Weist ein Lagerraum nur Hub-, Kipp- oder Schiebetore auf, so muss mindestens eines dieser Tore eine nach außen aufgehende Gehtüre haben.Befahren der Lagerräume § 56. (1) Lagerräume für Versandbehälter dürfen, sofern Abs. 2 nicht anderes bestimmt, nur mit Fahrzeugen in explosionsgeschützter Ausführung befahren werden. (2) Lagerräume für Versandbehälter dürfen mit Fahrzeugen mit Motoren in nicht explosionsgeschützter Ausführung nur dann befahren werden, wenn dies zur Aufrechterhaltung des Betriebs des Lagers notwendig ist und sichergestellt ist, dass keine explosionsgefährliche Atmosphäre vorhanden ist.Abfüllverbot § 57. Sofern der nächste Satz nicht anderes bestimmt, ist das Abfüllen von Versandbehältern in Lagerräumen unzulässig. Die Behörde hat im Einzelfall die Abfüllung von Flüssiggas aus Versandbehältern mit einer jeweiligen Füllmenge von mindestens 11 kg in Versandbehälter mit einer Füllmenge von jeweils höchstens 0,5 kg in Lagerräumen zuzulassen, wenn dadurch überhaupt oder bei Einhaltung der erforderlichenfalls vorzuschreibenden Vorkehrungen die Schutzinteressen dieser Verordnung nicht beeinträchtigt werden.3. Hauptstück Lagerung von Versandbehältern im Freien Explosionsschutzzone § 58. (1) Um Lager von Versandbehältern im Freien müssen folgende dem § 9 entsprechende Explosionsschutzzonen eingerichtet sein: 1. bei einer Gesamtlagermenge bis einschließlich 200 kg eine Explosionsschutzzone mit einem mindestens 1 m betragenden Radius des Basiskreises, 2. bei einer Gesamtlagermenge von mehr als 200 kg bis einschließlich 1 000 kg eine Explosionsschutzzone mit einem mindestens 3 m betragenden Radius des Basiskreises, 3. bei einer Gesamtlagermenge von mehr als 1 000 kg eine Explosionsschutzzone mit einem mindestens 5 m betragenden Radius des Basiskreises. (2) Lager von Versandbehältern im Freien mit einer Gesamtlagermenge bis einschließlich 200 kg müssen so gelegen sein, dass der Kriechweg für etwaig ausgetretenes Flüssiggas zwischen dem Lager und Gefahrenquellen im Sinne des § 13 Abs. 3 mindestens 3 m beträgt.Schutz des Lagers § 59. (1) Lager von Versandbehältern im Freien müssen, sofern Abs. 2 nicht anderes bestimmt, durch eine die Explosionsschutzzone umfassende dem § 12 Abs. 2 entsprechende Umzäunung abgegrenzt sein. Im Einzelfall hat die Behörde eine andere Abgrenzung zuzulassen, wenn dadurch der gleiche Schutz des Lagers erreicht wird. (2) Bei Lagern von Versandbehältern im Freien bis zu einer Gesamtfüllmenge (Gesamtlagermenge) bis einschließlich 200 kg ist eine Umzäunung gemäß Abs. 1 nicht erforderlich, wenn die Versandbehälter in einem Flaschenschrank vor dem Zugriff Unbefugter geschützt aufgestellt sind. Der Flaschenschrank muss mit Lüftungsöffnungen gemäß § 17 Abs. 2 ausgestattet sein; abweichend vom § 17 Abs. 2 müssen die obere und die untere Lüftungsöffnung jedenfalls jeweils einen freien Querschnitt von mindestens 100 cm2 aufweisen. Der Innenraum des Flaschenschrankes gilt als explosionsgefährdeter Bereich, Zone 1, die Explosionsschutzzone vor den Lüftungsöffnungen als explosionsgefährdeter Bereich, Zone 2. Am Flaschenschrank müssen der Hinweis „Flüssiggas“ sowie die der Kennzeichnungsverordnung entsprechenden Schilder („Feuer, offenes Licht und Rauchen verboten“ und „Warnung vor explosionsfähiger Atmosphäre“) angebracht sein und muss auf die zulässige Gesamtlagermenge in kg hingewiesen sein.Brandschutzzone § 60. (1) Um Lagergruppen von Versandbehältern im Freien mit einer Lagermenge von jeweils mehr als 200 kg muss je eine Brandschutzzone von mindestens 5 m eingerichtet sein. (2) Wenn es nach den gegebenen örtlichen Verhältnissen im Einzelfall erforderlich ist, hat die Behörde den Abs. 1 ergänzende oder sonst vom Abs. 1 abweichende Brandschutzmaßnahmen vorzusehen oder bei einer 200 kg nicht überschreitenden Lagermenge die Einhaltung einer Brandschutzzone vorzuschreiben. (3) Wird im Sinne des Abs. 2 eine Brandschutzmauer statt einer Brandschutzzone vorgesehen, so hat die Behörde die nach den gegebenen örtlichen Verhältnissen erforderliche Lage und Höhe der Brandschutzmauer festzulegen.4. Hauptstück Verwendung von Flüssiggas aus Versandbehältern Arbeitsräume, Sanitär- und Sozialräume § 61. (1) Unbeschadet des § 18 Abs. 3 dürfen in Arbeitsräumen, sofern Abs. 2 nicht anderes zulässt, zur Versorgung einer ortsfesten Gasverbrauchseinrichtung höchstens zwei Versandbehälter (ein Betriebsbehälter und ein Vorratsbehälter) bis zu einer Füllmenge von je 15 kg vorhanden sein. (2) Weisen Arbeitsräume einen Rauminhalt von mehr als 500 m3 auf und müssen in diesen Arbeitsräumen wegen der Art der Arbeiten ortsveränderliche Gasverbrauchseinrichtungen verwendet werden, so dürfen unbeschadet des § 18 Abs. 3 in diesen Räumen, soweit und solange dies für den Fortgang der Arbeiten unbedingt erforderlich ist, je nach Rauminhalt folgende Versandbehälter vorhanden sein: 1. bei einem Rauminhalt bis einschließlich 1 000 m3: zwei Versandbehälter mit einer jeweiligen Füllmenge bis einschließlich 15 kg oder ein Versandbehälter mit einer Füllmenge bis einschließlich 33 kg, 2. bei einem Rauminhalt von mehr als 1 000 m3 bis einschließlich 1 500 m3: vier Versandbehälter mit einer jeweiligen Füllmenge bis einschließlich 15 kg oder zwei Versandbehälter mit einer Füllmenge bis einschließlich 33 kg, 3. für jeweils weitere 500 m3 Rauminhalt: zusätzlich zwei Versandbehälter mit einer jeweiligen Füllmenge bis einschließlich 15 kg oder zusätzlich ein Versandbehälter mit einer Füllmenge bis einschließlich 33 kg. Die Versandbehälter dürfen auch nach Arbeitsende im Arbeitsraum verbleiben. (3) Die Versandbehälter müssen so aufgestellt sein, dass im Fall eines Brandes die Arbeitsräume ungehindert verlassen werden können. (4) Flüssiggas darf den Versandbehältern in Arbeitsräumen und in Räumen gemäß § 18 Abs. 2 nur in Gasphase entnommen werden; außerhalb des Betriebes der Gasverbrauchseinrichtungen müssen die Flaschenventile der zugehörigen Betriebsbehälter geschlossen sein. (5) Auf Arbeitsräume im Sinne der Absätze 1 und 2 gelangen die §§ 51 bis 56 nicht zur Anwendung.Betriebsbehälter § 62. (1) Betriebsbehälter mit einer Füllmenge von jeweils mehr als 15 kg dürfen, sofern nicht § 61 Abs. 2 zur Anwendung gelangt, nach Maßgabe der folgenden Absätze nur im Freien oder in nur vom Freien aus zugänglichen und nach außen entlüfteten Räumen gelagert werden. Die Betriebsbehälter müssen mit geeigneten Schläuchen oder Federrohrbögen (Rohrspiralen) an festverlegte Rohrleitungen angeschlossen sein. Im Freien aufgestellte Betriebsbehälter müssen in einem Flaschenschrank gelagert werden. Die Versandbehälter (Betriebsbehälter und Vorratsbehälter) müssen gegen Umfallen gesichert sein. (2) Die Ventile der Betriebsbehälter dürfen nur mit den zugehörigen Gegenstücken an Anschlussleitungen oder Druckregler angeschlossen sein. (3) Flüssiggas darf den Betriebsbehältern nur in Gasphase entnommen werden. Wenn dies die Betriebsverhältnisse erfordern und die Schutzinteressen dieser Verordnung nicht beeinträchtigt werden, hat die Behörde zuzulassen, dass Flüssiggas den Betriebsbehältern in Flüssigphase entnommen wird. (4) Wird Flüssiggas in Flüssigphase entnommen, so müssen die Betriebsbehälter entweder mit einem dafür geeigneten Ventil ausgestattet sein oder in einer geeigneten und sicheren Halterung befestigt sein, die ein sicheres Schwenken der Versandbehälter gewährleistet und Beschädigungen der Behälterventile verhindert. Auf die Ausstattung von Versandbehältern mit Ventilen für die Entnahme von Flüssiggas in Flüssigphase muss an den Behältern hingewiesen sein.Versandbehälter zur Versorgung von ortsveränderlichen Gasverbrauchseinrichtungen § 63. Werden Versandbehälter zur Versorgung von während des Betriebes ortsveränderlichen Gasverbrauchseinrichtungen (zB bei Flämmarbeiten) betriebsmäßig auf verschiedenen Standorten verwendet oder vorübergehend aufgestellt, so müssen solche Versandbehälter, wenn sie eine Füllmenge von mehr als 15 kg aufweisen, durch geeignete Vorrichtungen gegen Umstürzen gesichert sein.Schweiß- und Schneidarbeiten mit Flüssiggas in Eisenbahnanlagen § 64. (1) Die Verwendung von Flüssiggas in Eisenbahntunnel und in Überbauungen von Gleisanlagen bedarf, soweit Abs. 2 nicht anderes vorsieht, einer Genehmigung der Eisenbahnbehörde. (2) Die Erteilung einer eisenbahnrechtlichen Genehmigung gemäß Abs. 1 ist für vorübergehende Schweiß- oder Schneidarbeiten zur Reparatur bzw. Instandsetzung von Gleisanlagen bei einer Tunnel- bzw. Überbauungslänge von maximal 60 Metern nicht erforderlich. Bei einer Tunnel- bzw. Überbauungslänge von mehr als 60 Metern ist sie nicht erforderlich, wenn nachstehende Bedingungen erfüllt sind: 1. Es wird nur eine Schweiß- bzw. Schneidanlage mit einem Betriebsbehälter mit einem Füllgewicht von höchstens 33 kg eingebracht. 2. Vor dem Einbringen der Flüssiggasanlage gemäß Z 1 wird deren Dichtheit durch eine Prüfung mit schaumbildenden Mitteln festgestellt. Die Dichtheitsprüfung umfasst alle Behälteranschlüsse, Armaturen und lösbaren Verbindungen. Während der Arbeitsschicht werden zusätzliche Dichtheitskontrollen durchgeführt. 3. Der Flüssiggasbehälter wird entweder auf einem Bahnwagen oder außerhalb des Arbeitsgleises auf einer vom Bahnbetrieb ungefährdeten Stelle aufgestellt. Der Betriebsbehälter wird so aufgestellt, dass jederzeit ein schnelles Schließen seiner Behälterabsperrarmatur möglich ist. 4. Für die Erste Löschhilfe werden zwei Tragbare Feuerlöscher mit einer Mindestfüllmenge von je 9 l für die Bekämpfung von Bränden fester und flüssiger Stoffe bereitgehalten. 5. Für die Beaufsichtigung der Schweiß- und Schneidarbeiten wird eine fachkundige Person bestellt, die nachweislich zur Einhaltung der Bestimmungen gemäß Z 1 bis Z 4 verpflichtet worden ist.6. Teil Zusätzliche Bestimmungen für ortsfeste Flüssiggasbehälter 1. Hauptstück Allgemeine Bestimmungen Aufstellung § 65. Für die Aufstellung ortsfester Flüssiggasbehälter gelten die Bestimmungen der Druckbehälter-Aufstellungs-Verordnung, DBA-VO, BGBl. II Nr. 361/1998, soweit die gegenständliche Verordnung nicht Zusätzliches festlegt.Explosionsschutzzone § 66. Nach Maßgabe dieser Verordnung müssen um mögliche Flüssiggas-Austrittsstellen aus ortsfesten Flüssiggasbehältern ins Freie die sich aus der Druckbehälter-Aufstellungs-Verordnung ergebenden Explosionsschutzzonen eingerichtet sein.2. Hauptstück Oberirdische ortsfeste Flüssiggasbehälter Zulässiger Füllungsgrad § 67. Oberirdische ortsfeste Flüssiggasbehälter dürfen höchstens bis zu dem auf dem Typenschild des Behälters vermerkten höchstzulässigen Füllungsgrad des Behälters mit Flüssiggas in Flüssigphase befüllt werden.1. Abschnitt Oberirdische ortsfeste Flüssiggasbehälter im Freien Sonnenschutz § 68. Oberirdische ortsfeste Flüssiggasbehälter, die im Freien ohne Schutz gegen direkte Sonnenbestrahlung aufgestellt sind, müssen eine gut reflektierende Oberfläche aufweisen.2. Abschnitt Oberirdische ortsfeste Flüssiggasbehälter in Räumen Lagerräume § 69. (1) Nicht im Freien aufgestellte oberirdische ortsfeste Flüssiggasbehälter dürfen nur in nicht anders genutzten oberirdischen, nicht unterkellerten, ebenerdigen, freistehenden oder angebauten Gebäuden (Lagergebäuden) gelagert werden. Der Zugang muss gemäß § 13 Abs. 2 gekennzeichnet sein. (2) Die Umfassungswände von Lagerräumen für oberirdische ortsfeste Flüssiggasbehälter müssen brandbeständig und nichtbrennbar in Massivbauweise hergestellt sein. Umfassungswände von Lagerräumen dürfen nicht auch Wangen von Rauchfängen, Lüftungsfängen oder Abgasfängen u. dgl. sein. Aus Ziegeln oder Steinen hergestellte Trennwände zu angrenzenden Räumen müssen verputzt sein. (3) Für den Fußboden von Lagerräumen für oberirdische ortsfeste Flüssiggasbehälter gilt § 48 sinngemäß. (4) Wenn das Lagergebäude an ein anderes Gebäude angebaut ist, müssen diese Gebäude und der Lagerraum oder die Lagerräume für oberirdische ortsfeste Flüssiggasbehälter jeweils durch eine eigene brandbeständige öffnungslose Massivmauer voneinander getrennt sein. (5) Die Dacheindeckung von Lagergebäuden für oberirdische ortsfeste Flüssiggasbehälter muss nichtbrennbar sein. Sind andere Gebäude, die höher als das Lagergebäude sind, an das Lagergebäude angebaut oder weniger als 5 m vom Lagergebäude entfernt und sind diese höheren Gebäude nicht durch öffnungslose brandbeständige Massivmauern gegen das Lagergebäude abgeschlossen, so muss die Decke des Lagerraumes für oberirdische ortsfeste Flüssiggasbehälter überdies brandbeständig sein.Lüftung § 70. (1) Lagerräume für oberirdische ortsfeste Flüssiggasbehälter gelten als explosionsgefährdete Bereiche, Zone 1, und müssen ständig gut natürlich gelüftet sein (§ 17 Abs. 2). (2) Lagerräume für oberirdische ortsfeste Flüssiggasbehälter dürfen nur mit Fahrzeugen in explosionsgeschützter Ausführung befahren werden.Explosionsschutzzone § 71. Das gefahrlose Abziehen aus Lüftungsöffnungen oder Türöffnungen etwa austretender Flüssiggas-Luft-Gemische muss sichergestellt sein. Um Lüftungs- oder Türöffnungen von Lagerräumen für oberirdische ortsfeste Flüssiggasbehälter müssen den §§ 9 und 66 entsprechende Explosionsschutzzonen, Zone 2, eingerichtet sein. Das Einrichten einer Explosionsschutzzone um mindestens 2 m über dem Fußboden des Lagerraumes liegenden Öffnungen in Wänden ist nicht notwendig. Außenwände, die näher als 5 m an öffentliche Verkehrsflächen heranreichen, müssen bis in eine Höhe von 2 m öffnungslos sein.Abblaseleitungen § 72. Anschlussleitungen an Sicherheitsventile sowie Abblaseleitungen und Entspannungsleitungen anderer Art müssen ins Freie geführt werden. Die Mündungen dieser Leitungen müssen so angeordnet sein, dass ein gefahrloses Abführen von austretendem Flüssiggas möglich ist.Fluchtwege § 73. Für Fluchtwege aus Lagerräumen für oberirdische ortsfeste Flüssiggasbehälter gilt § 55 sinngemäß. Fenster und ins Freie führende Lagerraumtüren müssen jedenfalls brandhemmend und nichtbrennbar hergestellt sein.3. Hauptstück Erdgedeckte ortsfeste Flüssiggasbehälter Explosionsschutzzone § 74. Um erdgedeckte ortsfeste Flüssiggasbehälter müssen den §§ 9 und 66 entsprechende Explosionsschutzzonen eingerichtet und gemäß § 13 Abs. 2 gekennzeichnet sein.Zulässiger Füllungsgrad § 75. Erdgedeckte ortsfeste Flüssiggasbehälter dürfen höchstens bis zu dem auf dem Typenschild des Behälters vermerkten höchstzulässigen Füllungsgrad des Behälters mit Flüssiggas in Flüssigphase befüllt werden.Erddeckung § 76. (1) Erdgedeckte ortsfeste Flüssiggasbehälter müssen - mit Ausnahme des Domschachtdeckels - allseits insgesamt von mindestens 0,5 m Sand oder Erde wie folgt umgeben sein: Die Behälter müssen zunächst von einer mindestens 0,2 m starken Schicht aus verdichtetem Feinsand oder steinfreier Erde mit höchstens 3 mm Rundkörnung allseits umgeben sein; die weitere allseitige Bedeckung der Behälter bis zu der Mindestschichtdicke von insgesamt 0,5 m darf mit anderem Sand oder anderer Erde erfolgen. Eine diesbezügliche Bestätigung des Gewerbetreibenden, der die Einbettung für den Betriebsanlageninhaber vorgenommen hat, muss in der Betriebsanlage im Original aufbewahrt werden. (2) Erdgedeckte ortsfeste Flüssiggasbehälter, die sich oberhalb des angrenzenden Geländes befinden, müssen eine genügend standfeste Bedeckung aufweisen. (3) Bei liegenden zylindrischen erdgedeckten ortsfesten Flüssiggasbehältern darf der Boden einer Stirnwand zu Bedienungszwecken von der Erddeckung frei bleiben; diese freie Stelle muss gegen Hitze durch Brandeinwirkung geschützt sein, wenn auf Grund der gegebenen örtlichen Verhältnisse eine gefahrbringende Erwärmung des Behälters im Brandfall zu befürchten ist. (4) Im Grundwasser bzw. im Grundwasserschwankungsbereich verlegte Flüssiggasbehälter müssen gegen Auftrieb gesichert sein.Bedienungsgänge § 77. Technisch erforderliche Bedienungsgänge vor der Stirnwand von erdgedeckten ortsfesten Flüssiggasbehältern sind zulässig; liegen sie tiefer als 1 m unter der Erdoberfläche des angrenzenden Geländes, so müssen die Bedienungsgänge mechanisch lüftbar sein.Verbot des Überfahrens und Überbauens § 78. Erdgedeckte ortsfeste Flüssiggasbehälter dürfen weder überfahrbar (dies muss durch geeignete Sicherungsmaßnahmen sichergestellt sein) noch gänzlich oder teilweise überbaut sein.Kontrolle § 79. Erdgedeckte ortsfeste Flüssiggasbehälter dürfen erst eingebettet bzw. erdgedeckt werden, wenn die Unversehrtheit des Korrosionsschutzes des Behälters am Aufstellungsort unmittelbar vor der Einbettung bzw. Erddeckung durch eine Hochspannungsprüfung festgestellt worden ist. Das Ergebnis der Prüfung muss schriftlich festgehalten sein; dieser Prüfungsbefund muss im Original im Betrieb aufbewahrt werden.Mindestabstand zwischen Flüssiggasbehältern § 80. Nebeneinander gelagerte erdgedeckte ortsfeste Flüssiggasbehälter müssen voneinander einen Mindestabstand von 0,5 m aufweisen. Die Behälter müssen von nicht zur Flüssiggasanlage gehörenden unterirdischen Leitungen, wie elektrischen Leitungen, Gasleitungen oder Wasserleitungen, und von unterkellerten Gebäuden mindestens 1 m entfernt sein.7. Teil Zusätzliche Bestimmungen für Abfüll- und Umfüllvorgänge Füllvorgang § 81. (1) Der zulässige Füllungsgrad eines ortsfesten Flüssiggasbehälters darf nicht überschritten werden. Beim Befüllen des Flüssiggasbehälters müssen die Kontrolleinrichtungen, wie Druckanzeiger und Füllstandsanzeiger bzw. Peilrohr, beobachtet werden. (2) Ortsfeste Flüssiggasbehälter dürfen erst befüllt werden (Erstbefüllung), wenn die in ihnen enthaltene Luft durch geeignete Maßnahmen, wie Spülen mit inertem Gas, entfernt worden ist. (3) Zum Füllen und Entleeren von Flüssiggasbehältern dürfen nur für Flüssiggas geeignete Hochdruckschläuche verwendet werden, deren Berstdruck mindestens 100 bar beträgt. Die Schläuche müssen entsprechend den Bestimmungen des Kesselgesetzes und der darauf beruhenden Verordnungen wiederkehrend einer Druckprobe unterzogen werden. Schläuche und Schlauchverbindungen müssen zur Ableitung elektrostatischer Aufladungen ausreichend elektrisch leitfähig sein. (4) Abfüll- und Umfüllvorgänge dürfen nur durchgeführt werden, wenn sichergestellt ist, dass die Verbindungen zu den Anschlussschläuchen ordnungsgemäß und dicht hergestellt sind. (5) Nach Beendigung des Füll- oder Entleerungsvorganges muss dafür gesorgt sein, dass in den Füllschläuchen vorhandenes Flüssiggas in Flüssigphase entweder nicht ausfließt (Vollschlauchsystem) oder aus den Schläuchen gefahrlos entleert wird. (6) Werden Füllvorgänge vorübergehend unterbrochen, so müssen während dieser Zeit die Absperreinrichtungen der betroffenen Behälter geschlossen sein. Während einer längeren Unterbrechung (zB über Nacht) müssen die Umfüllleitungen (Füll- und Gaspendelleitung) abgebaut sein. Solange die Umfüllleitungen angeschlossen sind, muss eine dauernde Überwachung (zB durch eine mit der Bedienung und den möglichen Gefahren der Flüssiggasanlage vertraute Person) sichergestellt sein.Abfüll- und Umfülllager § 82. (1) In Abfüll- und Umfülllagern dürfen Abstellgleise für Eisenbahnkesselwagen und Abstellplätze für Tankfahrzeuge kein Gefälle aufweisen. Bei sonstigen Füllstellen für ortsfeste Flüssiggasbehälter darf auf Abstellplätzen für Tankfahrzeuge ein Gefälle nur insoweit vorhanden sein, als durch dieses Gefälle die Sicherheit des Füllvorganges nicht beeinträchtigt werden kann. (2) In Abfüll- und Umfülllagern müssen zum Füllen oder Entleeren an ortsfeste Flüssiggasbehälter angeschlossene Eisenbahnkesselwagen oder Tankfahrzeuge von den Flüssiggasbehältern sowie von anderen Tankfahrzeugen, deren Behälter Gase oder brennbare Flüssigkeiten enthalten, einen Sicherheitsabstand von mindestens 5 m aufweisen. Dieser Sicherheitsabstand darf durch eine brandbeständige Mauer oder einen Schutzwall so weit verringert werden, als dies die Schutzinteressen dieser Verordnung nicht beeinträchtigt.Explosionsschutzzone § 83. (1) An Stellen, an denen Eisenbahnkesselwagen oder Tankfahrzeuge befüllt oder entleert werden, muss für die Zeit des Befüllungs- oder des Entleerungsvorganges eine dem § 9 entsprechende Explosionsschutzzone mit einem mindestens 5 m betragenden Radius des Basiskreises eingerichtet sein. Diese Explosionsschutzzone muss während des Befüllungs- oder des Entleerungsvorganges deutlich sichtbar abgegrenzt sein; eine Sicherung gegen das Betreten durch Unbefugte gemäß § 12 Abs. 2 ist nicht erforderlich. § 16 gilt sinngemäß. Die gesamte elektrische Anlage in der Explosionsschutzzone muss von einem sicheren Ort aus allpolig abschaltbar sein. (2) Abs. 1 gilt nicht für die Befüllung von ortsfesten Behältern aus Tankwagen mittels Vollschlauchsystems, bei dem sich der Füllanschluss direkt am Behälter befindet. (3) Ist das Befahren der Explosionsschutzzone gemäß Abs. 1 durch ein Kraftfahrzeug, ein Schienenfahrzeug oder ein Flurförderzeug in nicht explosionsgeschützter Ausführung unvermeidlich, so müssen während dieser Zeit der Befüllungs- oder der Entleerungsvorgang unterbrochen und die Absperreinrichtungen der betroffenen Behälter geschlossen sein.Sicherheitsmaßnahmen bei Eisenbahnkesselwagen § 84. (1) Eisenbahnkesselwagen müssen vor dem Anschluss der Entleerungsleitung oder der Füllleitung durch die Handbremse des Kesselwagens und durch Hemmschuhe gegen Verschieben sowie durch geeignete Sicherungsmaßnahmen (beispielsweise Sperrschuh, Schutzweiche) und durch Anbringen von Signalen gegen Auffahren anderer Fahrzeuge gesichert sein. Das Entnahmeventil des Eisenbahnkesselwagens muss überdies durch eine Reißleine, die im Fall des Weiterrollens des Eisenbahnkesselwagens das Entnahmeventil schließt, gesichert sein. (2) Auf einem Eisenbahngleis, das mit einer elektrischen Fahrleitung überspannt ist, darf erst umgefüllt werden, wenn die Fahrleitung dieses Gleises elektrisch abgeschaltet, kurzgeschlossen und geerdet worden ist. Wenn die für den Umfüllvorgang erforderliche temporäre Explosionsschutzzone in den Bereich von 4 m beiderseits der lotrechten Projektion des Fahrdrahtes hineinragt, so ist dieser abzuschalten, kurzzuschließen und zu erden. § 20 zweiter Satz zweiter Halbsatz gilt sinngemäß. (3) Vor dem Anschließen der Umfüllleitungen ist zwischen den betroffenen Flüssiggasbehältern (Eisenbahnkesselwagen und Straßentankfahrzeug) untereinander und der Fahrschiene eine Potentialausgleichsleitung mittels Kupferseil mit einem Mindestquerschnitt von 16 mm2 herzustellen (Vermeidung von Potentialausgleichsfunken).Sicherheitsmaßnahmen bei Tankfahrzeugen § 85. Tankfahrzeuge müssen vor dem Anschluss der Entleerungs- oder der Füllleitungen gegen Fortbewegen gesichert und mit einer Potentialausgleichsleitung mit dem Flüssiggasbehälter verbunden sein. Bei Tankfahrzeugen, bei denen der Fahrzeugmotor zum Betrieb der Pumpe nicht erforderlich ist, muss der Fahrzeugmotor beim Füllen oder Entleeren abgestellt sein.Arbeiten bei Gewitter § 86. Bei Gewitter müssen die Abfüllung und die Umfüllung von Flüssiggas im Freien unterbrochen werden.8. Teil Zusätzliche Bestimmungen für Abfüllanlagen Befüllung von Versandbehältern § 87. Für das Befüllen von Versandbehältern mit Flüssiggas gelten die Bestimmungen der Versandbehälterverordnung 2002, soweit die gegenständliche Verordnung nicht Zusätzliches vorsieht.Abfüllräume, Abfüllgebäude § 88. (1) Räume, in denen Versandbehälter befüllt oder zum Zweck der Überprüfung oder Reparatur geöffnet werden, (Abfüllräume) müssen in eigenen, nur dieser Aufgabe dienenden oberirdischen, frei stehenden oder angebauten, eingeschossigen, nicht unterkellerten Gebäuden (Abfüllgebäuden) eingerichtet sein. (2) Frei stehende Abfüllgebäude einschließlich ihrer Türen und Fenster müssen aus nichtbrennbaren Baustoffen hergestellt sein. (3) Abfüllgebäude dürfen an einer Seite an andere Gebäude angebaut sein, wenn diese anderen Gebäude mit dem Betrieb der Abfüllanlage in unmittelbarem Zusammenhang stehen. Das Abfüllgebäude und das angebaute Gebäude müssen jeweils durch eine eigene öffnungslose brandbeständige Massivmauer voneinander getrennt sein. Solche an andere Gebäude angebaute Abfüllgebäude müssen brandbeständig und nichtbrennbar in Massivbauweise hergestellt sein. (4) Für den Fußboden von Abfüllräumen gilt § 48 sinngemäß; der Fußboden darf nicht allseits tiefer als das angrenzende Gelände liegen. Abfüllräume müssen so gelegen sein, dass ausströmendes Flüssiggas außerhalb der Räume gefahrlos abziehen kann. (5) Abfüllräume müssen unmittelbar ins Freie führende Türen haben, die nach außen aufgehen. Fenster und ins Freie führende Türen müssen jedenfalls brandhemmend und nichtbrennbar sein. Verbindungsöffnungen (auch Türen und Fenster) aus Abfüllräumen zu Gruben, Kanälen, Durchgängen, Durchfahrten und Fluchtwegen sind unzulässig. Verbindungsöffnungen zwischen nebeneinander liegenden Abfüllräumen sind zulässig.Explosionsschutz, persönliche Schutzausrüstung § 89. (1) Abfüllräume gelten als explosionsgefährdete Bereiche, Zone 1, und müssen jeweils mit einer mechanischen Lüftungsanlage für einen mindestens fünffachen Luftwechsel versehen sein. Eine Abfüllung darf technisch nur möglich sein, wenn die Lüftungsanlage in Betrieb ist. (2) Arbeitnehmer in Abfüllräumen müssen antistatische Kleidung, elektrostatisch leitfähige Schuhe sowie geeigneten Augenschutz und Schutzhandschuhe tragen und ausschließlich nicht funkenziehendes Werkzeug verwenden. (3) Abfüllräume müssen mit einer Flüssiggaswarneinrichtung ausgestattet sein. Die Flüssiggaswarneinrichtung muss bei einer Konzentration von 20% der unteren Explosionsgrenze des Flüssiggas-Luft-Gemisches im Abfüllraum einen optischen und akustischen Alarm auslösen. Die Alarmeinrichtung muss im Abfüllraum so angeordnet werden, dass sie von jedem Punkt des Raumes wahrgenommen werden kann. Ob bzw. an welcher Stelle eine weitere Alarmeinrichtung angebracht werden muss, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen festzulegen. Bei 50% der unteren Explosionsgrenze muss ein selbsttätiges Schließen der Hauptabsperreinrichtung in der Flüssiggaszuleitung zum Abfüllraum erfolgen. Das akustische Signal darf quittierbar eingerichtet sein. (4) Die Hauptabsperreinrichtung in der Flüssiggaszuleitung zum Abfüllraum muss unmittelbar vor dem Eintritt der Rohrleitung in den Abfüllraum angebracht sein. Diese Hauptabsperreinrichtung muss als fernbetätigbares Schnellschlussventil ausgeführt sein. (5) Die elektrischen Anlagen und elektrischen Betriebsmittel in Abfüllräumen müssen den elektrotechnischen Rechtsvorschriften für explosionsgefährdete Bereiche entsprechen. (6) Die metallischen Bauteile der Abfüllanlagen müssen untereinander mit einem Potentialausgleich verbunden und zur Ableitung elektrostatischer Aufladung geerdet sein. (7) Jede Abfüllstelle muss mit einer Absauganlage für eventuell austretendes Flüssiggas versehen sein. Eine Abfüllung darf technisch nur möglich sein, wenn die Absauganlage in Betrieb ist. Die abgesaugte Luft muss gefahrlos direkt ins Freie abgeleitet werden.Explosionsschutzzone § 90. (1) Um Tür-, Fenster- und Lüftungsöffnungen von Abfüllräumen muss eine dem § 9 entsprechende Explosionsschutzzone mit einem mindestens 5 m betragenden Radius des Basiskreises eingerichtet sein. (2) Um Stellen im Freien, an denen Versandbehälter befüllt oder zum Zweck der Überprüfung oder Reparatur geöffnet werden, muss eine Explosionsschutzzone mit einem mindestens 15 m betragenden Radius des Basiskreises eingerichtet sein. Die Explosionsschutzzone muss dem § 9 entsprechen, wobei jedoch abweichend vom § 9 Abs. 2 die Kegelspitze von einer Kugel mit 3 m Radius gebildet wird. (3) Angrenzend an Abfüllräume und an Stellen im Freien, an denen Versandbehälter befüllt oder zum Zweck der Überprüfung oder Reparatur geöffnet werden, dürfen auch innerhalb der Explosionsschutzzone gemäß Abs. 1 oder Abs. 2 Versandbehälter gelagert werden. Die Behörde hat die für die Brandbekämpfung und für den Fluchtweg freizuhaltenden Bereiche im Einzelfall nach den gegebenen örtlichen Verhältnissen festzulegen. (4) Um Lager von Versandbehältern gemäß Abs. 3 müssen Explosionsschutzzonen gemäß § 58 eingerichtet sein. Das gänzliche oder teilweise Überlappen dieser Explosionsschutzzonen mit Explosionsschutzzonen gemäß Abs. 1 oder Abs. 2 ist zulässig.Brandschutzvorkehrungen und Brandbekämpfungseinrichtungen § 91. Bei der Abfüllanlage und an Stellen im Freien, an denen Versandbehälter befüllt oder zum Zweck der Überprüfung oder Reparatur geöffnet werden, müssen zur Bekämpfung von Entstehungsbränden (Erste Löschhilfe) mindestens zwei für die Bekämpfung von Bränden fester und flüssiger Stoffe geeignete Tragbare Feuerlöscher mit einer Mindestfüllmenge von jeweils 12 kg vorhanden sein. Ob bzw. welche weiteren Brandschutzvorkehrungen und Brandbekämpfungseinrichtungen vorgesehen werden müssen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen festzulegen.Filter, Füllschläuche § 92. (1) Im Füllsystem von Abfüllanlagen müssen Filter vorhanden sein, die feste Gegenstände aus dem Flüssiggas ausscheiden. (2) Zwischen der festen Leitung und dem Füllschlauch muss eine Absperreinrichtung vorhanden sein. (3) Füllschläuche müssen an ihrer Mündung eine geeignete Absperreinrichtung aufweisen; eine dichte Verbindung mit den zu füllenden Versandbehältern muss sichergestellt sein. Als Füllschläuche müssen Hochdruckschläuche im Sinne des § 81 Abs. 3 verwendet werden.Sicherheitshinweise auf Versandbehältern § 93. Befüllte Versandbehälter müssen mit einem Hinweis versehen sein, auf dem das richtige Anschließen des Versandbehälters an die Anschlussleitung und die nachfolgend durchzuführende Prüfung des Anschlusses auf Dichtheit erläutert sein muss.Behandlung von Versandbehältern § 94. (1) In den Abfüllräumen dürfen nur so viele Versandbehälter vorhanden sein, als für den ungestörten Betriebsablauf erforderlich ist. (2) Während Versandbehälter befüllt oder entleert werden, sind andere mit diesen Tätigkeiten nicht in Zusammenhang stehende Arbeiten im Abfüllraum unzulässig.9. Teil Zusätzliche Bestimmungen für Gasverbrauchseinrichtungen und Abgasanlagen Verwendung von Gasverbrauchseinrichtungen und Abgasanlagen § 95. (1) Gasverbrauchseinrichtungen (Gasgeräte) müssen den Bestimmungen der Gasgeräte-Sicherheitsverordnung, GSV, BGBl. Nr. 430/1994, entsprechen. Abgasanlagen müssen den Regeln der Technik (§ 11) entsprechen. (2) Gasverbrauchseinrichtungen dürfen, sofern der nächste Satz und Abs. 5 nicht anderes bestimmen, nicht in Räumen eingerichtet werden, deren Fußböden allseits tiefer als das angrenzende Gelände liegen. Ortsveränderliche Gasverbrauchseinrichtungen, wie Lötbrenner odgl., mit einem zugehörigen Flüssiggasbehälter bis zu einer Füllmenge von 3 kg dürfen für die Zeit ihrer Verwendung in den im ersten Satz genannten Räumen eingerichtet werden. (3) Räume, in denen Gasverbrauchseinrichtungen betrieben werden, müssen zumindest ein Fenster bzw. eine Lüftungsöffnung ins Freie aufweisen und müssen gut natürlich durchlüftet sein. Diese Räume müssen so angeordnet sein, dass ein gefahrloses Abströmen etwaig ausgetretenen Flüssiggases möglich ist; bei Räumen, deren Fußboden allseits tiefer als das angrenzende Gelände liegt, (Abs. 5) muss dies durch eine entsprechende mechanische Lüftung sichergestellt sein. (4) Beim Betrieb von nicht mit einer Abgasanlage versehenen Gasverbrauchseinrichtungen muss eine ausreichende Raumlüftung gewährleistet sein. Auf einen Anschlusswert von je 0,1 kg/h aller in einem Raum aufgestellten Gasverbrauchseinrichtungen muss bei natürlicher Lüftung ein Luftraum von mindestens 7 m3 und bei künstlicher Lüftung ein Luftraum von mindestens 3,5 m3 entfallen. Bei mechanischer Lüftung muss darüber hinaus ein mindestens dreifacher stündlicher Luftwechsel sichergestellt sein. (5) Erfordern die Betriebsverhältnisse die Verwendung von Gasverbrauchseinrichtungen in Räumen, deren Fußboden allseits tiefer als das angrenzende Gelände liegt, so hat die Behörde diese Verwendung zuzulassen, wenn durch entsprechende Maßnahmen, wie mechanische Lüftungseinrichtungen in Verbindung mit Flüssiggaswarneinrichtungen, der Schutz des Lebens und der Gesundheit der Arbeitnehmer und die Wahrung der Schutzinteressen des § 74 Abs. 2 GewO 1994 sichergestellt werden.Flüssiggasfeuerungsanlagen § 96. In der Nähe von Flüssiggasfeuerungsanlagen, die eine besondere Bedienung oder Wartung erfordern, muss an gut sichtbarer Stelle eine Bedienungsanweisung ausgehängt sein. Diese Anweisung muss insbesondere Anordnungen über die Inbetriebnahme und die Außerbetriebsetzung der Flüssiggasfeuerungsanlage, deren Wartung und Prüfung sowie das Verhalten im Gefahrenfall enthalten.10. Teil Grundlegende betriebliche Maßnahmen Allgemeine Betriebsvorschriften § 97. (1) Werden in einer Flüssiggasanlage Undichtheiten festgestellt, so müssen unverzüglich die notwendigen Sicherheitsmaßnahmen, wie das Schließen von Absperreinrichtungen, die Lüftung der Räume und die Ergreifung von Maßnahmen zur Verhinderung einer Zündung des Flüssiggas-Luft-Gemisches, durchgeführt werden. Das Ableuchten mit offenen Flammen zur Feststellung von Undichtheiten ist unzulässig. (2) Vereisungen an Rohrleitungen, Behältern oder Absperreinrichtungen dürfen nur mit warmem Wasser, Dampf oder auf ähnliche Weise, jedoch nicht mit Flammen oder glühenden Gegenständen aufgetaut werden. (3) Flüssiggasanlagen dürfen nur von mit der Bedienung und den möglichen Gefahren der Flüssiggasanlage vertrauten Personen betrieben, beaufsichtigt oder gewartet werden; dies gilt auch für das Auswechseln von Versandbehältern. (4) Die Notrufnummer der Feuerwehr muss an geeigneter Stelle angebracht sein.Verhalten im Fall eines Brandes § 98. (1) Soweit dies ohne Gefährdung von Personen möglich ist, muss bei Flüssiggasbränden oder bei Bränden in der Nähe der Flüssiggasanlage die Zufuhr des Flüssiggases zu den Gasverbrauchseinrichtungen durch Schließen der Absperreinrichtungen unterbrochen werden. Die Feuerwehr muss unverzüglich alarmiert werden. (2) Durch Brand erwärmte Flüssiggasbehälter müssen gekühlt werden, wenn dies ohne Gefährdung von Personen möglich ist.Instandsetzungsarbeiten § 99. Instandsetzungsarbeiten an Flüssiggasanlagen dürfen nur hiezu befugte Personen im Rahmen ihrer Befugnisse vornehmen.11. Teil Übergangsbestimmungen und Schlussbestimmungen Übergangsbestimmungen § 100. Für bereits genehmigte gewerbliche Betriebsanlagen und für bestehende dem ArbeitnehmerInnenschutzgesetz unterliegende Arbeitsstätten und auswärtige Arbeitsstellen sowie für bereits genehmigte und nach § 14 Abs. 3 des Eisenbahngesetzes 1957 errichtete Eisenbahnanlagen (§ 1 Abs. 1) gilt diese Verordnung mit folgenden Abweichungen und Ausnahmen: 1. Folgende Bestimmungen gelten nicht: § 24, § 27, § 34, § 36, § 40, § 54, § 69, § 76 Abs. 1, § 79, § 80, § 88, § 89 Abs. 1 und Abs. 4, § 95; 2. allen nicht in der Z 1 genannten Bestimmungen dieser Verordnung muss mit Ausnahme der §§ 67 und 75 (Z 3) und des § 89 Abs. 2 spätestens mit Ablauf von fünf Jahren nach dem In-Kraft-Treten dieser Verordnung entsprochen werden; bis zu diesem Zeitpunkt sind die entsprechenden Bestimmungen der im § 102 angeführten Verordnung und der auf diese Verordnung gestützten Bescheide anzuwenden; 3. die §§ 67 und 75 gelten mit der Abweichung, dass Flüssiggasbehälter, die über kein Typenschild mit einem Vermerk über den höchstzulässigen Füllungsgrad verfügen, abweichend vom § 67 höchstens bis zu 85% des Behälterinhaltes und abweichend vom § 75 höchstens bis zu 90% des Behälterinhalts mit Flüssiggas in Flüssigphase befüllt werden dürfen; 4. anstelle jener Bestimmungen dieser Verordnung, von denen bereits genehmigte gewerbliche Betriebsanlagen und bestehende dem ArbeitnehmerInnenschutzgesetz unterliegende Arbeitsstätten und auswärtige Arbeitsstellen sowie bereits genehmigte und nach § 14 Abs. 3 des Eisenbahngesetzes 1957 errichtete Eisenbahnanlagen gemäß Z 1 ausgenommen sind, gelten für diese Betriebsanlagen, Arbeitsstätten und auswärtigen Arbeitsstellen sowie Eisenbahnanlagen weiterhin die Bestimmungen der im § 102 angeführten Verordnung und der auf diese Verordnung gestützten Bescheide.In-Kraft-Treten § 101. Diese Verordnung tritt sechs Monate nach dem ihrer Kundmachung folgenden Monatsersten in Kraft.Außer-Kraft-Treten § 102. Gemäß § 125 Abs. 8 ASchG wird festgestellt, dass mit dem In-Kraft-Treten dieser Verordnung, soweit § 100 Z 1, 2 und 4 nicht anderes bestimmt, die gemäß § 122 Abs. 2 Z 1 ASchG als Bundesgesetz in Geltung stehenden Bestimmungen der Verordnung des Bundesministers für Handel, Gewerbe und Industrie und des Bundesministers für soziale Verwaltung vom 8. März 1971, BGBl. Nr. 139, über den Schutz der Nachbarschaft und der Dienstnehmer beim Betrieb von Anlagen, in denen Flüssiggas gelagert, abgefüllt oder verwendet wird (Flüssiggas-Verordnung), außer Kraft treten.Notifikation § 103. Diese Verordnung wurde unter Einhaltung der Bestimmungen der Richtlinie 98/34/EG über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften, welches das Verfahren nach der Richtlinie 83/189/EWG kodifiziert, unter der Notifikationsnummer 2002/24/A notifiziert.",
  "parts": [
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_5515_9009",
      "offset_ini": 5515,
      "offset_end": 9009,
      "title": "Geltungsbereich"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_9010_9205",
      "offset_ini": 9010,
      "offset_end": 9205,
      "title": "Flüssiggas"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_9206_10475",
      "offset_ini": 9206,
      "offset_end": 10475,
      "title": "Flüssiggasbehälter, Verdampfer, Abgasanlagen, Flaschenschränke"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_10476_10703",
      "offset_ini": 10476,
      "offset_end": 10703,
      "title": "Füllmenge"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_10704_10945",
      "offset_ini": 10704,
      "offset_end": 10945,
      "title": "Lagerung von Flüssiggas"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_10946_11215",
      "offset_ini": 10946,
      "offset_end": 11215,
      "title": "Rohrleitungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_11216_11657",
      "offset_ini": 11216,
      "offset_end": 11657,
      "title": "Flüssiggasanlagen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_11658_12149",
      "offset_ini": 11658,
      "offset_end": 12149,
      "title": "Oberirdische und erdgedeckte ortsfeste Flüssiggasbehälter"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_12150_14357",
      "offset_ini": 12150,
      "offset_end": 14357,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_14358_15268",
      "offset_ini": 14358,
      "offset_end": 15268,
      "title": "Brandschutzzone (Schutzabstand zu Brandlasten)"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_15269_15724",
      "offset_ini": 15269,
      "offset_end": 15724,
      "title": "Regeln der Technik"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_15725_16700",
      "offset_ini": 15725,
      "offset_end": 16700,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_16701_18798",
      "offset_ini": 16701,
      "offset_end": 18798,
      "title": "Verbote und Warnhinweise"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_18799_20095",
      "offset_ini": 18799,
      "offset_end": 20095,
      "title": "Ersatz oder Verringerung der Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_20096_22343",
      "offset_ini": 20096,
      "offset_end": 22343,
      "title": "Schutz vor gefahrbringender Erwärmung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_22344_23076",
      "offset_ini": 22344,
      "offset_end": 23076,
      "title": "Brandschutzvorkehrungen und Brandbekämpfungseinrichtungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_23077_24291",
      "offset_ini": 23077,
      "offset_end": 24291,
      "title": "Lüftung und Beheizung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_24292_27376",
      "offset_ini": 24292,
      "offset_end": 27376,
      "title": "Unzulässige Lagerung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_27377_27737",
      "offset_ini": 27377,
      "offset_end": 27737,
      "title": "Schutz vor mechanischen Gefahren"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_27738_28436",
      "offset_ini": 27738,
      "offset_end": 28436,
      "title": "Gefährdungsbereich von Eisenbahnen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_28437_28675",
      "offset_ini": 28437,
      "offset_end": 28675,
      "title": "Blitzschutz"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_28676_29590",
      "offset_ini": 28676,
      "offset_end": 29590,
      "title": "Flüssiggasbehälter und ihre Ausrüstung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_29591_30577",
      "offset_ini": 29591,
      "offset_end": 30577,
      "title": "Grundlegende Anforderungen an Rohrleitungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_30578_30960",
      "offset_ini": 30578,
      "offset_end": 30960,
      "title": "Korrosionsschutz"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_30961_31365",
      "offset_ini": 30961,
      "offset_end": 31365,
      "title": "Rohrleitungen in Gebäuden"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_31366_31810",
      "offset_ini": 31366,
      "offset_end": 31810,
      "title": "Rohrleitungen in Räumen mit erhöhter Brandlast oder erhöhtem Brandrisiko"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_31811_32989",
      "offset_ini": 31811,
      "offset_end": 32989,
      "title": "Absperreinrichtungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_32990_33243",
      "offset_ini": 32990,
      "offset_end": 33243,
      "title": "Überdruckventile"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_33244_34864",
      "offset_ini": 33244,
      "offset_end": 34864,
      "title": "Verlegung von Rohrleitungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_34865_35706",
      "offset_ini": 34865,
      "offset_end": 35706,
      "title": "Rohrverbindungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_35707_36379",
      "offset_ini": 35707,
      "offset_end": 36379,
      "title": "Bewegliche Leitungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_36380_38411",
      "offset_ini": 36380,
      "offset_end": 38411,
      "title": "Druckregler"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_38412_38858",
      "offset_ini": 38412,
      "offset_end": 38858,
      "title": "Rohrleitungen mit einem festgesetzten höchsten Betriebsdruck von mehr als 0,5 bar"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_38859_39402",
      "offset_ini": 38859,
      "offset_end": 39402,
      "title": "Rohrleitungen mit einem festgesetzten höchsten Betriebsdruck bis einschließlich 0,5 bar"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_39403_40312",
      "offset_ini": 39403,
      "offset_end": 40312,
      "title": "Verdampfer"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_40313_42722",
      "offset_ini": 40313,
      "offset_end": 42722,
      "title": "Aufstellungsräume"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_42723_42934",
      "offset_ini": 42723,
      "offset_end": 42934,
      "title": "Aufstellung im Freien"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_42935_43142",
      "offset_ini": 42935,
      "offset_end": 43142,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_43143_43403",
      "offset_ini": 43143,
      "offset_end": 43403,
      "title": "Veranlassen von Prüfungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_43404_44848",
      "offset_ini": 43404,
      "offset_end": 44848,
      "title": "Erstmalige Prüfung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_44849_47556",
      "offset_ini": 44849,
      "offset_end": 47556,
      "title": "Wiederkehrende Prüfungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_47557_48416",
      "offset_ini": 47557,
      "offset_end": 48416,
      "title": "Außerordentliche Prüfungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_48417_49620",
      "offset_ini": 48417,
      "offset_end": 49620,
      "title": "Prüfer"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_49621_50576",
      "offset_ini": 49621,
      "offset_end": 50576,
      "title": "Prüfbescheinigung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_50577_51181",
      "offset_ini": 50577,
      "offset_end": 51181,
      "title": "Behebung von Mängeln"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_51182_51936",
      "offset_ini": 51182,
      "offset_end": 51936,
      "title": "Gesamtzahl der Versandbehälter"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_51937_53734",
      "offset_ini": 51937,
      "offset_end": 53734,
      "title": "Lagerung der Versandbehälter"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_53735_54062",
      "offset_ini": 53735,
      "offset_end": 54062,
      "title": "Lagerboden"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_54063_55053",
      "offset_ini": 54063,
      "offset_end": 55053,
      "title": "Behandlung der Versandbehälter"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_55054_56067",
      "offset_ini": 55054,
      "offset_end": 56067,
      "title": "Beschädigte Versandbehälter"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_56068_56309",
      "offset_ini": 56068,
      "offset_end": 56309,
      "title": "Lagerräume"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_56310_56455",
      "offset_ini": 56310,
      "offset_end": 56455,
      "title": "Lüftung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_56456_56860",
      "offset_ini": 56456,
      "offset_end": 56860,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_56861_58808",
      "offset_ini": 56861,
      "offset_end": 58808,
      "title": "Lage und Ausgestaltung der Lagerräume"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_58809_59238",
      "offset_ini": 58809,
      "offset_end": 59238,
      "title": "Fluchtwege"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_59239_59710",
      "offset_ini": 59239,
      "offset_end": 59710,
      "title": "Befahren der Lagerräume"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_59711_60234",
      "offset_ini": 59711,
      "offset_end": 60234,
      "title": "Abfüllverbot"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_60235_61148",
      "offset_ini": 60235,
      "offset_end": 61148,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_61149_62468",
      "offset_ini": 61149,
      "offset_end": 62468,
      "title": "Schutz des Lagers"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_62469_63175",
      "offset_ini": 62469,
      "offset_end": 63175,
      "title": "Brandschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_63176_65149",
      "offset_ini": 63176,
      "offset_end": 65149,
      "title": "Arbeitsräume, Sanitär- und Sozialräume"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_65150_66648",
      "offset_ini": 65150,
      "offset_end": 66648,
      "title": "Betriebsbehälter"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_66649_67102",
      "offset_ini": 66649,
      "offset_end": 67102,
      "title": "Versandbehälter zur Versorgung von ortsveränderlichen Gasverbrauchseinrichtungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_67103_68820",
      "offset_ini": 67103,
      "offset_end": 68820,
      "title": "Schweiß- und Schneidarbeiten mit Flüssiggas in Eisenbahnanlagen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_68821_69156",
      "offset_ini": 68821,
      "offset_end": 69156,
      "title": "Aufstellung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_69157_69412",
      "offset_ini": 69157,
      "offset_end": 69412,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_69413_69703",
      "offset_ini": 69413,
      "offset_end": 69703,
      "title": "Zulässiger Füllungsgrad"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_69704_69958",
      "offset_ini": 69704,
      "offset_end": 69958,
      "title": "Sonnenschutz"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_69959_71549",
      "offset_ini": 69959,
      "offset_end": 71549,
      "title": "Lagerräume"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_71550_71875",
      "offset_ini": 71550,
      "offset_end": 71875,
      "title": "Lüftung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_71876_72484",
      "offset_ini": 71876,
      "offset_end": 72484,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_72485_72770",
      "offset_ini": 72485,
      "offset_end": 72770,
      "title": "Abblaseleitungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_72771_72997",
      "offset_ini": 72771,
      "offset_end": 72997,
      "title": "Fluchtwege"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_72998_73237",
      "offset_ini": 72998,
      "offset_end": 73237,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_73238_73471",
      "offset_ini": 73238,
      "offset_end": 73471,
      "title": "Zulässiger Füllungsgrad"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_73472_74798",
      "offset_ini": 73472,
      "offset_end": 74798,
      "title": "Erddeckung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_74799_75072",
      "offset_ini": 74799,
      "offset_end": 75072,
      "title": "Bedienungsgänge"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_75073_75293",
      "offset_ini": 75073,
      "offset_end": 75293,
      "title": "Verbot des Überfahrens und Überbauens"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_75294_75711",
      "offset_ini": 75294,
      "offset_end": 75711,
      "title": "Kontrolle"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_75712_76099",
      "offset_ini": 75712,
      "offset_end": 76099,
      "title": "Mindestabstand zwischen Flüssiggasbehältern"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_76100_77964",
      "offset_ini": 76100,
      "offset_end": 77964,
      "title": "Füllvorgang"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_77965_78877",
      "offset_ini": 77965,
      "offset_end": 78877,
      "title": "Abfüll- und Umfülllager"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_78878_80055",
      "offset_ini": 78878,
      "offset_end": 80055,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_80056_81436",
      "offset_ini": 80056,
      "offset_end": 81436,
      "title": "Sicherheitsmaßnahmen bei Eisenbahnkesselwagen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_81437_81833",
      "offset_ini": 81437,
      "offset_end": 81833,
      "title": "Sicherheitsmaßnahmen bei Tankfahrzeugen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_81834_81958",
      "offset_ini": 81834,
      "offset_end": 81958,
      "title": "Arbeiten bei Gewitter"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_81959_82225",
      "offset_ini": 81959,
      "offset_end": 82225,
      "title": "Befüllung von Versandbehältern"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_82226_83778",
      "offset_ini": 82226,
      "offset_end": 83778,
      "title": "Abfüllräume, Abfüllgebäude"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_83779_85934",
      "offset_ini": 83779,
      "offset_end": 85934,
      "title": "Explosionsschutz, persönliche Schutzausrüstung"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_85935_87198",
      "offset_ini": 85935,
      "offset_end": 87198,
      "title": "Explosionsschutzzone"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_87199_87830",
      "offset_ini": 87199,
      "offset_end": 87830,
      "title": "Brandschutzvorkehrungen und Brandbekämpfungseinrichtungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_87831_88336",
      "offset_ini": 87831,
      "offset_end": 88336,
      "title": "Filter, Füllschläuche"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_88337_88620",
      "offset_ini": 88337,
      "offset_end": 88620,
      "title": "Sicherheitshinweise auf Versandbehältern"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_88621_88949",
      "offset_ini": 88621,
      "offset_end": 88949,
      "title": "Behandlung von Versandbehältern"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_88950_91173",
      "offset_ini": 88950,
      "offset_end": 91173,
      "title": "Verwendung von Gasverbrauchseinrichtungen und Abgasanlagen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_91174_91576",
      "offset_ini": 91174,
      "offset_end": 91576,
      "title": "Flüssiggasfeuerungsanlagen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_91577_92559",
      "offset_ini": 91577,
      "offset_end": 92559,
      "title": "Allgemeine Betriebsvorschriften"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_92560_93024",
      "offset_ini": 92560,
      "offset_end": 93024,
      "title": "Verhalten im Fall eines Brandes"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_93025_93170",
      "offset_ini": 93025,
      "offset_end": 93170,
      "title": "Instandsetzungsarbeiten"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_93171_95035",
      "offset_ini": 93171,
      "offset_end": 95035,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_95036_95153",
      "offset_ini": 95036,
      "offset_end": 95153,
      "title": "In-Kraft-Treten"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_95154_95739",
      "offset_ini": 95154,
      "offset_end": 95739,
      "title": "Außer-Kraft-Treten"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_95740_96045",
      "offset_ini": 95740,
      "offset_end": 96045,
      "title": "Notifikation"
    },
    {
      "@id": "6ffc910f-56cc-4d8e-9853-0c0edcd5ba43#offset_0_5514",
      "offset_ini": 0,
      "offset_end": 5514
    }
  ]
}