{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/72fa3570-890d-47f2-b92d-d91da422e9ca",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeiterkammer-Wahlordnung"
    },
    "hasAuthority": "BGBl. II Nr. 340/1998",
    "nick": [
      "AKWO"
    ],
    "id_local": "10009091",
    "first_date_entry_in_force": "1998-09-24",
    "version_date": "2008-07-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009091\u0026FassungVom\u003d2008-08-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/72fa3570-890d-47f2-b92d-d91da422e9ca/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/72fa3570-890d-47f2-b92d-d91da422e9ca/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 86379,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 12, 18 bis 45a sowie 47 Abs. 1, 95, 97 und 98 des Arbeiterkammergesetzes 1992 (AKG), BGBl. Nr. 626/1991, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 104/1998, wird verordnet:Festlegung des Termins zur Wahl der Vollversammlung (Anordnung der Wahl) § 1. (1) Die Wahl der Vollversammlung ist alle fünf Jahre, ausgehend vom Jahr 1994, abzuhalten. Die Wahl der Vollversammlung muß im Wahljahr durch Kundmachung des Wahlergebnisses gemäß § 41 Arbeiterkammergesetz 1992 (AKG) abgeschlossen werden. (2) Die Funktionsperiode der Vollversammlung beträgt fünf Jahre und beginnt mit der konstituierenden Vollversammlung. Sie verkürzt oder verlängert sich entsprechend bis zur Konstituierung der im nächstfolgenden Wahljahr gewählten Vollversammlung. (3) Muß die Vollversammlung einer Arbeiterkammer innerhalb des Fünfjahreszeitraumes neu gewählt werden, so endet ihre Funktionsperiode mit der Konstituierung der im nächstfolgenden Wahljahr (Abs. 1) gewählten Vollversammlung. (4) Wahltermin ist der Zeitraum, der vom ersten Montag im Oktober des Wahljahres bis einschließlich zum darauffolgenden Sonntag reicht. Der für die Ausübung des Wahlrechts maßgebende Stichtag ist der Montag der 12. Woche vor dem Wahltermin. (5) Der Vorstand der Arbeiterkammer kann abweichend von Abs. 4 den Wahltermin verlängern, verkürzen oder einen anderen Wahltermin festlegen. Der Wahltermin muss mindestens zwei Tage und darf höchstens zwei Wochen umfassen und muss jedenfalls einen Sonntag beinhalten. Liegt der abweichende Wahltermin vor dem Wahltermin nach Abs. 4, so hat der Beschluß tunlichst bis zur 30. Woche, spätestens aber in der 26. Woche vor dem abweichenden Wahltermin zu erfolgen. Liegt der abweichende Wahltermin nach dem Wahltermin nach Abs. 4, so hat der Beschluß tunlichst bis zur 30. Woche, spätestens aber in der 26. Woche vor dem Wahltermin nach Abs. 4 zu erfolgen. Kommt kein Beschluß über einen abweichenden Wahltermin zustande, so gilt mit Ablauf der 26. Woche vor dem Wahltermin nach Abs. 4 die Wahl für diesen Termin als angeordnet. In den Fällen des Abs. 3 hat der Vorstand den Wahltermin zu bestimmen; für die Frist für die Beschlußfassung gilt der dritte Satz. (6) Der Vorstand der Arbeiterkammer kann abweichend von Abs. 4 einen anderen Stichtag bestimmen; dieser hat zwischen der 16. und der 8. Woche vor dem Wahltermin zu liegen. Der Beschluß über einen abweichenden Stichtag hat, wenn gleichzeitig auch ein abweichender Wahltermin festgelegt wird, gemeinsam mit diesem zu erfolgen, sonst tunlichst bis zur 30. Woche, spätestens aber in der 26. Woche vor dem Wahltermin nach Abs. 4. Kommt kein Beschluß über einen abweichenden Stichtag zustande, so gilt mit Ablauf der 26. Woche vor dem Wahltermin der Stichtag gemäß Abs. 4 als festgelegt. (7) Die Beschlüsse über die Festlegung des Wahltermins und des Stichtages sind dem Bundesministerium für Arbeit, Gesundheit und Soziales mitzuteilen.Zahl der Kammerräte § 2. In den einzelnen Arbeiterkammern sind Kammerräte in nachstehend angeführter Anzahl zu wählen: für die Vollversammlung der Arbeiterkammer für Wien 180 Kammerräte, Niederösterreich, Oberösterreich und Steiermark je 110 Kammerräte, Kärnten, Salzburg, Tirol und Vorarlberg je 70 Kammerräte, Burgenland 50 Kammerräte.Wahlbehörden § 3. (1) Vor jeder Wahl der Vollversammlung einer Arbeiterkammer sind zur Durchführung der Wahl für den gesamten Kammerbereich eine Hauptwahlkommission, für jeden Wahlkreis eine Zweigwahlkommission, für jeden Betriebswahlsprengel eine Sprengelwahlkommission und für den Allgemeinen Wahlsprengel die nach Beschluß der Hauptwahlkommission erforderliche Anzahl von Sprengelwahlkommissionen zu bilden. (2) Die Wahlbehörden bestehen aus einem Vorsitzenden sowie weiteren Mitgliedern. Die Kommissionsmitglieder und deren Ersatzmitglieder müssen wahlberechtigt sein; dies gilt nicht für 1. die Vorsitzenden (Stellvertreter) und weiteren Mitglieder sowie Ersatzmitglieder der Sprengelwahlkommissionen; 2. die Vorsitzenden (Stellvertreter) der übrigen Wahlkommissionen.Bildung der Hauptwahlkommission § 4. (1) Die Hauptwahlkommission besteht aus dem Wahlkommissär als Vorsitzenden sowie zehn weiteren Mitgliedern und hat ihren Sitz am Standort der Arbeiterkammer. Für den Wahlkommissär ist ein Stellvertreter und für jedes weitere Mitglied ist ein Ersatzmitglied zu bestellen, die im Falle der Verhinderung des Wahlkommissärs oder des Mitglieds dessen Funktion übernehmen. (2) Der Wahlkommissär und sein Stellvertreter werden vom Bundesminister für Arbeit, Gesundheit und Soziales über Vorschlag des Vorstandes der Arbeiterkammer bestellt; sie müssen sachkundig sein. Die übrigen Mitglieder und Ersatzmitglieder werden vom Bundesminister für Arbeit, Gesundheit und Soziales auf Grund von Vorschlägen des Vorstandes der betreffenden Arbeiterkammer berufen, die innerhalb von zwei Wochen nach Anordnung der Wahl (§ 1) zu erstatten sind. Die Erstellung der Vorschläge für diese Mitglieder hat unter Anwendung des d\u0027Hondt\u0027schen Verfahrens nach dem Verhältnis zu erfolgen, in dem die wahlwerbenden Gruppen in der Vollversammlung vertreten sind. (3) Der Wahlkommissär und sein Stellvertreter sind binnen drei Wochen nach Anordnung der Wahl (§ 1), die von der Arbeiterkammer vorgeschlagenen Mitglieder und Ersatzmitglieder spätestens zwei Wochen nach dem Einlangen des Vorschlages der Arbeiterkammer zu bestellen. (4) Der Wahlkommissär, sein Stellvertreter und die übrigen Mitglieder bleiben, sofern sie nicht vorzeitig ausscheiden, bis zur Neubildung der Hauptwahlkommission gemäß § 3 Abs. 1 im Amt. Scheidet ein Mitglied oder Ersatzmitglied vorzeitig aus oder unterläßt es ein Mitglied, sein Amt auszuüben, so ist ein anderes Mitglied bzw. Ersatzmitglied gemäß Abs. 1 zu berufen.Aufgaben der Hauptwahlkommission § 5. Die Hauptwahlkommission hat 1. die Wahl durch Erlassung der Wahlkundmachung auszuschreiben (§ 17), 2. die Zahl und Abgrenzung der Wahlsprengel und der Wahlkreise und die Amtssitze der Zweigwahlkommissionen sowie der Sprengelwahlkommissionen festzulegen (§ 18), 3. die Zahl der Sprengelwahlkommissionen für den Allgemeinen Wahlsprengel zu bestimmen (§ 18 Abs. 4), 4. die Wählerliste aufzulegen (§ 23), 5. über die Wählbarkeit der Wahlwerber und die Gültigkeit der Wahlvorschläge zu entscheiden und diese zu verlautbaren (§§ 31 und 32), 6. Form und Inhalt des amtlichen Stimmzettels zu bestimmen (§ 40) und den Sprengelwahlkommissionen des Allgemeinen Wahlsprengels die amtlichen Stimmzettel zu übermitteln (§ 40 Abs. 4), 7. über Einsprüche gegen die Wählerliste zu entscheiden (§ 23 Abs. 6), 8. im Allgemeinen Wahlsprengel die Wahllokale mit und ohne On-Line-Verbindung zu bestimmen sowie gegebenenfalls mit Zwei-Drittel-Mehrheit jene Gemeinden zu bestimmen, in denen kein Wahllokal einzurichten ist (§ 33 Abs. 1 und 3), 9. die Orte und Zeiten der Stimmabgabe im Allgemeinen Wahlsprengel festzusetzen (§ 33 Abs. 5), 10. das Abstimmungsergebnis der persönlich abgegebenen Stimmen im Allgemeinen Wahlsprengel festzustellen (§ 51), 11. das Abstimmungsergebnis der mittels Wahlkarte im Postweg abgegebenen Stimmen festzustellen (§ 52), 12. die Abstimmungsergebnisse in den einzelnen Wahlkreisen auf ihre Vollständigkeit und Richtigkeit zu prüfen und allfällige zahlenmäßige Fehler zu korrigieren (§ 53 Abs. 1), 13. das vorläufige und das endgültige Wahlergebnis festzustellen (§ 53 Abs. 2 und 3), 14. die Mandate zuzuweisen und das Gesamtergebnis der Wahl zu verlautbaren (§§ 54 und 56).Geschäftsführung der Hauptwahlkommission § 6. (1) Den Vorsitz führt der Wahlkommissär (Stellvertreter). Der Vorsitzende leitet die Beratungen und Abstimmungen der Hauptwahlkommission und trifft die zur Abwicklung des Wahlverfahrens notwendigen Verfügungen, soweit nicht ein anderes Organ gemäß den Bestimmungen dieser Verordnung hierfür zuständig ist. (2) Der Leiter des Wahlbüros, dessen Stellvertreter und der Direktor der Arbeiterkammer haben an den Sitzungen der Hauptwahlkommission mit beratender Stimme teilzunehmen. (3) Werden Umstände bekannt, die den Anfang, die Fortsetzung oder Beendigung der Wahlhandlung verhindern, so hat der Wahlkommissär, wenn die Dringlichkeit der Amtshandlung keinen Aufschub zulässt, unverzüglich die zur Sicherung der Durchführung einer geordneten Wahl notwendigen Verfügungen zu treffen und der Hauptwahlkommission darüber zu berichten.Bildung der Zweigwahlkommissionen § 7. (1) Die Zweigwahlkommission besteht aus dem Wahlleiter und sechs weiteren Mitgliedern. Für den Wahlleiter ist ein Stellvertreter, für jedes weitere Mitglied ist ein Ersatzmitglied zu berufen, die im Falle der Verhinderung des Wahlleiters oder des Mitglieds dessen Funktion übernehmen. Die Mitglieder und deren Ersatzmitglieder werden vom Vorstand der Arbeiterkammer unter Anwendung des d\u0027Hondt\u0027schen Verfahrens nach dem Verhältnis, in dem die wahlwerbenden Gruppen in der Vollversammlung vertreten sind, bestellt. (2) Der Wahlleiter und sein Stellvertreter werden von der nach dem Amtssitz der Zweigwahlkommission zuständigen Bezirksverwaltungsbehörde bestellt. Sie sind dem Stande der rechtskundigen oder sachkundigen Beamten zu entnehmen und dem Wahlkommissär innerhalb zweier Wochen nach Ausschreibung der Wahl von der zuständigen Bezirksverwaltungsbehörde namhaft zu machen. (3) Die übrigen Mitglieder der Zweigwahlkommissionen sind spätestens drei Wochen nach der Wahlausschreibung zu bestellen. (4) An den Sitzungen der Zweigwahlkommission hat ein Vertreter des Wahlbüros mit beratender Stimme teilzunehmen.Aufgaben der Zweigwahlkommissionen § 8. Die Zweigwahlkommissionen haben 1. die Orte und Zeiten zur Stimmabgabe (Wahlzeit) in den Betriebswahlsprengeln des Wahlkreises festzusetzen, wobei die Wahlzeit innerhalb eines Zeitraumes von bis zu drei nicht notwendigerweise zusammenhängenden Kalendertagen so festzusetzen ist, daß jeder Wahlberechtigte sein Wahlrecht ausüben kann; eine über drei Kalendertage hinausgehende längere Wahlzeit kann dann festgesetzt werden, wenn dies im Hinblick auf die Struktur des Betriebes zur Gewährleistung einer ordnungsgemäßen Wahldurchführung notwendig ist; 2. über die Durchführung der Wahl in einem Betriebswahlsprengel in mehreren Wahllokalen oder mittels eines mobilen Wahllokals zu entscheiden, 3. den Sprengelwahlkommissionen die amtlichen Stimmzettel zu übermitteln, 4. das Abstimmungsergebnis der persönlich abgegebenen Stimmen in den Betriebswahlsprengeln und im Wahlkreis insgesamt festzustellen.Bildung der Sprengelwahlkommissionen § 9. (1) Die Sprengelwahlkommissionen für die Betriebswahlsprengel und den Allgemeinen Wahlsprengel sind vom Vorstand der Arbeiterkammer zu bestellen. Jede Sprengelwahlkommission besteht aus einem Vorsitzenden und mindestens zwei weiteren Mitgliedern. Jede im Vorstand vertretene wahlwerbende Gruppe hat das Recht, ein Mitglied der Sprengelwahlkommission vorzuschlagen. Der Vorstand hat diesen Vorschlag zu berücksichtigen. Bei der Bestimmung der Anzahl der Kommissionsmitglieder ist auf das Vorschlagsrecht der im Vorstand vertretenen wahlwerbenden Gruppen sowie auf die voraussichtliche Anzahl der Wahlberechtigten in den Wahlsprengeln Bedacht zu nehmen. (2) Soweit es zur ordnungsgemäßen Durchführung der Wahl und zur Sicherstellung der Arbeits- und Beschlußfähigkeit der Sprengelwahlkommissionen notwendig ist, können Ersatzmitglieder bestellt werden. Für ihre Bestellung gilt Abs. 1 erster, dritter und vierter Satz. (3) Der Vorstand der Arbeiterkammer hat die Vorsitzenden sowie die weiteren Mitglieder und Ersatzmitglieder der Sprengelwahlkommissionen spätestens sechs Wochen vor dem ersten Wahltag zu bestellen. Für den Vorsitzenden ist zugleich aus den weiteren Mitgliedern mindestens ein Stellvertreter zu bestellen; bei Bestellung mehrerer Stellvertreter ist gleichzeitig die Reihenfolge ihrer Vertretungsbefugnis festzulegen. (4) Die im Vorstand vertretenen wahlwerbenden Gruppen haben ihre Vorschläge spätestens drei Tage vor dem Tag der Sitzung des Vorstands, in der die Bestellung der Sprengelwahlkommissionen behandelt wird, zu erstatten.Aufgaben der Sprengelwahlkommissionen § 10. (1) Die Sprengelwahlkommission eines Betriebswahlsprengels hat die Wahl im Wahlsprengel durchzuführen. Sie kann mit Zustimmung der Zweigwahlkommission die Wahl zu unterschiedlichen Zeiten in mehreren Wahllokalen durchführen oder sich eines mobilen Wahllokals bedienen. (2) Die Sprengelwahlkommissionen des Allgemeinen Wahlsprengels haben die Wahl im Allgemeinen Wahlsprengel durchzuführen. (3) Tritt die Sprengelwahlkommission an den Wahltagen nicht in beschlußfähiger Form zusammen oder wird sie während der Wahlhandlung beschlußunfähig, so hat der Vorsitzende (Stellvertreter) für die Beiziehung von Ersatzmitgliedern zu sorgen. Sind auch der Vorsitzende und sein Stellvertreter abwesend, so hat der Wahlkommissär aus dem Kreis der als Ersatzmitglieder bestellten Personen die Sprengelwahlkommission zu ergänzen, sodaß sie Beschlußfähigkeit erlangt, und einen Vorsitzenden zu bestimmen.Bildung des Wahlbüros § 11. (1) Das Wahlbüro ist am Sitz der Arbeiterkammer einzurichten. (2) Das Wahlbüro besteht aus dem Leiter des Wahlbüros, dessen Stellvertreter und dem zur Besorgung der Geschäfte notwendigen Personal. (3) Der Leiter des Wahlbüros und dessen Stellvertreter sowie das übrige Personal werden von der Arbeiterkammer bestellt. Die Bestellung des Leiters und seines Stellvertreters erfolgt auf Grund eines Vorschlages des Vorstandes der Arbeiterkammer durch den Präsidenten.Aufgaben des Wahlbüros § 12. Das Wahlbüro hat insbesondere 1. die Festlegung und Abgrenzung der Betriebswahlsprengel durch die Hauptwahlkommission vorzubereiten, indem nach Kontaktnahme mit den jeweiligen Betriebsinhabern die Betriebe erfaßt werden, in denen eine ordnungsgemäße Wahldurchführung gewährleistet erscheint, sowie nach der Zahl der Wahlberechtigten und unter dem Gesichtspunkt einer ordnungsgemäßen und zweckmäßigen Wahldurchführung die Betriebswahlsprengel abgegrenzt und die Sitze der Sprengelwahlkommissionen bestimmt werden, wobei für mehrere Betriebsstätten eines Betriebes oder für verschiedene Betriebe oder mehrere Betriebsstätten verschiedener Betriebe jeweils ein Betriebswahlsprengel geschaffen werden kann; 2. die Wählerliste, gegliedert nach Wahlsprengeln (Betriebswahlsprengeln sowie Allgemeiner Wahlsprengel) anzulegen und die Stunden für die öffentliche Einsichtnahme in die aufzulegenden Wählerlisten zu bestimmen (§ 22 und § 23 Abs. 1), 3. die Wahllokale zu organisieren und ein Verzeichnis der Orte einschließlich der Wahllokale und Zeiten für die Stimmabgabe in den Wahlsprengeln zu führen (§ 33), 4. die Wahlkarten auszustellen (§ 27), 5. die amtlichen Stimmzettel und alle für die ordnungsgemäße Durchführung der Wahlhandlung erforderlichen Unterlagen aufzulegen und den Zweigwahlkommissionen bzw. der Hauptwahlkommission zu übermitteln (§ 40), 6. die Bürogeschäfte der Hauptwahlkommission und der Zweigwahlkommissionen zu führen, deren Beschlüsse durchzuführen und alle sonstigen zur Vorbereitung der Wahl erforderlichen Arbeiten zu besorgen, soweit hierfür nach den Bestimmungen dieser Verordnung nicht ein anderes Organ zuständig ist, 7. auf Verlangen gegen Ersatz der Kosten den wahlwerbenden Gruppen, die einen gültigen Wahlvorschlag eingebracht haben, die Namen der aus der Mitgliederevidenz in die Wählerliste übernommenen Wahlberechtigten, deren Geburtsdaten, Wohnanschriften und Beschäftigungsorte, auf Verlangen auch auf Datenträger, zu übermitteln.Pflichtenangelobung § 13. (1) Der Wahlkommissär und sein Stellvertreter, die Wahlleiter der Zweigwahlkommissionen und ihre Stellvertreter, die Vorsitzenden der Sprengelwahlkommissionen und ihre Stellvertreter, die übrigen Mitglieder und Ersatzmitglieder der Hauptwahlkommission, der Zweig- und der Sprengelwahlkommissionen sowie der Leiter des Wahlbüros und dessen Stellvertreter sind über die geltenden Rechtsvorschriften und ihre Pflichten auf Grund dieser Vorschriften nachweislich zu informieren und haben die gewissenhafte Einhaltung dieser Pflichten zu geloben. (2) Es werden angelobt vor Antritt ihres Amtes: 1. der Wahlkommissär und sein Stellvertreter vom Bundesminister für Arbeit, Gesundheit und Soziales, 2. die Wahlleiter der Zweigwahlkommissionen und ihre Stellvertreter sowie der Leiter des Wahlbüros und dessen Stellvertreter vom Wahlkommissär, 3. die Vorsitzenden der Sprengelwahlkommissionen der Betriebwahlsprengel und ihre Stellvertreter vom Wahlleiter der zuständigen Zweigwahlkommission, die Vorsitzenden der Sprengelwahlkommissionen des Allgemeinen Wahlsprengels und ihre Stellvertreter vom Wahlkommissär. (3) Die Vorsitzenden der Kommissionen (Hauptwahlkommission, Zweig- und Sprengelwahlkommission) haben die übrigen Mitglieder und Ersatzmitglieder der Kommissionen bei Aufnahme der Tätigkeit über ihre Pflichten zu informieren und sie anzugeloben.Geschäftsführung und Beschlußfassung der Kommissionen § 14. (1) Die Hauptwahlkommission, die Zweigwahlkommissionen und die Sprengelwahlkommissionen werden von ihren Vorsitzenden zu den Sitzungen einberufen. Sie sind beschlußfähig, wenn außer dem Vorsitzenden (Stellvertreter) mindestens die Hälfte der stimmberechtigten Mitglieder anwesend ist. (2) Die Kommissionen fassen ihre Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen, sofern diese Verordnung nicht anderes bestimmt; bei Stimmengleichheit gibt die Stimme des Vorsitzenden (Stellvertreters) den Ausschlag. Ist ein Kommissionsmitglied an der Abgabe seiner Stimme verhindert, so ist das Ersatzmitglied stimmberechtigt. (3) Über die Beratungen und Beschlüsse der Kommissionen sind Niederschriften anzulegen, die von den Mitgliedern der Kommissionen zu unterschreiben sind. Verweigert ein Mitglied die Unterschrift, ist der Grund hierfür anzugeben und vom Vorsitzenden in der Niederschrift festzuhalten.Stellung und Entschädigung der Kommissionsmitglieder § 15. (1) Das Amt eines Mitgliedes oder eines Ersatzmitgliedes der Hauptwahlkommission, der Zweigwahlkommissionen und der Sprengelwahlkommissionen ist ein öffentliches Ehrenamt, zu dessen Annahme jeder kammerzugehörige Arbeitnehmer verpflichtet ist. (2) Den Arbeitnehmern ist vom Arbeitgeber die zur Tätigkeit als Mitglied in der Wahlkommission erforderliche Freizeit einzuräumen. (3) Die Mitglieder und Ersatzmitglieder erhalten eine vom Vorstand der Arbeiterkammer nach den Richtlinien der Bundesarbeitskammer festzusetzende angemessene Entschädigung.Vertrauenspersonen § 16. (1) Jede wahlwerbende Gruppe, die einen Wahlvorschlag bei der Hauptwahlkommission eingebracht hat, kann ab dem Zeitpunkt der Einbringung des Wahlvorschlages (§ 30 Abs. 1) zwei Vertrauenspersonen für die Hauptwahlkommission schriftlich namhaft machen. Sie sind vom Vorsitzenden der Hauptwahlkommission den Sitzungen beizuziehen. (2) Weiters kann jede wahlwerbende Gruppe, die einen Wahlvorschlag eingebracht hat, spätestens zwei Wochen vor dem ersten Wahltag dem Wahlbüro der Arbeiterkammer für jede Zweigwahlkommission zwei Vertrauenspersonen schriftlich namhaft machen. Diese Vertrauenspersonen sind berechtigt, an den Sitzungen der Zweigwahlkommission teilzunehmen. Sie erhalten vom Wahlbüro der Arbeiterkammer einen Ausweis, mit dem sie sich beim Vorsitzenden der Zweigwahlkommission auszuweisen haben. (3) Für die Nominierung von Vertrauenspersonen für die Sprengelwahlkommissionen (Wahlzeugen) gilt § 38. (4) Den Vertrauenspersonen steht kein Stimmrecht zu. Der Vorsitzende der Wahlkommission ist berechtigt, eine Vertrauensperson, die die Sitzungen stört, von der Teilnahme auszuschließen. (5) Wurde von der Hauptwahlkommission entschieden, daß der Wahlvorschlag einer wahlwerbenden Gruppe nach § 31 Abs. 2 als nicht eingebracht gilt, so sind die Vertrauenspersonen dieser wahlwerbenden Gruppe nicht mehr berechtigt, an den weiteren Sitzungen der Wahlkommissionen teilzunehmen.Ausschreibung der Wahl § 17. Die Hauptwahlkommission hat spätestens an dem gemäß § 1 festgelegten Stichtag die Ausschreibung der Wahl der Vollversammlung der Arbeiterkammer durch öffentlichen Anschlag kundzumachen. Die Kundmachung hat zu enthalten: den Wahltermin, Angaben über Wahlberechtigung und Wählbarkeit, über die Auflage der Wählerliste und das Einspruchsverfahren sowie über die Möglichkeit der Ausstellung einer Wahlkarte in Betriebswahlsprengeln und die automatische Ausstellung einer Wahlkarte im Allgemeinen Wahlsprengel, weiters die Zahl der zu wählenden Kammerräte sowie Angaben darüber, wann und wo die Wahlvorschläge eingebracht werden können und welche Verpflichtungen den Arbeitnehmern und den Arbeitgebern bei der Vorbereitung der Wahl und der Erfassung der Wahlberechtigten obliegen.Festlegung der Wahlkreise und Wahlsprengel § 18. (1) Bei der Festlegung und der Abgrenzung der Wahlkreise sowie des Amtssitzes der Zweigwahlkommissionen hat die Hauptwahlkommission auf die regionale Betriebsstruktur und auf die voraussichtliche Zahl der Wahlberechtigten sowie darauf Bedacht zu nehmen, daß die Wahlkommissionen ihre Aufgaben ordnungsgemäß erfüllen können. (2) Soweit dies organisatorisch möglich und zweckmäßig ist und tunlichst ohne Störung betrieblicher Abläufe durchgeführt werden kann, ist die Wahl in Betriebswahlsprengeln durchzuführen. Bei der Festlegung und Abgrenzung der Betriebswahlsprengel können für einen Betrieb ein oder – wenn er mehrere Betriebsstätten umfaßt oder dies nach Zahl der Wahlberechtigten erforderlich ist – mehrere Betriebswahlsprengel geschaffen werden; es kann auch ein Betriebswahlsprengel für mehrere Betriebe oder für mehrere Betriebsstätten verschiedener Betriebe eingerichtet werden. Die Zuordnung der Betriebswahlsprengel zu den Wahlkreisen hat nach dem von der Hauptwahlkommission gleichzeitig zu bestimmenden Sitz der Sprengelwahlkommissionen zu erfolgen. Der Betriebswahlsprengel kann auch Betriebe oder Betriebsstätten erfassen, die außerhalb des geographischen Bereichs des jeweiligen Wahlkreises liegen. (3) Die Festlegung der Wahlkreise und der Amtssitze der Zweigwahlkommissionen hat gleichzeitig mit der Wahlausschreibung zu erfolgen, die Abgrenzung der Betriebswahlsprengel ist spätestens eine Woche vor Auflage der Wählerliste vorzunehmen. (4) Neben den Betriebswahlsprengeln und Wahlkreisen ist ein Allgemeiner Wahlsprengel, der das gesamte Kammergebiet umfaßt, einzurichten. Die Hauptwahlkommission hat spätestens eine Woche vor Auflage der Wählerliste die gemäß § 33 erforderliche Anzahl von Sprengelwahlkommissionen für den Allgemeinen Wahlsprengel und deren Sitze zu bestimmen.Wahlberechtigung § 19. (1) Wahlberechtigt sind nach Maßgabe des Abs. 2 ohne Unterschied der Staatszugehörigkeit alle am Stichtag kammerzugehörigen Arbeitnehmer (§ 10 AKG). (2) Kammerzugehörige, die in zwei oder mehreren Arbeits- oder Beschäftigungsverhältnissen stehen, sind nur einmal, und zwar auf Grund jenes Arbeits- oder Beschäftigungsverhältnisses wahlberechtigt, in dem sie überwiegend beschäftigt sind. Als in Beschäftigung stehend sind insbesondere auch Personen anzusehen, die im Bundesheer Präsenzdienst- oder Ausbildungsdienst leisten oder die Zivildienst leisten und deren Arbeitsverhältnis nicht gelöst ist; ebenso Arbeitnehmer, die sich in Karenz befinden, sowie Arbeitnehmer, die sich nach dem Berufsausbildungsgesetz oder nach gleichartigen Rechtsvorschriften in Berufsausbildung befinden. (3) Ergeben sich im Wahlverfahren Zweifel über die Zugehörigkeit zur Arbeiterkammer, so gilt als wahlberechtigt auch derjenige, von dem im Monat des Stichtages die Arbeiterkammerumlage einbehalten wurde oder dem sie vorgeschrieben wurde.Erfassung der wahlberechtigten umlagepflichtigen Arbeitnehmer § 20. (1) Die Erfassung der zur Wahl der Vollversammlung wahlberechtigten Kammerzugehörigen erfolgt unter Mitwirkung der für den Bereich der jeweiligen Arbeiterkammer zuständigen Sozialversicherungsträger, nämlich der Träger der gesetzlichen Krankenversicherung und der Krankenfürsorgeeinrichtungen im Sinne des § 2 Abs. 1 Z 2 des Beamten-, Kranken- und Unfallversicherungsgesetzes, BGBl. Nr. 200/1967, in der jeweils geltenden Fassung. Auch solche Krankenfürsorgeeinrichtungen, die landesgesetzlichen Vorschriften unterliegen, sind zur Mitwirkung an der Erfassung der Wahlberechtigten verpflichtet. (2) Die Sozialversicherungsträger und Krankenfürsorgeeinrichtungen (im folgenden: Sozialversicherungsträger) haben zur Vorbereitung der Erfassung der Wahlberechtigten alle Vorkehrungen zu treffen, um bis spätestens 20 Wochen vor dem Wahltermin (§ 1) auf Antrag der Arbeiterkammer sämtliche Betriebe und Betriebsstätten und deren Anschriften sowie die Anzahl der diesen zuzuordnenden Arbeitnehmer bekanntgeben zu können. Der Wahltermin ist den Sozialversicherungsträgern von der Arbeiterkammer rechtzeitig mitzuteilen. (3) Die Sozialversicherungsträger haben auf Antrag der Arbeiterkammer unverzüglich folgende zum Stichtag der Wahl aktuellen Daten der in den Versicherungsunterlagen als kammerzugehörig und umlagepflichtig geführten Arbeitnehmer zu übermitteln: Name, Geburtsdatum, Staatsangehörigkeit, Geschlecht, Sozialversicherungsnummer, Wohnanschrift, Name und Anschrift des Arbeitgebers, Dienstgeberkontonummer und Wirtschaftsklassenzuordnung des Arbeitgebers sowie die Art der Beschäftigung (Beschäftigung als Arbeiter oder Angestellter bzw. Lehrling oder als freier Dienstnehmer oder geringfügig beschäftigt als Arbeiter oder Angestellter oder freier Dienstnehmer). (4) Soweit dies zur Zuordnung der Arbeitnehmer zu den Betriebswahlsprengeln erforderlich ist, hat das Wahlbüro den Arbeitgebern Verzeichnisse aller nach seinen Unterlagen (Mitgliederevidenz) beschäftigten Arbeitnehmer mit dem Auftrag zu übermitteln, 1. die Verzeichnisse daraufhin zu überprüfen, ob alle am Stichtag beschäftigten Arbeitnehmer angeführt sind, und allfällige Korrekturen anzubringen, 2. die Zuordnung der zum Stichtag beschäftigten Arbeitnehmer zu den einzelnen Betriebsstätten unter Bekanntgabe der Anschriften dieser Betriebsstätten vorzunehmen. Die Arbeitgeber sind verpflichtet, die bearbeiteten Verzeichnisse bis spätestens eine Woche nach dem Stichtag zurückzusenden. (5) Die Arbeitgeber sind verpflichtet, bei der Erfassung der wahlberechtigten umlagepflichtigen Arbeitnehmer durch Übermittlung der in Abs. 2 bis 4 bezeichneten personenbezogenen Daten mitzuwirken. (6) Die Datenübermittlungen können, bei Übermittlungen an die Arbeiterkammer mit Zustimmung des Wahlbüros, auch automationsunterstützt erfolgen. (7) Die Richtigkeit und Vollständigkeit der gemäß Abs. 4 bearbeiteten Verzeichnisse soll von den jeweiligen Organen der Arbeitnehmerschaft bestätigt werden.Erfassung der sonstigen Wahlberechtigten § 21. (1) Bei der Erfassung der sonstigen Wahlberechtigten zum Stichtag, das sind 1. Arbeitslose im Sinne des § 10 Abs. 1 Z 1 AKG, 2. nicht umlagepflichtige Arbeitnehmer nach § 17 Abs. 2 Z 1 AKG, 3. in Karenz nach dem Mutterschutzgesetz 1979 oder dem Väter-Karenzgesetz befindliche kammerzugehörige Arbeitnehmer, 4. kammerzugehörige Arbeitnehmer, die Präsenz-, Ausbildungs- oder Zivildienst leisten, 5. kammerzugehörige geringfügig beschäftigte Arbeitnehmer, soweit sie nicht nach § 20 erfaßt werden, 6. kammerzugehörige Arbeitnehmer, deren Arbeitsverhältnis karenziert ist, soweit sie nicht nach § 20 erfaßt werden, haben das Arbeitsmarktservice und die Sozialversicherungsträger mitzuwirken. (2) Das Arbeitsmarktservice hat auf Antrag der Arbeiterkammer unverzüglich folgende Daten der Arbeitslosen zu übermitteln: Name, Geburtsdatum, Staatsangehörigkeit, Geschlecht, Sozialversicherungsnummer und Wohnanschrift. Ausgenommen sind die Daten jener Arbeitslosen, die nach den Unterlagen des Arbeitsmarktservice offensichtlich nicht kammerzugehörig sind. (3) Bezüglich der sonstigen Wahlberechtigten nach Abs. 1 Z 2 bis 6 haben die Sozialversicherungsträger folgende nach den Versicherungsunterlagen vorhandenen Daten der versicherten Arbeitnehmer, sofern diese nicht schon gemäß § 20 erfaßt sind, zu übermitteln: Name, Geburtsdatum, Staatsangehörigkeit, Geschlecht, Sozialversicherungsnummer, Wohnanschrift, Name und Anschrift des Arbeitgebers, Dienstgeberkontonummer und Wirtschaftsklassenzuordnung des Arbeitgebers sowie die Art der Beschäftigung (Beschäftigung als Arbeiter oder Angestellter bzw. Lehrling oder als freier Dienstnehmer oder geringfügig beschäftigt als Arbeiter oder Angestellter oder freier Dienstnehmer). Ausgenommen sind die Daten jener versicherten Arbeitnehmer, die nach den Versicherungsunterlagen nicht als umlagepflichtig geführt werden und die offensichtlich von der Kammerzugehörigkeit ausgenommen sind. (4) Das Wahlbüro hat die gemäß Abs. 2 und 3 bekanntgegebenen Personen, sofern deren Wohnanschrift mitgeteilt worden ist, schriftlich über die Voraussetzungen der Wahlberechtigung, insbesondere die Notwendigkeit der Aufnahme in die Wählerliste, spätestens eine Woche vor Auflage der Wählerliste zu informieren und einzuladen, die ihre Wahlberechtigung begründenden Umstände und die zur Wählererfassung notwendigen Daten bis spätestens am letzten Tag vor Auflage der Wählerliste bekanntzugeben. Die Information hat diese Frist datumsmäßig zu bezeichnen und weiters die Grundzüge des Einspruchsverfahrens zu enthalten. Die Information und Einladung an andere Personen, deren Wohnanschriften nicht übermittelt worden sind, bzw. die in den Unterlagen des Arbeitsmarktservice oder der Sozialversicherungsträger nicht aufscheinen, aber die Voraussetzungen für die Wahlberechtigung erfüllen, hat auf andere geeignete Weise, wie zum Beispiel durch öffentliche Kundmachung, zu erfolgen.Erstellung der Wählerliste § 22. (1) Das Wahlbüro hat sämtliche Unterlagen zusammenzufassen und auf ihre Vollständigkeit und Richtigkeit zu prüfen. Es hat vor allem die Abgleichung der Versicherungsnummern der in den Unterlagen enthaltenen Personen vorzunehmen. Personen, die ihre Wahlberechtigung nach § 21 geltend machen, sind, soweit sie die ihre Wahlberechtigung begründenden Umstände glaubhaft machen können und die für die Wählererfassung notwendigen Daten bekanntgeben, auf Grund dieser in die Wählerliste aufzunehmen. Wahlberechtigte, die mehrfach in den Unterlagen aufscheinen, hat das Wahlbüro nur einem Wahlsprengel zuzuordnen. Hiebei ist tunlichst das Arbeits- und Beschäftigungsverhältnis, in dem der Wahlberechtigte überwiegend beschäftigt ist, für die Zuständigkeitsentscheidung heranzuziehen. (2) Die verbesserten und ergänzten Unterlagen sind zur Wählerliste zusammenzufassen; diese ist nach Wahlkreisen und Wahlsprengeln zu gliedern und hat folgende Daten der in fortlaufenden Zahlen zu führenden Wahlberechtigten zu enthalten: Name, Beschäftigungsort bzw. Wohnadresse, Geburtsdatum. Für die Herstellung der Wählerliste für die Betriebswahlsprengel gilt Anlage 1. Alle Wahlberechtigten nach §§ 20 und 21, die in Betrieben oder Betriebsstätten beschäftigt sind, für die ein Betriebswahlsprengel eingerichtet ist, sind in der Wählerliste dieses Betriebswahlsprengels zu verzeichnen. Alle anderen wahlberechtigten Personen (§ 21 Abs. 1 Z 1, 3, 4 und 6) sind in der Wählerliste des Allgemeinen Wahlsprengels zu verzeichnen. (3) Das Wahlbüro hat jeden in die Wählerliste aufgenommenen Wahlberechtigten, soweit dessen Wohnanschrift bekannt ist, vor der Auflage der Wählerliste von der Aufnahme in die Wählerliste schriftlich zu informieren. Der Information ist bei Wahlberechtigten eines Betriebswahlsprengels ein Antrag auf Ausstellung einer Wahlkarte beizufügen. Wahlberechtigte des Allgemeinen Wahlsprengels sind in dieser Information über die automatische Ausstellung der Wahlkarte in Kenntnis zu setzen.Auflage der Wählerliste und Einspruchsverfahren § 23. (1) Die Wählerliste ist von der Hauptwahlkommission spätestens in der fünften Woche vor dem ersten Wahltag am Sitz der Hauptwahlkommission und an den Sitzen der Zweigwahlkommissionen öffentlich durch sechs Kalendertage so aufzulegen, daß täglich innerhalb der vom Wahlbüro festzusetzenden Stunden in die Wählerliste Einsicht genommen werden kann. Der Auflage in Papierform ist die Bereitstellung der automationsunterstützt geführten Wählerliste gleichzuhalten. Bei der Festlegung der Stunden für die Einsichtnahme ist auf die Zahl der Wahlberechtigten und die örtlichen Gegebenheiten Bedacht zu nehmen. (2) Die Auflage der Wählerliste ist vor Beginn der Einsichtsfrist (Abs. 1) kundzumachen. Diese Kundmachung hat auch die Einsichtsfrist, die Orte der Auflage und die Stunden der Einsichtnahme sowie die Bestimmungen über das Einspruchsverfahren einschließlich der Stelle, bei der Einsprüche einzubringen sind, zu enthalten. (3) Während der Einsichtsfrist sind die Wahlberechtigten, die Organe der betrieblichen Interessenvertretung und die wahlwerbenden Gruppen berechtigt, bei der Hauptwahlkommission schriftlich Einsprüche gegen die Wählerliste wegen der Aufnahme vermeintlich nicht Wahlberechtigter oder wegen Nichtaufnahme vermeintlich Wahlberechtigter einzubringen. (4) Vom ersten Tag der Auflage der Wählerliste an dürfen Eintragungen, Änderungen oder Streichungen nur noch auf Grund einer Entscheidung im Einspruchsverfahren vorgenommen werden; ausgenommen hiervon sind offenbare Unrichtigkeiten sowie Formgebrechen, wie zB Schreibfehler. Nach Ablauf der Einspruchsfrist hat die Hauptwahlkommission die Wählerliste unverzüglich dem Wahlbüro zu übermitteln. (5) Die Hauptwahlkommission hat Personen, gegen deren Aufnahme in die Wählerliste Einspruch erhoben wurde, hiervon binnen eines Tages nach Einlangen des Einspruchs zu verständigen. Einwendungen des Betroffenen können nur berücksichtigt werden, wenn sie innerhalb weiterer sechs Tage schriftlich bei der Hauptwahlkommission einlangen. (6) Über die Einsprüche hat die Hauptwahlkommission binnen zwei Wochen nach Ablauf der Einsichtsfrist (Abs. 1) zu entscheiden, auch wenn in dieser Frist eine Äußerung des vom Einspruch Verständigten nicht eingelangt ist. (7) Von der Entscheidung hat die Hauptwahlkommission sowohl den Einspruchswerber als auch den von der Entscheidung Betroffenen unverzüglich schriftlich zu verständigen. Gegen die Entscheidung der Hauptwahlkommission ist kein Rechtsmittel zulässig.§ 24. (1) Erfordert die Entscheidung der Hauptwahlkommission nach § 23 eine Richtigstellung oder Ergänzung der Wählerliste, so hat das Wahlbüro sie unverzüglich durchzuführen. (2) Nach Abschluß des Einspruchsverfahrens hat das Wahlbüro die Wählerliste abzuschließen. (3) Die Anführung des Wahlberechtigten in der abgeschlossenen Wählerliste bildet die Grundlage für die Stimmabgabe, und zwar 1. bei Zuordnung zu einem Betriebswahlsprengel für die Stimmabgabe vor der Betriebsprengelwahlkommission; 2. bei Zuordnung zum Allgemeinen Wahlsprengel für die Stimmabgabe vor einer der Allgemeinen Sprengelwahlkommissionen oder im Postweg.Ausstellung einer Wahlkarte § 25. (1) Wahlberechtigten des Allgemeinen Wahlsprengels ist vom Wahlbüro ohne Antrag eine Wahlkarte auszustellen. (2) Wahlberechtigte eines Betriebswahlsprengels, die sich wegen des Wechsels des Arbeits- oder Beschäftigungsverhältnisses nach dem Stichtag oder aus anderen wichtigen arbeitsbedingten oder persönlichen Gründen, wie zB Dienstreise, Urlaub oder Kuraufenthalt, an den Wahltagen außerhalb des örtlichen Bereichs ihres Wahlsprengels aufhalten, haben Anspruch auf Ausstellung einer Wahlkarte. Gegen die Verweigerung der Ausstellung der Wahlkarte steht kein ordentliches Rechtsmittel zu. (3) Die Wahlkarte berechtigt ausschließlich zur Stimmabgabe im Postweg oder zur persönlichen Stimmabgabe vor einer der Allgemeinen Sprengelwahlkommissionen.Form der Wahlkarte § 26. Die Wahlkarte ist als verschließbarer Briefumschlag, der an die Hauptwahlkommission adressiert ist, herzustellen. Der Wahlkarte sind ein amtlicher Stimmzettel (§ 40) und ein gleicher, wie für die übrigen Wahlberechtigten aufliegender leerer Umschlag (Wahlkuvert, § 40 Abs. 3) anzuschließen. Die Ausmaße der Wahlkarte sind so festzulegen, daß ein Wahlkuvert eingelegt werden kann. Der Wahlkarte ist weiters eine Information beizufügen, die folgendes beinhaltet: 1. Erläuterung der Stimmabgabe im Postweg, wonach der Stimmzettel unbeoachtet und unbeeinflußt auszufüllen und in das Wahlkuvert einzulegen ist und dieses zu verschließen ist, anschließend das Wahlkuvert in die Wahlkarte einzulegen und an die Hauptwahlkommission zu senden ist, 2. datumsmäßig bezeichnete Fristen, bis zu denen die Wahlkarte aufgegeben werden kann bzw. bei der Hauptwahlkommission einlangen muß, 3. Erläuterung der Gültigkeitsvoraussetzungen für die Stimmabgabe im Postweg sowie der Auszählungsmodalitäten, 4. Erläuterung der Möglichkeit der persönlichen Stimmabgabe vor einer der Allgemeinen Sprengelwahlkommissionen unter Hinweis auf die Notwendigkeit des Identitätsnachweises und der Vorlage der Wahlkarte.Ausstellung der Wahlkarte § 27. (1) Die Wahlkarten nach § 25 Abs. 1 sind vom Wahlbüro nach Abschluß der Wählerliste (§ 24 Abs. 2) auszustellen und den Wahlberechtigten bis spätestens eine Woche vor dem ersten Wahltag im Postweg zuzusenden. (2) Die Ausstellung einer Wahlkarte gemäß § 25 Abs. 2 ist vom ersten Tag der Auflage der Wählerliste bis spätestens am dritten Tag vor dem ersten Wahltag schriftlich beim Wahlbüro zu beantragen. Die Wahlkarte kann persönlich oder von einem hiezu Bevollmächtigten behoben oder per Post zugesandt werden. Die Bevollmächtigung ist nachzuweisen und die Identität des Bevollmächtigten festzuhalten. Der Bevollmächtigte hat die Aushändigung der behobenen Wahlkarte an den Wahlberechtigten nachzuweisen.Vermerk der Ausstellung einer Wahlkarte § 28. (1) Die Ausstellung der Wahlkarte muß in der Wählerliste in der Rubrik „Anmerkung“ bei dem betreffenden Wahlberechtigten mit dem Wort „Wahlkarte“ auffallend ersichtlich gemacht und der Name des Wahlberechtigten so durchgestrichen bzw. in der automationsunterstützt geführten Wählerliste so gekennzeichnet werden, daß er noch lesbar bleibt. (2) In keinem Falle darf für eine abhanden gekommene oder unbrauchbar gewordene Wahlkarte eine Ersatzwahlkarte ausgefolgt werden.Wählbarkeit § 29. Wählbar in eine Arbeiterkammer sind alle kammerzugehörigen Arbeitnehmer, die am Stichtag 1. das 19. Lebensjahr vollendet haben und 2. in den letzten zwei Jahren in Österreich insgesamt mindestens sechs Monate in einem die Kammerzugehörigkeit begründenden Arbeits- oder Beschäftigungsverhältnis standen und 3. abgesehen vom Erfordernis der österreichischen Staatsbürgerschaft und des Wahlalters von der Wählbarkeit in den Nationalrat nicht ausgeschlossen sind.Einbringung der Wahlvorschläge § 30. (1) Die Wahlvorschläge sind bis spätestens zwei Wochen nach dem Stichtag (§ 1) schriftlich bei der Hauptwahlkommission einzubringen. Sie müssen enthalten: 1. die unterscheidende Bezeichnung der wahlwerbenden Gruppe in Worten und eine allfällige Kurzbezeichnung in Buchstaben, 2. die von der wahlwerbenden Gruppe namhaft gemachten Wahlwerber, deren Anzahl jedoch das Doppelte der Kammerratsmandate (§ 2) nicht übersteigen darf; die Wahlwerber sind in der beantragten, mit arabischen Ziffern bezeichneten Reihenfolge unter Angabe des Familien- und Vornamens, des Geburtsdatums, der Sozialversicherungsnummer, der Staatsangehörigkeit, des Arbeitgebers sowie des ordentlichen Wohnsitzes anzuführen, 3. die eigenhändig unterschriebene Erklärung jedes einzelnen im Wahlvorschlag verzeichneten Wahlwerbers, aus der ersichtlich ist, daß er die Voraussetzungen für die Wählbarkeit erfüllt und mit der Aufnahme in den Wahlvorschlag einverstanden ist (Anlage 2), 4. den Familien- und Vornamen und die Anschrift des Zustellungsbevollmächtigten. (2) Die Wahlvorschläge müssen von mindestens 300 Wahlberechtigten oder von fünf Kammerräten unterstützt werden. Für jeden Wahlberechtigten, der einen Wahlvorschlag unterstützt, ist eine von diesem eigenhändig unterschriebene Unterstützungserklärung dem Wahlvorschlag anzuschließen, aus welcher seine Identität und Wahlberechtigung hervorgehen (Anlage 3). (3) Die wahlwerbenden Gruppen haben für den Wahlvorschlag an die Arbeiterkammer einen Beitrag für die Kosten des Wahlverfahrens in der Höhe von 510 Euro zu leisten. Dieser Beitrag ist gleichzeitig mit der Einbringung des Wahlvorschlages zu erlegen; unterbleibt dies, so gilt der Wahlvorschlag als nicht eingebracht. Der Beitrag ist zurückzuzahlen, wenn der Wahlvorschlag nicht verlautbart wird. (4) Ab dem Zeitpunkt der Einbringung des Wahlvorschlages können auch die Vertrauenspersonen der wahlwerbenden Gruppe für die Hauptwahlkommission (§ 16 Abs. 1) schriftlich namhaft gemacht werden. (5) Bei der Erstellung der Wahlvorschläge sollen die wahlwerbenden Gruppen auf eine angemessene Vertretung sowohl der Arbeitnehmergruppen einerseits als auch der Arbeitnehmerinnen und Arbeitnehmer andererseits Bedacht nehmen.Prüfung der Wahlvorschläge § 31. (1) Die Hauptwahlkommission prüft unverzüglich, ob die eingebrachten Wahlvorschläge die erforderliche Zahl von Unterstützungen aufweisen, ob die Wahlwerber wählbar sind, sich mit ihrer Aufnahme in die Wahlvorschläge einverstanden erklärt haben und ob die gemäß § 30 Abs. 3 erforderlichen Beiträge erlegt worden sind. Wird nach Maßgabe der folgenden Abs. 2 bis 4 die Behebung eines Mangels aufgetragen, so gilt dafür eine Frist von zehn Tagen. (2) Fehlt einem Wahlvorschlag die Bezeichnung der wahlwerbenden Gruppe oder weist er nicht die notwendige Zahl der Unterstützungen (§ 30 Abs. 2) auf, so ist der Zustellungsbevollmächtigte aufzufordern, den Mangel innerhalb der Frist nach Abs. 1 zweiter Satz zu beheben. Werden die erforderlichen Angaben oder Unterstützungserklärungen innerhalb dieser Frist nicht nachgereicht, dann gilt der Wahlvorschlag als nicht eingebracht. (3) Fehlt von einem Wahlwerber die Erklärung gemäß § 30 Abs. 1 Z 3, so ist der Zustellungsbevollmächtigte aufzufordern, diese Erklärung innerhalb der Frist nach Abs. 1 zweiter Satz nachzureichen. Unterbleibt die fristgerechte Behebung dieses Mangels, so ist der Wahlwerber vom Wahlvorschlag zu streichen. (4) Ergibt sich bei Prüfung der Wahlvorschläge, daß ein Wahlwerber nicht wählbar ist, dann ist er vom Wahlvorschlag zu streichen. Der Zustellungsbevollmächtigte ist davon zu verständigen; er ist berechtigt, innerhalb der Frist nach Abs. 1 zweiter Satz den Wahlvorschlag durch Nennung eines anderen Wahlwerbers zu ersetzen oder zu ergänzen. (5) Wahlwerber, die über die gemäß § 30 Abs. 1 Z 2 zulässige Zahl von Wahlwerbern hinausgehen, sind vom Wahlvorschlag zu streichen. (6) Scheint ein Wahlwerber auf mehreren Wahlvorschlägen auf, so hat er über Aufforderung der Hauptwahlkommission binnen drei Tagen schriftlich zu erklären, für welchen Wahlvorschlag er sich entscheidet. Von allen anderen Wahlvorschlägen ist er zu streichen. Entscheidet sich der Wahlwerber nicht für einen Wahlvorschlag, so ist er von allen Wahlvorschlägen zu streichen. Im übrigen gilt Abs. 4 zweiter Satz. (7) Weisen mehrere Wahlvorschläge dieselben oder schwer unterscheidbare Bezeichnungen oder Kurzbezeichnungen wahlwerbender Gruppen auf, so hat der Wahlkommissär die Zustellungsbevollmächtigten dieser Wahlvorschläge zu einer Besprechung zum Zwecke der Erzielung einer einvernehmlichen Lösung einzuladen. Kommt kein Einvernehmen zustande, so hat die Hauptwahlkommission Bezeichnungen von wahlwerbenden Gruppen, die schon auf verlautbarten Wahlvorschlägen bei den letzten beiden Wahlen zur Vollversammlung enthalten waren, zu belassen, die übrigen Wahlvorschläge aber nach dem an erster Stelle vorgeschlagenen Bewerber zu benennen. Gleiches gilt für Kurzbezeichnungen mit der Maßgabe, daß die Hauptwahlkommission die Kurzbezeichnungen auf den übrigen Wahlvorschlägen zu streichen hat.Verlautbarung der Wahlvorschläge § 32. Die Hauptwahlkommission hat die Wahlvorschläge spätestens vier Wochen vor dem ersten Wahltag abzuschließen und die gültigen Wahlvorschläge unter Angabe der Bezeichnung der wahlwerbenden Gruppen und der Listenführer spätestens eine Woche nach Abschluß im „Amtsblatt zur Wiener Zeitung“ zu verlautbaren. Für die Reihenfolge, in der die Wahlvorschläge in der Verlautbarung angeführt werden, ist maßgeblich, wie viele Kammerräte von einer wahlwerbenden Gruppe bereits bei der letzten Arbeiterkammerwahl in die Vollversammlung gewählt wurden, bei gleicher Mandatszahl entscheidet die bei der letzten Wahl ermittelte Gesamtzahl der für eine wahlwerbende Gruppe abgegebenen Stimmen. Die Wahlvorschläge jener wahlwerbenden Gruppen, die nicht in der Vollversammlung vertreten sind, werden nach den anderen Wahlvorschlägen entsprechend dem Zeitpunkt ihrer Einbringung angeführt.Bestimmung der Wahllokale und der Wahlzeit § 33. (1) Für jeden Betriebswahlsprengel ist mindestens ein Wahllokal einzurichten. Für den Allgemeinen Wahlsprengel ist in jeder Gemeinde mindestens ein Wahllokal einzurichten. Die Hauptwahlkommission hat mit Zwei-Drittel-Mehrheit jene Gemeinden zu bestimmen, in denen wegen der geringen Anzahl der Wahlberechtigten und des Bestehens einer zumutbaren Möglichkeit der Stimmabgabe auf anderem Weg kein Wahllokal einzurichten ist. (2) Das Wahlbüro hat spätestens drei Wochen vor dem ersten Wahltag die Wahllokale zu organisieren, wobei Wahllokale für Betriebswahlsprengel tunlichst im Betrieb, Wahllokale für den Allgemeinen Wahlsprengel tunlichst in Dienststellen der Arbeiterkammer eingerichtet werden sollen. Im übrigen haben die Gemeinden Wahllokale im erforderlichen Ausmaß zur Verfügung zu stellen. (3) Die Hauptwahlkommission hat jene Wahllokale im Allgemeinen Wahlsprengel zu bestimmen, in denen eine On-Line-Verbindung herzustellen ist und die automationsunterstützte Bearbeitung der Wählerliste zu erfolgen hat. Dabei hat die Hauptwahlkommission Wahllokale zu benennen, bei denen die Herstellung der On-Line-Verbindung technisch möglich und unter Berücksichtigung der Möglichkeit zur Stimmabgabe im Postweg und der Zahl der im Allgemeinen Wahlsprengel Wahlberechtigten erforderlich und angemessen ist. (4) Die Zweigwahlkommissionen haben spätestens drei Wochen vor dem ersten Wahltag die Stunden für die Stimmabgabe in den Betriebswahlsprengeln festzulegen. Bei der Festlegung der Stunden für die Stimmabgabe ist auf die Arbeitszeit der Betriebe und insbesondere darauf Bedacht zu nehmen, daß die Möglichkeit zur Ausübung des Wahlrechts für alle Wahlberechtigten gewährleistet ist. Bei Abhaltung der Wahl in mehreren Wahllokalen oder mittels eines mobilen Wahllokals sind für jedes der mehreren Wahllokale oder für jeden zu bestimmenden Standort des mobilen Wahllokals angemessene Stimmabgabezeiten unter sinngemäßer Anwendung des dritten Satzes festzulegen. (4a) Treten nach dem Beschluss nach Abs. 4 Umstände ein, die die geordnete Durchführung der Wahl zu den festgesetzten Zeiten oder in den festgelegten Wahllokalen bzw. Standorten des mobilen Wahllokals verhindern, so kann die Zweigwahlkommission den Beschluss nach Abs. 4 nach Ablauf der in Abs. 4 erster Satz festgelegten Frist ändern. Die Beschlussfassung ist in diesem Fall auch im Umlaufweg zulässig, wenn kein Mitglied der Zweigwahlkommission widerspricht. Über im Umlaufweg gefasste Beschlüsse ist in der nächstfolgenden Kommissionssitzung zu berichten. Abs. 6 gilt sinngemäß. (5) Die Hauptwahlkommission hat die Stunden für die Stimmabgabe für die Wahllokale des Allgemeinen Wahlsprengels festzulegen. Abs. 4 zweiter Satz gilt sinngemäß. Gibt es im Allgemeinen Wahlsprengel Wahllokale mit und ohne On-Line-Verbindung, so hat die Hauptwahlkommission für die Wahllokale ohne On-Line-Verbindung (ausschließliche Wahlkartenwahllokale) Stimmabgabestunden am Beginn des Wahltermines (§ 1) festzusetzen. Die Stimmabgabestunden für die Wahllokale mit On-Line-Verbindung sind so festzusetzen, daß sie jedenfalls erst nach Beendigung der Stimmabgabe in den Wahllokalen ohne On-Line-Verbindung und der für die Erfassung der in diesen Wahllokalen erfolgten Stimmabgaben in der Wählerliste notwendigen Zeit geöffnet werden. (6) Spätestens eine Woche vor dem ersten Wahltag hat das Wahlbüro die Wahllokale, die jeweilige Wahlzeit und die die Durchführung der Wahl betreffenden Anordnungen in geeigneter Weise, wie durch Anschlag in den Dienststellen der Arbeiterkammer, bei Betriebswahlsprengeln durch Anschlag im Betrieb, oder durch schriftliche Verständigung der Wahlberechtigten, kundzumachen.Ausstattung der Wahllokale § 34. (1) Die Wahllokale müssen für die Abwicklung der Wahl geeignet sein und dürfen sich nicht im Besitz einer wahlwerbenden Gruppe oder einer politischen Partei befinden, sofern es sich nicht um ein Wahllokal in einem Betriebswahlsprengel für die Beschäftigten einer politischen Partei handelt. (2) Die Wahllokale haben die für die Wahl notwendigen Einrichtungsgegenstände wie Tische und Sessel für die Wahlkommission und die Wahlzeugen und die Wahlzellen in einem für die Durchführung der Wahlhandlung bereiten Zustand aufzuweisen. Die Gemeinden haben die von ihnen zur Verfügung zu stellenden Wahllokale in einem für die Wahldurchführung bereiten Zustand auf ihre Kosten bereitzustellen; werden solche Wahllokale für den Allgemeinen Wahlsprengel verwendet, so hat die Arbeiterkammer auf eigene Kosten für die zur Herstellung der allenfalls erforderlichen On-Line-Verbindung für die Wählerliste notwendigen technischen Voraussetzungen zu sorgen. (3) Das Wahlbüro hat die Wahlurnen bereitzustellen. Die Wahlurnen sind zu numerieren und zu versiegeln bzw. so zu gestalten, daß jedes unzulässige Öffnen vor oder während der Wahlhandlung erkennbar ist (Einwegurne). Der für die Ausgabe zuständigen Wahlleiter (Wahlkommissär) hat zu prüfen, ob die Urne leer und die Einwurföffnung verschlossen ist. Die Ausgabe der Urnen an die Vorsitzenden der Sprengelwahlkommissionen hat durch die Wahlleiter – in Bezug auf den Allgemeinen Wahlsprengel durch den Wahlkommissär – zu erfolgen, wobei festzuhalten ist, welche Sprengelwahlkommission welche Wahlurne erhalten hat.Verbotszone § 35. Im Gebäude des Wahllokals und in einem Umkreis von 30 Metern (Verbotszone) ist an den Wahltagen jegliche Art der Wahlwerbung, insbesondere durch Ansprachen an die Wähler, durch Anschlagen oder Verteilen von Wahlaufrufen oder Wahlwerberlisten, verboten.Einrichtung der Wahlzellen § 36. (1) Jedes Wahllokal muß zumindest eine Wahlzelle haben. Zur rascheren Abwicklung können auch mehrere Wahlzellen eingerichtet werden. Sie müssen so beschaffen sein, daß der Wähler ungestört und ohne Gefährdung der Geheimhaltung wählen kann. (2) Als Wahlzelle kann jede Absonderungseinrichtung im Wahllokal dienen, die den Anforderungen der Geheimhaltung entspricht. Sie ist mit einem Tisch und einem Stuhl oder mit einem Stehpult sowie mit einer Schreibunterlage zu versehen und mit dem erforderlichen Schreibmaterial für die Ausfüllung des Stimmzettels auszustatten. (3) Es ist dafür Sorge zu tragen, daß die Wahlzelle während der Wahlzeit ausreichend beleuchtet ist.Anschlag der Wahlvorschläge § 37. In jeder Wahlzelle ist eine Übersicht der gültigen Wahlvorschläge an sichtbarer Stelle anzuschlagen.Wahlzeugen § 38. Jede wahlwerbende Gruppe, die einen gültigen Wahlvorschlag eingebracht hat, ist berechtigt, in jede Sprengelwahlkommission zwei Wahlzeugen zu entsenden. Sie müssen nicht kammerzugehörig sein und sind spätestens zwei Wochen vor dem ersten Wahltag vom Zustellungsbevollmächtigten dem Wahlbüro der Arbeiterkammer schriftlich namhaft zu machen. Jeder Wahlzeuge erhält einen Ausweis, mit dem er sich beim Vorsitzenden der Sprengelwahlkommission auszuweisen hat. Den Wahlzeugen steht keine Einflußnahme auf den Gang der Wahlhandlung zu.Durchführung der Wahl im Betriebswahlsprengel und im Allgemeinen Wahlsprengel § 39. (1) Die Durchführung der Wahl im Betriebswahlsprengel obliegt der zuständigen Sprengelwahlkommission unter der Leitung ihres Vorsitzenden. Dieser hat dafür zu sorgen, daß die Wahlhandlung in Ruhe und Ordnung abläuft und die Bestimmungen dieser Wahlordnung eingehalten werden. Jede im Wahllokal befindliche Person hat seine die Durchführung der Wahl betreffenden Anordnungen zu befolgen. (2) Der Vorsitzende leitet zur festgesetzten Zeit (§ 33) den Wahlvorgang ein, übergibt der Sprengelwahlkommission insbesondere die Wählerliste des Betriebswahlsprengels, die amtlichen Stimmzettel sowie die Wahlkuverts und prüft unmittelbar vor Beginn der Wahlhandlung, ob die Wahlurne unbeschädigt ist, und öffnet die Einwurföffnung. (3) Für die Durchführung der Wahl im Allgemeinen Wahlsprengel gelten die Abs. 1 und 2 mit folgenden Maßgaben: 1. für Wahllokale ohne On-Line-Verbindung (ausschließliche Wahlkartenwahllokale): den Sprengelwahlkommissionen in diesen Wahllokalen ist die Wählerliste nicht zur Verfügung zu stellen; 2. für Wahllokale mit On-Line-Verbindung: die Wählerliste ist, soweit sie den Allgemeinen Wahlsprengel betrifft, automationsunterstützt zu führen und muß allen anderen Sprengelwahlkommissionen des Allgemeinen Wahlsprengels in Wahllokalen mit On-Line-Verbindung gleichzeitig zu Verfügung stehen; dabei muß gewährleistet sein, daß die von einer solchen Sprengelwahlkommission in der Wählerliste verzeichnete persönliche Stimmabgabe in der Wählerliste für alle anderen Sprengelwahlkommissionen des Allgemeinen Wahlsprengels, die die automationsunterstützt geführte Wählerliste verwenden, gleichzeitig ersichtlich und von diesen nicht mehr änderbar ist. Diesen Sprengelwahlkommissionen des Allgemeinen Wahlsprengels ist außerdem auch die Wählerliste, soweit sie sich auf Betriebswahlsprengel bezieht, zur Einsichtnahme im Fall der persönlichen Stimmabgabe eines Wahlkartenwählers aus einem Betriebswahlsprengel zur Verfügung zu stellen. (4) Das Wahllokal darf außer von den Mitgliedern und Ersatzmitgliedern der Sprengelwahlkommission nur von den Wahlzeugen, den zur Wahl erscheinenden Wählern, Begleitpersonen (§ 45 Abs. 1), dem Wahlkommissär und dessen Stellvertreter (§ 4), dem Wahlleiter und dessen Stellvertreter (§ 7), dem Leiter des Wahlbüros und dessen Beauftragten betreten werden. Wähler, die weder als Mitglied oder Ersatzmitglied der Sprengelwahlkommission noch als Wahlzeugen fungieren, haben das Wahllokal unverzüglich nach der Stimmabgabe zu verlassen.Amtlicher Stimmzettel § 40. (1) Der amtliche Stimmzettel hat die Bezeichnungen einschließlich allfälliger Kurzbezeichnungen der wahlwerbenden Gruppen in der Reihenfolge, in der ihre Wahlvorschläge verlautbart wurden (§ 32), im übrigen die aus dem Muster (Anlage 4) ersichtlichen Angaben zu enthalten und darf nur auf Anordnung des Wahlbüros hergestellt werden. (2) Die Größe des amtlichen Stimmzettels hat sich nach der Anzahl der verlautbarten Wahlvorschläge (§ 32) zu richten. Das Ausmaß hat ungefähr 14,5 bis 15,5 cm in der Breite und 20 bis 22 cm in der Länge oder nach Notwendigkeit ein Vielfaches davon zu betragen. Es sind für alle Bezeichnungen der wahlwerbenden Gruppen die gleiche Größe der Rechtecke und der Druckbuchstaben sowie für allfällige Kurzbezeichnungen einheitlich größtmögliche Druckbuchstaben zu verwenden. Die Farbe aller Druckbuchstaben hat einheitlich schwarz zu sein. (3) Der amtliche Stimmzettel ist aus weißem oder einheitlich gefärbtem Papier herzustellen und ist in der im Hinblick auf die Gesamtzahl der Wahlberechtigten erforderlichen Anzahl herzustellen. Das Wahlbüro hat weiters undurchsichtige Wahlkuverts in der notwendigen Anzahl bereitzustellen. (4) Die amtlichen Stimmzettel sind durch das Wahlbüro den Sprengelwahlkommissionen, hinsichtlich der Betriebswahlsprengel über die Zweigwahlkommissionen, sonst über die Hauptwahlkommission, entsprechend der endgültigen Zahl der Wahlberechtigten im Bereich der Wahlkommissionen zuzüglich einer ausreichenden Reserve zu übermitteln. Eine zusätzliche Reserve ist vom Wahlbüro für einen allfälligen zusätzlichen Bedarf der Wahlkommissionen an den Wahltagen bereitzuhalten.Teilnahme an der Wahl § 41. (1) An der Wahl dürfen nur Personen teilnehmen, deren Namen in der abgeschlossenen Wählerliste enthalten sind. Sie können nur eine Stimme abgeben. (2) Den Arbeitnehmern ist vom Arbeitgeber die zur Ausübung des Wahlrechts erforderliche Freizeit einzuräumen.Ort der Wahl bei persönlicher Stimmabgabe § 42. (1) Das Wahlrecht kann von Wahlberechtigten, die 1. in der Wählerliste als einem Betriebswahlsprengel zugeordnet angeführt sind und denen keine Wahlkarte ausgestellt worden ist, nur vor der Sprengelwahlkommission dieses Betriebswahlsprengels, 2. in der Wählerliste als dem Allgemeinen Wahlsprengel zugeordnet angeführt sind, nur vor einer der Sprengelwahlkommissionen des Allgemeinen Wahlsprengels ausgeübt werden. (2) Wahlberechtigte eines Betriebswahlsprengels, die im Besitz einer Wahlkarte sind, können ihr Wahlrecht vor einer der Allgemeinen Sprengelwahlkommissionen ausüben.Feststellung der Identität des Wählers § 43. (1) Jeder Wähler hat vor der Sprengelwahlkommission seinen Namen zu nennen und sich mittels einer amtlichen Bescheinigung oder einer anderen Urkunde über seine Person auszuweisen. (2) Zur Glaubhaftmachung der Identität des Wählers oder des Zeugen im Falle des Abs. 3 kommen insbesondere in Betracht: Geburtsurkunde, Paß, Personalausweis, Dienstausweis, Führerschein, amtliche Legitimationen jeder Art, wie überhaupt alle unter Beidruck eines Amtssiegels ausgefertigten Urkunden, die die Identität des Wählers erkennen lassen. (3) Kann sich ein Wähler nicht auf die in Abs. 1 und 2 bezeichnete Art über seine Person ausweisen, so ist er dennoch zur Stimmabgabe zuzulassen, wenn er seine Identität durch zwei sich nach Abs. 2 ausweisende Zeugen nachzuweisen vermag. Dieser Umstand sowie die Vor- und Familiennamen der Zeugen einschließlich der Bezeichnung der von diesen zur Ausweisleistung verwendeten Urkunden sind in der Niederschrift über den Wahlvorgang zu vermerken. (4) Wähler, die ihre Stimme persönlich vor einer Allgemeinen Sprengelwahlkommission abgeben wollen, sind vom Vorsitzenden außerdem zur Abgabe der Wahlkarte aufzufordern. In einem Wahllokal ohne On-Line-Verbindung dürfen Wähler, die ihre Wahlkarte nicht abgeben, nicht zur Wahl zugelassen werden. (5) Nur für Wahllokale mit On-Line-Verbindung gilt: Kann der Wähler die Wahlkarte nicht vorweisen oder ist die Wahlkarte unvollständig, so ist der Wähler dennoch zur Wahl zuzulassen, wenn seine Identität zweifelsfrei feststeht und er in der Wählerliste des Allgemeinen Wahlsprengels verzeichnet ist. Bei Wahlkartenwählern aus einem Betriebswahlsprengel ist zudem die Wahlberechtigung durch Einsichtnahme in die Wählerliste und die Feststellung, daß darin die Aussstellung einer Wahlkarte vermerkt ist, zu ermitteln.Entscheidungsrecht der Sprengelwahlkommission § 44. (1) Eine Entscheidung über die Zulassung zur Stimmabgabe steht der Sprengelwahlkommission nur dann zu, wenn sich bei der Stimmabgabe über die Identität oder Wahlberechtigung des Wählers Zweifel ergeben. Gegen die Zulassung zur Stimmabgabe aus diesem Grund kann von den Mitgliedern der Wahlkommission und den Wahlzeugen sowie von den allenfalls im Wahllokal anwesenden Wählern nur so lange Einspruch erhoben werden, als die Person, deren Wahlberechtigung angefochten wird, ihre Stimme noch nicht abgegeben hat. (2) In einem Wahllokal ohne On-Line-Verbindung (ausschließliches Wahlkartenwahllokal) darf ein Wähler ohne Vorlage und Abgabe seiner Wahlkarte nicht zur Wahl zugelassen werden. (3) Wähler aus einem Betriebswahlsprengel, denen laut Wählerliste keine Wahlkarte ausgestellt worden ist, dürfen nicht zur Wahl vor einer Allgemeinen Sprengelwahlkommission zugelassen werden. Wähler aus einem Betriebswahlsprengel, denen laut Wählerliste eine Wahlkarte ausgestellt worden ist, dürfen nicht zur Wahl vor der Sprengelwahlkommission ihres oder eines anderen Betriebswahlsprengels zugelassen werden. (4) Die Entscheidung der Sprengelwahlkommission muß vor Fortsetzung der Wahlhandlung erfolgen und ist in der Niederschrift über den Wahlvorgang zu vermerken. Sie ist endgültig.Persönliche Ausübung des Wahlrechts § 45. (1) Das Wahlrecht ist grundsätzlich persönlich auszuüben, doch können sich blinde, schwer sehbehinderte oder gebrechliche Wähler von einer Begleitperson, die sie selbst auswählen können, führen und sich bei der Wahlhandlung helfen lassen. In allen anderen Fällen darf die Wahlzelle stets nur vom Wähler allein betreten werden. (2) In Betriebswahlsprengeln hat der Vorsitzende der Sprengelwahlkommission dem Wähler nach Feststellung dessen Identität und der Eintragung in der Wählerliste ein leeres Wahlkuvert und einen amtlichen Stimmzettel auszuhändigen. Der Vorsitzende der Sprengelwahlkommission hat den Wähler anzuweisen, sich in die Wahlzelle zu begeben. Dort füllt der Wähler den amtlichen Stimmzettel aus, legt ihn in das Wahlkuvert, tritt aus der Wahlzelle und übergibt das Kuvert dem Vorsitzenden der Sprengelwahlkommission, der es ungeöffnet in die Urne zu legen hat. (3) Ist dem Wähler bei der Ausfüllung des amtlichen Stimmzettels ein Fehler unterlaufen und begehrt der Wähler die Aushändigung eines weiteren amtlichen Stimmzettels, so ist dies in der Niederschrift über den Wahlvorgang festzuhalten und diesem Wähler ein weiterer Stimmzettel auszufolgen. Der Wähler hat den ihm zuerst ausgehändigten amtlichen Stimmzettel vor der Sprengelwahlkommission durch Zerreißen unbrauchbar zu machen und zwecks Wahrung des Wahlgeheimnisses mit sich zu nehmen. (4) Nach Abgabe des Stimmzettels ist der Name des Wählers von einem Mitglied der Wahlkommission in der Wählerliste abzustreichen; der Name des Wählers, der seine Stimme abgegeben hat, ist in ein fortlaufend numeriertes Abstimmungsverzeichnis (Anlage 5) unter Anführung seiner Nummer in der Wählerliste einzutragen. (5) Im Allgemeinen Wahlsprengel gelten die Abs. 2 bis 4 mit folgenden Maßgaben: 1. für Wahllokale ohne On-Line-Verbindung (ausschließliche Wahlkartenwahllokale): Der Vorsitzende hat dem Wähler die Wahlkarte abzunehmen, sie zu öffnen und den darin befindlichen Stimmzettel und das Wahlkuvert zur Stimmabgabe auszuhändigen. Die persönliche Stimmabgabe ist in das Abstimmungsverzeichnis einzutragen. Die von einer Allgemeinen Sprengelwahlkommission im Abstimmungsverzeichnis verzeichnete persönliche Stimmabgabe ist nach Beendigung des Wahlvorgangs in den Wahllokalen ohne On-Line-Verbindung in die Wählerliste zu übertragen; die Hauptwahlkommission hat diese Übertragung zu kontrollieren. Die in der Wählerliste verzeichnete persönliche Stimmabgabe schließt die Stimmabgabe desselben Wählers vor einer anderen Allgemeinen Sprengelwahlkommission aus. 2. Für Wahllokale mit On-Line-Verbindung gilt: die Eintragung in die Wählerliste des Allgemeinen Wahlsprengels oder – bei Wahlkartenwählern aus einem Betriebswahlsprengel – in die Wählerliste des Betriebswahlsprengels und die in der Wählerliste vermerkte Ausstellung einer Wahlkarte sind zu überprüfen. Der Vorsitzende hat dem Wähler die Wahlkarte abzunehmen, sie zu öffnen und den darin befindlichen Stimmzettel und das Wahlkuvert zur Stimmabgabe auszuhändigen. Ist der Wähler trotz fehlender Wahlkarte oder fehlenden Stimmzettels zur Wahl zugelassen worden (§ 43 Abs. 5), so hat der Vorsitzende dem Wähler ein leeres Wahlkuvert und einen amtlichen Stimmzettel auszuhändigen. Die persönliche Stimmabgabe ist in der automationsunterstützt geführten Wählerliste festzuhalten und in das Abstimmungsverzeichnis einzutragen. Die von einer Allgemeinen Sprengelwahlkommission in der Wählerliste verzeichnete persönliche Stimmabgabe schließt die Stimmabgabe desselben Wählers vor einer anderen Allgemeinen Sprengelwahlkommission aus.Stimmabgabe im Postweg mittels Wahlkarte § 46. (1) Wahlberechtigte, denen eine Wahlkarte ausgestellt worden ist, können ihre Stimme im Postweg abgeben, indem sie die Wahlkarte samt Wahlkuvert, in das der Stimmzettel eingelegt ist, spätestens am letzten Wahltag aufgeben und diese bis spätestens am dritten Tag nach dem letzten Wahltag bei der Hauptwahlkommission einlangt. (2) Der Wahlberechtigte hat den der Wahlkarte beigelegten Stimmzettel unbeobachtet und unbeeinflußt auszufüllen und in das Wahlkuvert einzulegen. Das Wahlkuvert darf keinerlei Aufschriften oder sonstige Vermerke aufweisen oder mit solchen versehen werden, die auf die Identität des Wählers hinweisen. Er hat anschließend das Wahlkuvert in die Wahlkarte einzulegen und diese an die Hauptwahlkommission zu senden. (3) Die im Postweg übermittelten Stimmen sind ausschließlich von der Hauptwahlkommission auszuzählen. Einsendungen von Wahlkuverts, denen keine Wahlkarte beigefügt ist, sind ungeöffnet zu vernichten. Einsendungen von Wahlkarten von Wahlberechtigten, deren persönliche Stimmabgabe vor einer Allgemeinen Sprengelwahlkommission in der Wählerliste des Allgemeinen Wahlsprengels bzw. im Abstimmungsverzeichnis verzeichnet ist (§ 45 Abs. 5), sind ebenfalls von der Hauptwahlkommission ungeöffnet zu vernichten.Gültigkeit des amtlichen Stimmzettels § 47. (1) Der amtliche Stimmzettel ist gültig ausgefüllt, wenn aus dessen Kennzeichnung eindeutig zu erkennen ist, welche wahlwerbende Gruppe der Wähler wählen wollte. Dies ist insbesondere der Fall, wenn der Wähler in dem rechts neben der Bezeichnung der wahlwerbenden Gruppe hinzugefügten leeren Kreis ein liegendes Kreuz oder ein anderes Zeichen anbringt, aus dem eindeutig hervorgeht, daß er die in derselben Zeile angeführte wahlwerbende Gruppe wählen wollte. (2) Der Stimmzettel ist ungültig, wenn aus dem vom Wähler angebrachten Zeichen oder der sonstigen Kennzeichnung nicht eindeutig hervorgeht, welche wahlwerbende Gruppe er wählen wollte. Der Stimmzettel ist auch dann ungültig, wenn 1. ein anderer als der amtliche Stimmzettel zur Abgabe der Stimme verwendet wurde oder 2. der Stimmzettel durch Abreißen eines Teiles derart beschädigt wurde, daß nicht mehr eindeutig hervorgeht, welche wahlwerbende Gruppe der Wähler wählen wollte, oder 3. überhaupt keine wahlwerbende Gruppe angezeichnet wurde oder 4. zwei oder mehrere wahlwerbende Gruppen angezeichnet wurden. (3) Leere Wahlkuverts zählen als ungültige Stimmzettel. Enthält ein Wahlkuvert mehrere Stimmzettel, die auf verschiedene wahlwerbende Gruppen lauten, so zählen sie, wenn sich ihre Ungültigkeit nicht schon aus anderen Gründen ergibt, als ein ungültiger Stimmzettel. (4) Worte, Bemerkungen oder Zeichen, die auf dem amtlichen Stimmzettel außer zur Kennzeichnung der wahlwerbenden Gruppe angebracht wurden, beeinträchtigen seine Gültigkeit nicht, wenn sich hiedurch nicht einer der in Abs. 2 und 3 angeführten Ungültigkeitsgründe ergibt. Im Wahlkuvert befindliche Beilagen aller Art beeinträchtigen die Gültigkeit des amtlichen Stimmzettels nicht.Beurkundung des Wahlablaufs in den Wahlsprengeln § 48. (1) Unmittelbar nach Ablauf der für die Stimmabgabe am jeweiligen Wahltag festgesetzten Zeit und nachdem alle bis dahin im Wahllokal oder dem zugehörigen Warteraum erschienenen Wähler ihre Stimmen abgegeben haben, hat der Vorsitzende der Sprengelwahlkommission die Stimmabgabe für beendet zu erklären und das Wahllokal zu schließen. Im Wahllokal dürfen nur die Mitglieder und Ersatzmitglieder der Sprengelwahlkommission und die Wahlzeugen verbleiben. (2) Der Vorsitzende der Sprengelwahlkommission hat sodann an jedem Wahltag festzustellen: 1. die Zahl aller im Abstimmungsverzeichnis (§ 45 Abs. 4 oder 5) eingetragenen Wähler, 2. im Fall des Allgemeinen Wahlsprengels zusätzlich die Zahl der abgegebenen Wahlkarten. (3) Die Sprengelwahlkommission hat den Wahlvorgang für jeden Wahltag in einer Niederschrift zu beurkunden, die folgende Angaben zu enthalten hat: 1. die Bezeichnung des Wahlsprengels, des Wahllokals und des Wahltags, 2. die Namen der Mitglieder und Ersatzmitglieder der Sprengelwahlkommission, 3. die Zeit des Beginns und der Beendigung der Wahlhandlung, 4. die Feststellungen der Identität der Wähler gemäß § 43 Abs. 3 und 5, 5. die Entscheidungen der Sprengelwahlkommission über die Zulassung oder Nichtzulassung von Wählern gemäß § 44, 6. die sonstigen Verfügungen der Sprengelwahlkommission sowie außergewöhnliche Vorkommnisse während der Wahlhandlung, 7. die Feststellungen gemäß Abs. 2. (4) Die Niederschrift ist von den Mitgliedern der Sprengelwahlkommission zu unterschreiben. Verweigert ein Mitglied die Unterschrift, ist der Grund hierfür anzugeben und vom Vorsitzenden in der Niederschrift festzuhalten. Die Niederschrift des Wahltages ist in einem vom Vorsitzenden der Sprengelwahlkommission versiegelten Umschlag sicher bis zum Ende der Wahl aufzubewahren. Der Vorsitzende hat für die sichere Verwahrung der Wahlunterlagen, zB durch Hinterlegung bei einer Dienststelle der Polizei, der Gendarmerie oder eines Gemeindeamtes, zu sorgen. Die Wahlurne hat während des gesamten Wahlvorgangs versiegelt und ungeöffnet zu bleiben; ihre Einwurföffnung ist jeweils an den einzelnen Wahltagen nach Beendigung der Wahlzeit zu verschließen und zu versiegeln. Die Wahlurne ist gemeinsam mit den sonstigen Wahlunterlagen sicher zu verwahren. Bei Fortsetzung der Wahlhandlung ist jeweils zu kontrollieren, ob die Wahlurne ungeöffnet und unbeschädigt geblieben ist; allfällige Vorkommnisse sind in der Niederschrift festzuhalten. (5) Die automationsunterstützt geführte Wählerliste des Allgemeinen Wahlsprengels ist nach Abschluß der Wahlhandlung an jedem Wahltag durch entsprechende Datensicherheitsmaßnahmen zu sperren, sodaß keine Eintragungen mehr vorgenommen werden können. Während der Wahlhandlung ist zu gewährleisten, daß Eintragungen nur von den Allgemeinen Sprengelwahlkommissionen vorgenommen werden können.Weiterleitung der Wahlunterlagen § 49. (1) Nach Ende der Wahl im jeweiligen Wahlsprengel hat der Vorsitzende der Sprengelwahlkommission die ungeöffnete und versiegelte Wahlurne sowie nachstehende Wahlunterlagen unter sicherem Verschluß unverzüglich an die zuständige Zweigwahlkommission – im Falle des Allgemeinen Wahlsprengels an die Hauptwahlkommission – weiterzuleiten: 1. die Wahlniederschriften, 2. die Wählerliste und Abstimmungsverzeichnisse sowie gegebenenfalls die abgegebenen Wahlkarten. (2) Für Sprengelwahlkommissionen aus Wahllokalen ohne On-Line-Verbindung gilt: die Hauptwahlkommission hat die Abgleichung der in den gemäß Abs. 1 übermittelten Abstimmungsverzeichnissen verzeichneten Stimmabgaben mit den zugleich übermittelten Wahlkarten zu veranlassen und die Stimmabgaben unverzüglich in die Wählerliste zu übertragen. Die Hauptwahlkommission hat für die sichere Verwahrung der ungeöffneten Wahlurnen bis zum Ende des gesamten Wahlzeitraumes zu sorgen.Stimmenzählung in den Wahlkreisen § 50. (1) Die Zweigwahlkommission hat die von den Betriebssprengelwahlkommissionen übermittelten Wahlunterlagen unverzüglich auf ihre Vollständigkeit und Richtigkeit zu prüfen. Sie hat nach Ende des gesamten Wahlzeitraumes (Schließung des letzten Wahllokales im Kammerbereich) die Urnen zu öffnen. Sie hat die in jeder Urne enthaltenen Wahlkuverts zu zählen und mit den Abstimmungsverzeichnissen abzugleichen und den mutmaßlichen Grund für allfällige Differenzen festzuhalten, wobei dazu der Vorsitzende und die übrigen Mitglieder der Sprengelwahlkommissionen befragt werden können. Die Zweigwahlkommission hat die Wahlkuverts jeder Urne gut zu vermischen, zu öffnen, die Gültigkeit der Stimmzettel zu prüfen und festzustellen: 1. die Gesamtsumme der abgegebenen Stimmen, 2. die Summe der abgegebenen gültigen Stimmen, 3. die Summe der abgegebenen ungültigen Stimmen, 4. die auf die einzelnen Wahlvorschläge entfallende Stimmenanzahl. (2) Enthält eine Urne weniger als 50 Wahlkuverts, so sind diese mit den Wahlkuverts aus anderen Urnen zu vermischen und dann auszuzählen. (3) Auf Grund der Ergebnisse der Stimmenzählung nach Abs. 1 und 2 hat die Zweigwahlkommission das Wahlergebnis im Wahlkreis festzustellen. (4) In einer Niederschrift, die von den Mitgliedern der Zweigwahlkommission zu unterschreiben ist, sind die Wahlergebnisse in den Wahlsprengeln nach Abs. 1 sowie das Wahlergebnis im Wahlkreis insgesamt festzuhalten. Verweigert ein Mitglied der Zweigwahlkommission die Unterschrift, ist der Grund hierfür anzugeben und vom Vorsitzenden in der Niederschrift festzuhalten. (5) Schließlich hat die Zweigwahlkommission die Niederschrift und die übrigen Wahlunterlagen ihres Wahlkreises unter sicherem Verschluß der Hauptwahlkommission zu übermitteln.Stimmenzählung durch die Hauptwahlkommission § 51. Die Hauptwahlkommission hat die Stimmenzählung der im Allgemeinen Wahlsprengel persönlich abgegebenen Stimmen vorzunehmen. Für diese gilt § 50 mit der Maßgabe, daß die Auszählung der Stimmen nicht urnenweise zu erfolgen hat.Stimmenzählung der im Postweg abgegebenen Stimmen § 52. (1) Die während des Wahlzeitraumes bzw. bis zum Ablauf des dritten Tages nach dem letzten Wahltag bei der Hauptwahlkommission einlangenden Wahlkarten sind täglich zu zählen und, nach Eingangsdatum sortiert, sicher und ungeöffnet bis zur Stimmenauszählung zu verwahren. (2) Die Hauptwahlkommission hat hinsichtlich der im Postweg übermittelten Wahlkarten nach Ende des gesamten Wahlzeitraumes (Schließung des letzten Wahllokales im Kammerbereich): 1. die bis zu diesem Zeitpunkt eingelangten Wahlkarten zu zählen, die auf den Wahlkarten aufscheinenden Daten des Wählers und dessen Eintragung in der Wählerliste als Wahlkartenwähler festzustellen, 2. die Wahlkarten von Wählern ungeöffnet auszuscheiden, deren persönliche Stimmabgabe vor einer Allgemeinen Sprengelwahlkommission in der Wählerliste verzeichnet ist, 3. die Wahlkarten zu öffnen, die Stimmkuverts zu entnehmen, zu mischen, zu zählen und zu öffnen und die Stimmenzählung vorzunehmen. 50 Stimmkuverts sind nach der Zählung ungeöffnet bis zum dritten Tag nach dem letzten Wahltag zu verwahren und gemeinsam mit den bis zum Ablauf des dritten Tages noch einlangenden Wahlkarten zu mischen, zu öffnen und auszuzählen (Abs. 3). (3) Die nach dem Ende des gesamten Wahlzeitraumes bis einschließlich zum dritten Tag nach dem letzten Wahltag im Postweg übermittelten Wahlkarten sind von der Hauptwahlkommission nach Ablauf des dritten Tages nach dem letzten Wahltag auszuzählen. Für diese Stimmenzählung gilt Abs. 2 sinngemäß. (4) Verspätet einlangende Wahlkarten sind ungeöffnet auszuscheiden.Feststellung des vorläufigen und des endgültigen Wahlergebnisses § 53. (1) Die Hauptwahlkommission hat die von den Zweigwahlkommissionen übermittelten Abstimmungsergebnisse in den einzelnen Wahlkreisen auf ihre Vollständigkeit und Richtigkeit zu prüfen, allfällige ziffernmäßige Fehler zu korrigieren und mit ihrer Auszählung nach § 51 zu verknüpfen. (2) Auf Grund der Stimmenzählung nach Abs. 1 und der Stimmenzählung nach § 52 Abs. 2 hat die Hauptwahlkommission nach Ablauf des letzten Wahltages auf Grundlage der persönlich abgegebenen Stimmen und der bis zum Ende des gesamten Wahlzeitraumes im Postweg abgegebenen Stimmen das vorläufige Wahlergebnis festzustellen. (3) Nach Ablauf des dritten Tages nach dem letzten Wahltag hat die Hauptwahlkommission auf Grundlage des vorläufigen Wahlergebnisses und der Stimmenzählung nach § 52 Abs. 3 das endgültige Wahlergebnis festzustellen.Zuteilung der Mandate § 54. (1) Von der Hauptwahlkommission werden die Kammerratsmandate den gültigen Wahlvorschlägen nach den Grundsätzen der Verhältniswahl unter Anwendung des d\u0027Hondt\u0027schen Systems mittels der Wahlzahl zugeteilt. (2) Die Wahlzahl wird wie folgt errechnet: die Summen der für jeden Wahlvorschlag abgegebenen gültigen Stimmen werden, nach ihrer Größe geordnet, nebeneinandergeschrieben; unter jede dieser Summen wird ihre Hälfte, unter diese ihr Drittel, Viertel und nach Bedarf auch ihr Fünftel, Sechstel usw. geschrieben. Als Wahlzahl gilt, nach der Größe fallend, die sovielte der angeschriebenen Zahlen, als Kammerratsmandate zu vergeben sind. (3) Auf jeden Wahlvorschlag entfallen so viele Mandate, als die Wahlzahl in der Summe der für den Wahlvorschlag abgegebenen gültigen Stimmen enthalten ist. Wenn nach dieser Berechnung mehrere Wahlvorschläge auf ein Mandat den gleichen Anspruch haben, so entscheidet über die Zuteilung dieses Mandats das Los. (4) Den in den einzelnen Wahlvorschlägen angeführten Bewerbern werden, entsprechend ihrer Reihung, die auf den Wahlvorschlag entfallenden Mandate zugeteilt. Die Bewerber haben über Aufforderung der Hauptwahlkommission binnen drei Tagen zu erklären, ob sie das Mandat annehmen. Die auf einen Wahlvorschlag den gewählten Kammerräten folgenden Personen gelten als deren Ersatzpersonen.Einsprüche gegen ziffernmäßige Ermittlungen § 55. (1) Der zustellungsbevollmächtigte Vertreter einer wahlwerbenden Gruppe kann binnen drei Tagen nach Feststellung des endgültigen Wahlergebnisses gegen die ziffernmäßige Ermittlung des Wahlergebnisses und der Mandatszuteilung (§ 54 Abs. 1) schriftlich begründeten Einspruch an die Hauptwahlkommission erheben. In der Begründung des Einspruchs ist glaubhaft zu machen, warum und worin die ziffernmäßigen Ermittlungen gesetzwidrig sind. Der Einspruch ist abzuweisen, wenn 1. er keine Begründung enthält oder 2. die behauptete Gesetzwidrigkeit der Ermittlung nicht vorliegt. (2) Stellt die Hauptwahlkommission die Unrichtigkeit der Ermittlung fest, so hat sie das Wahlergebnis richtigzustellen.Kundmachung des Wahlergebnisses § 56. (1) Das Ergebnis der Wahl ist im Hauptwahlprotokoll festzuhalten und von der Hauptwahlkommission nach Ablauf der Einspruchsfrist, spätestens jedoch 14 Tage nach dem letzten Wahltag im „Amtsblatt zur Wiener Zeitung“ kundzumachen. (2) Der Wahlkommissär hat dafür Sorge zu tragen, daß das Hauptwahlprotokoll und die sonstigen Wahlakten bis zum Abschluß der Wahl der Vollversammlung der Arbeiterkammer aufbewahrt und dem gewählten Vorstand der Arbeiterkammer übergeben werden.Anfechtung der Wahl § 57. (1) Die Gültigkeit der Wahl kann innerhalb von 14 Tagen nach Kundmachung des Wahlergebnisses von jeder wahlwerbenden Gruppe, die Wahlvorschläge eingebracht hat, wegen behaupteter Rechtswidrigkeit des Wahlverfahrens beim Bundesminister für Arbeit, Gesundheit und Soziales angefochten werden. Der Anfechtung ist stattzugeben, wenn Bestimmungen des Wahlverfahrens verletzt wurden und hiedurch das Wahlergebnis beeinflußt werden konnte. (2) Gibt der Bundesminister für Arbeit, Gesundheit und Soziales der Anfechtung statt, so hat die Neuausschreibung der Wahl innerhalb von drei Monaten zu erfolgen, wobei der Wahltermin so festzulegen ist, daß die für eine ordnungsgemäße Durchführung der Wahl notwendigen Vorbereitungsarbeiten rechtzeitig abgeschlossen werden können, es sei denn, daß der Verfassungsgerichtshof in einem Verfahren gemäß Art. 141 B-VG der Anfechtung aufschiebende Wirkung zuerkannt hat.Fristenberechnung § 58. Der Beginn und der Lauf der in dieser Verordnung vorgesehenen Fristen wird durch Sonntage oder andere öffentliche Feiertage nicht behindert. Das Gleiche gilt für Samstage und den Karfreitag. Fällt das Ende einer Frist auf einen Samstag, einen Sonntag oder einen anderen öffentlichen Ruhetag, so haben die mit dem Wahlverfahren befaßten Behörden entsprechend vorzusorgen, daß ihnen die befristeten Handlungen auch an diesen Tagen zur Kenntnis gelangen können. Die Tage des Postenlaufs werden in die Frist eingerechnet.Kostenersatz § 59. Die Arbeiterkammern haben den Sozialversicherungsträgern und dem Arbeitsmarktservice die tatsächlichen Kosten der Wählererfassung gemäß §§ 20 und 21 zu ersetzen.Strafbestimmungen § 60. (1) Wer den ihm gemäß § 20 obliegenden Verpflichtungen trotz nachweislicher Aufforderung nicht oder nicht rechtzeitig nachkommt oder bewußt unwahre Angaben macht, begeht eine Verwaltungsübertretung und wird, wenn die Handlung nicht nach anderen Bestimmungen einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe bis zu 726 Euro bestraft. (2) Wer unbefugt amtliche Stimmzettel oder wer dem amtlichen Stimmzettel gleiche oder ähnliche Stimmzettel in Auftrag gibt, herstellt, vertreibt oder verteilt, begeht eine Verwaltungsübertretung und wird, wenn darin keine strenger zu bestrafende Handlung gelegen ist, von der Bezirksverwaltungsbehörde mit einer Geldstrafe bis zu 1 450 Euro bestraft. Hiebei können unbefugt hergestellte amtliche Stimmzettel oder Stimmzettel, die dem amtlichen Stimmzettel gleichen oder ähnlich sind, für verfallen erklärt werden, ohne Rücksicht darauf, wem sie gehören. (3) Der Strafe nach Abs. 2 unterliegt auch, wer unbefugt amtliche Stimmzettel, die zur Ausgabe für die Wahl bestimmt sind, auf irgendeine Weise kennzeichnet. (4) Wer entgegen § 45 Abs. 3 letzter Satz AKG entgeltlich oder unentgeltlich Daten an Datenverarbeitungsinstitute, Adreßbüros oder sonst an Dritte weitergibt, begeht eine Verwaltungsübertretung und ist, wenn die Handlung nicht nach anderen Bestimmungen einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit Geldstrafe bis zu 2 180 Euro zu bestrafen.Inkrafttreten § 61. (1) Die Verordnung des Bundesministers für Arbeit und Soziales über die Durchführung der Wahl der Vollversammlung der Kammern für Arbeiter und Angestellte, BGBl. Nr. 383/1993, tritt mit Ablauf des Tages der Kundmachung der gegenständlichen Verordnung außer Kraft. (2) Abweichend von § 1 Abs. 1 kann die Wahl des Wahljahres 1999 so terminisiert werden, daß sie bis spätestens 30. Juni 2000 abgeschlossen ist. (3) Die §§ 30 Abs. 3 sowie 60 Abs. 1, 2 und 4 in der Fassung der Verordnung BGBl. II Nr. 490/2001 treten mit 1. Jänner 2002 in Kraft.Anlage 1 (zu § 22 Abs. 2) Kammer für Arbeiter und Angestellte für .............................................................................................. Arbeiterkammerwahl ................................................................................................................................ Wahlkreis/Wahlsprengel: ........................................................./ .............................................................. Wählerliste Fortl. Zahl Familien- und Vorname (voll ausschreiben) Geburtsdatum Anmerkung Beschäftigungsort: .............................Anlage 2 (zu § 30 Abs. 1 Z 3) Kammer für Arbeiter und Angestellte für .............................................................................................. Arbeiterkammerwahl ................................................................................................................................ Erklärung als Wahlwerber/in Name: ............................................................... Wohnadresse: .............................................................. Geburtsdatum: ................................................. Sozialversicherungsnummer: ..................................... Staatsangehörigkeit: ........................................ Ich bestätige durch meine eigenhändige Unterschrift, daß ich am ............................................................. a) bei der Firma ....................................................................................................................................... in ................................................................................................................................................... in einem die Kammerzugehörigkeit begründenden Arbeits- oder Beschäftigungsverhältnis stand oder nicht länger als 52 Wochen (bzw. über 52 Wochen hinaus bei Bezug einer fortdauernden Leistung aus der Arbeitslosenversicherung) arbeitslos war, b) in den letzten 2 Jahren in Österreich insgesamt mindestens 6 Monate in einem Kammerzugehörigkeit begründeten Arbeits- oder Beschäftigungsverhältnis stand und daß c) kein Wahlausschließungsgrund im Sinne des § 22 Nationalrats-Wahlordnung 1992 vorliegt. Des weiteren erkläre ich, daß ich d) mit der Aufnahme in den Wahlvorschlag .............................................................................................. einverstanden bin und e) in keiner anderen Kammer für Arbeiter und Angestellte für die Arbeiterkammerwahl .......... kandidiere. ..................................................................... ………………..................................................... Ort und Datum der Ausfertigung eigenhändige UnterschriftAnlage 3 (zu § 30 Abs. 2) Kammer für Arbeiter und Angestellte für ............................................................................................. Arbeiterkammerwahl ............................................................................................................................... Unterstützungserklärung Name: .............................................................. Wohnadresse: ........................................................... Geburtsdatum: ................................................. Sozialversicherungsnummer: ................................... Ich bestätige durch meine eigenhändige Unterschrift, daß ich am .............................................................. bei der Firma ................................................................................................................................................ in .................................................................................................................................................................. in einem die Kammerzugehörigkeit begründenden Arbeits- oder Beschäftigungsverhältnis stand oder nicht länger als 52 Wochen (bzw. über 52 Wochen hinaus bei Bezug einer fortdauernden Leistung aus der Arbeitslosenversicherung) arbeitslos war. Ich erkläre, daß ich den Wahlvorschlag .................................................................................................. durch meine Unterschrift unterstütze. ............................................................... ............................................................... Ort und Datum der Ausfertigung eigenhändige UnterschriftAnlage 4 (zu § 40) Amtlicher Stimmzettel für die Wahl der Vollversammlung der Kammer für Arbeiter und Angestellte für ............................................................................................ am (von – bis) .................................................................................................... Liste Nr. Bezeichnung der wahlwerbenden Gruppe und allfällige Kurzbezeichung Für gewählte wahl-werbende Gruppe im Kreis einsetzen 1 2 3 4 5 usw.Anlage 5 (zu § 45 Abs. 4) Kammer für Arbeiter und Angestellte für .............................................................................................. Arbeiterkammerwahl ................................................................................................................................ (Wahlkreis ....................................................) Wahlsprengel: ................................................ Ort des Wahllokals: ............................................... Abstimmungsverzeichnis Fortl. Zahl Familien- und Vorname des Wählers (voll ausschreiben) Fortl. Zahl der Wählerliste Anmerkung",
  "parts": [
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_229_2945",
      "offset_ini": 229,
      "offset_end": 2945,
      "title": "Festlegung des Termins zur Wahl der Vollversammlung (Anordnung der Wahl)"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_2946_3282",
      "offset_ini": 2946,
      "offset_end": 3282,
      "title": "Zahl der Kammerräte"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_3283_4055",
      "offset_ini": 3283,
      "offset_end": 4055,
      "title": "Wahlbehörden"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_4056_5760",
      "offset_ini": 4056,
      "offset_end": 5760,
      "title": "Bildung der Hauptwahlkommission"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_5761_7480",
      "offset_ini": 5761,
      "offset_end": 7480,
      "title": "Aufgaben der Hauptwahlkommission"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_7481_8354",
      "offset_ini": 7481,
      "offset_end": 8354,
      "title": "Geschäftsführung der Hauptwahlkommission"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_8355_9506",
      "offset_ini": 8355,
      "offset_end": 9506,
      "title": "Bildung der Zweigwahlkommissionen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_9507_10443",
      "offset_ini": 9507,
      "offset_end": 10443,
      "title": "Aufgaben der Zweigwahlkommissionen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_10444_12034",
      "offset_ini": 10444,
      "offset_end": 12034,
      "title": "Bildung der Sprengelwahlkommissionen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_12035_12966",
      "offset_ini": 12035,
      "offset_end": 12966,
      "title": "Aufgaben der Sprengelwahlkommissionen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_12967_13458",
      "offset_ini": 12967,
      "offset_end": 13458,
      "title": "Bildung des Wahlbüros"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_13459_15452",
      "offset_ini": 13459,
      "offset_end": 15452,
      "title": "Aufgaben des Wahlbüros"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_15453_16825",
      "offset_ini": 15453,
      "offset_end": 16825,
      "title": "Pflichtenangelobung"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_16826_17791",
      "offset_ini": 16826,
      "offset_end": 17791,
      "title": "Geschäftsführung und Beschlußfassung der Kommissionen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_17792_18397",
      "offset_ini": 17792,
      "offset_end": 18397,
      "title": "Stellung und Entschädigung der Kommissionsmitglieder"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_18398_19805",
      "offset_ini": 18398,
      "offset_end": 19805,
      "title": "Vertrauenspersonen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_19806_20609",
      "offset_ini": 19806,
      "offset_end": 20609,
      "title": "Ausschreibung der Wahl"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_20610_22457",
      "offset_ini": 20610,
      "offset_end": 22457,
      "title": "Festlegung der Wahlkreise und Wahlsprengel"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_22458_23501",
      "offset_ini": 22458,
      "offset_end": 23501,
      "title": "Wahlberechtigung"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_23502_26525",
      "offset_ini": 23502,
      "offset_end": 26525,
      "title": "Erfassung der wahlberechtigten umlagepflichtigen Arbeitnehmer"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_26526_29473",
      "offset_ini": 26526,
      "offset_end": 29473,
      "title": "Erfassung der sonstigen Wahlberechtigten"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_29474_31493",
      "offset_ini": 29474,
      "offset_end": 31493,
      "title": "Erstellung der Wählerliste"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_31494_34014",
      "offset_ini": 31494,
      "offset_end": 34014,
      "title": "Auflage der Wählerliste und Einspruchsverfahren"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_34015_34645",
      "offset_ini": 34015,
      "offset_end": 34645,
      "title": ""
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_34646_35426",
      "offset_ini": 34646,
      "offset_end": 35426,
      "title": "Ausstellung einer Wahlkarte"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_35427_36637",
      "offset_ini": 35427,
      "offset_end": 36637,
      "title": "Form der Wahlkarte"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_36638_37373",
      "offset_ini": 36638,
      "offset_end": 37373,
      "title": "Ausstellung der Wahlkarte"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_37374_37888",
      "offset_ini": 37374,
      "offset_end": 37888,
      "title": "Vermerk der Ausstellung einer Wahlkarte"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_37889_38365",
      "offset_ini": 37889,
      "offset_end": 38365,
      "title": "Wählbarkeit"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_38366_40605",
      "offset_ini": 38366,
      "offset_end": 40605,
      "title": "Einbringung der Wahlvorschläge"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_40606_43476",
      "offset_ini": 40606,
      "offset_end": 43476,
      "title": "Prüfung der Wahlvorschläge"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_43477_44383",
      "offset_ini": 43477,
      "offset_end": 44383,
      "title": "Verlautbarung der Wahlvorschläge"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_44384_48081",
      "offset_ini": 44384,
      "offset_end": 48081,
      "title": "Bestimmung der Wahllokale und der Wahlzeit"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_48082_49667",
      "offset_ini": 48082,
      "offset_end": 49667,
      "title": "Ausstattung der Wahllokale"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_49668_49937",
      "offset_ini": 49668,
      "offset_end": 49937,
      "title": "Verbotszone"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_49938_50637",
      "offset_ini": 49938,
      "offset_end": 50637,
      "title": "Einrichtung der Wahlzellen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_50638_50771",
      "offset_ini": 50638,
      "offset_end": 50771,
      "title": "Anschlag der Wahlvorschläge"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_50772_51318",
      "offset_ini": 50772,
      "offset_end": 51318,
      "title": "Wahlzeugen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_51319_53881",
      "offset_ini": 51319,
      "offset_end": 53881,
      "title": "Durchführung der Wahl im Betriebswahlsprengel und im Allgemeinen Wahlsprengel"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_53882_55534",
      "offset_ini": 53882,
      "offset_end": 55534,
      "title": "Amtlicher Stimmzettel"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_55535_55818",
      "offset_ini": 55535,
      "offset_end": 55818,
      "title": "Teilnahme an der Wahl"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_55819_56446",
      "offset_ini": 55819,
      "offset_end": 56446,
      "title": "Ort der Wahl bei persönlicher Stimmabgabe"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_56447_58273",
      "offset_ini": 56447,
      "offset_end": 58273,
      "title": "Feststellung der Identität des Wählers"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_58274_59600",
      "offset_ini": 58274,
      "offset_end": 59600,
      "title": "Entscheidungsrecht der Sprengelwahlkommission"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_59601_63195",
      "offset_ini": 59601,
      "offset_end": 63195,
      "title": "Persönliche Ausübung des Wahlrechts"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_63196_64484",
      "offset_ini": 63196,
      "offset_end": 64484,
      "title": "Stimmabgabe im Postweg mittels Wahlkarte"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_64485_66241",
      "offset_ini": 64485,
      "offset_end": 66241,
      "title": "Gültigkeit des amtlichen Stimmzettels"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_66242_69128",
      "offset_ini": 66242,
      "offset_end": 69128,
      "title": "Beurkundung des Wahlablaufs in den Wahlsprengeln"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_69129_70098",
      "offset_ini": 69129,
      "offset_end": 70098,
      "title": "Weiterleitung der Wahlunterlagen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_70099_71889",
      "offset_ini": 70099,
      "offset_end": 71889,
      "title": "Stimmenzählung in den Wahlkreisen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_71890_72164",
      "offset_ini": 71890,
      "offset_end": 72164,
      "title": "Stimmenzählung durch die Hauptwahlkommission"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_72165_73766",
      "offset_ini": 72165,
      "offset_end": 73766,
      "title": "Stimmenzählung der im Postweg abgegebenen Stimmen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_73767_74651",
      "offset_ini": 73767,
      "offset_end": 74651,
      "title": "Feststellung des vorläufigen und des endgültigen Wahlergebnisses"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_74652_76007",
      "offset_ini": 74652,
      "offset_end": 76007,
      "title": "Zuteilung der Mandate"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_76008_76747",
      "offset_ini": 76008,
      "offset_end": 76747,
      "title": "Einsprüche gegen ziffernmäßige Ermittlungen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_76748_77257",
      "offset_ini": 76748,
      "offset_end": 77257,
      "title": "Kundmachung des Wahlergebnisses"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_77258_78183",
      "offset_ini": 77258,
      "offset_end": 78183,
      "title": "Anfechtung der Wahl"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_78184_78724",
      "offset_ini": 78184,
      "offset_end": 78724,
      "title": "Fristenberechnung"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_78725_78904",
      "offset_ini": 78725,
      "offset_end": 78904,
      "title": "Kostenersatz"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_78905_80384",
      "offset_ini": 78905,
      "offset_end": 80384,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_80385_80945",
      "offset_ini": 80385,
      "offset_end": 80945,
      "title": "Inkrafttreten"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_80946_81537",
      "offset_ini": 80946,
      "offset_end": 81537,
      "title": ""
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_81538_83625",
      "offset_ini": 81538,
      "offset_end": 83625,
      "title": ""
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_83626_85277",
      "offset_ini": 83626,
      "offset_end": 85277,
      "title": "Unterstützungserklärung"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_85278_85748",
      "offset_ini": 85278,
      "offset_end": 85748,
      "title": "Amtlicher Stimmzettel"
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_85749_86379",
      "offset_ini": 85749,
      "offset_end": 86379,
      "title": ""
    },
    {
      "@id": "72fa3570-890d-47f2-b92d-d91da422e9ca#offset_0_228",
      "offset_ini": 0,
      "offset_end": 228
    }
  ]
}