{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/73eba4b1-b994-4f36-88b2-aeb5632735fd",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Montenegro)"
    },
    "hasAuthority": "BGBl. III Nr. 51/2011",
    "id_local": "20007233",
    "first_date_entry_in_force": "2011-05-31",
    "version_date": "2011-05-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20007233\u0026FassungVom\u003d2011-06-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/73eba4b1-b994-4f36-88b2-aeb5632735fd/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/73eba4b1-b994-4f36-88b2-aeb5632735fd/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 42226,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluss des gegenständlichen Staatsvertrages wird gemäß Art. 50 Abs. 1 Z 1 B-VG genehmigt. Ratifikationstext Die Notifikationen gemäß Art. 38 des Abkommens wurden am 28. Jänner bzw. am 23. März 2011 vorgenommen; das Abkommen tritt gemäß seinem Art. 38 mit 1. Juni 2011 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und Montenegro, von dem Wunsche geleitet, die gegenseitigen Beziehungen zwischen den beiden Staaten auf dem Gebiet der sozialen Sicherheit zu regeln, sind übereingekommen, folgendes Abkommen zu schließen:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Rechtsvorschriften“ die Gesetze, Verordnungen, Satzungen und sonstige allgemein rechtsetzende Akte, die sich auf die in Artikel 2 Absatz 1 bezeichneten Zweige der sozialen Sicherheit beziehen; 2. „zuständige Behörde“ in Bezug auf die Republik Österreich die Bundesminister, die mit der Anwendung der in Artikel 2 Absatz 1 Ziffer 1 angeführten Rechtsvorschriften betraut sind, in Bezug auf Montenegro die Ministerien, die mit der Anwendung der in Artikel 2 Absatz 1 Ziffer 2 angeführten Rechtsvorschriften betraut sind; 3. „Träger“ die Einrichtung oder Behörde, der die Durchführung der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; 4. „zuständiger Träger“ den Träger, bei dem eine Person im Zeitpunkt des Antrages auf Leistung versichert ist oder gegen den sie einen Anspruch auf Leistungen hat oder noch hätte, wenn sie sich im Gebiet des Vertragsstaates, in dem sie zuletzt versichert war, aufhalten würde; 5. „Wohnort“ den Ort des gewöhnlichen Aufenthaltes; 6. „Aufenthalt“ den vorübergehenden Aufenthalt; 7. „Familienangehöriger“ einen Familienangehörigen nach den Rechtsvorschriften des Vertragsstaates, in dem der Träger, zu dessen Lasten die Leistungen zu gewähren sind, seinen Sitz hat; 8. „Versicherungszeiten“ Beitragszeiten und gleichgestellte Zeiten, die nach den Rechtsvorschriften der beiden Vertragsstaaten als solche gelten; 9. „Geldleistung“, „Rente“ oder „Pension“ eine Geldleistung, Rente oder Pension einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge und Zulagen sowie Kapitalabfindungen und Zahlungen, die als Beitragserstattungen geleistet werden. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den Rechtsvorschriften der beiden Vertragsstaaten zukommt.Artikel 2 Sachlicher Geltungsbereich (1) Dieses Abkommen bezieht sich 1. auf die österreichischen Rechtsvorschriften über a) die Krankenversicherung, b) die Unfallversicherung, c) die Pensionsversicherung mit Ausnahme der Sonderversicherung für das Notariat, d) das Arbeitslosengeld; 2. auf die montenegrinischen Rechtsvorschriften über a) die Krankenversicherung, den Gesundheitsschutz und die Mutterschaft, b) die Pensions- und Invalidenversicherung, c) das Arbeitslosengeld. (2) Dieses Abkommen bezieht sich auch auf alle Rechtsvorschriften, welche die in Absatz 1 bezeichneten Rechtsvorschriften zusammenfassen, ändern oder ergänzen.Artikel 3 Persönlicher Geltungsbereich Dieses Abkommen gilt a) für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; b) für andere Personen, soweit diese ihre Rechte von den im Buchstaben a bezeichneten Personen ableiten.Artikel 4 Gleichbehandlung (1) Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen, soweit dieses Abkommen nichts anderes bestimmt, dessen Staatsangehörigen die Staatsangehörigen des anderen Vertragsstaates gleich. (2) Absatz 1 berührt nicht a) die Rechtsvorschriften betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung im Bereich der sozialen Sicherheit; b) Versicherungslastregelungen in zwischenstaatlichen Verträgen der Vertragsstaaten mit anderen Staaten; c) die Rechtsvorschriften betreffend die Versicherung der bei einer amtlichen Vertretung eines der beiden Vertragsstaaten in Drittstaaten oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen. (3) Absatz 1 gilt hinsichtlich der österreichischen Rechtsvorschriften über die Berücksichtigung von Kriegsdienstzeiten oder diesen gleichgestellten Zeiten nur für montenegrinische Staatsangehörige, die unmittelbar vor dem 13. März 1938 die österreichische Staatsangehörigkeit besaßen.Artikel 5 Leistungstransfer (1) Pensionen, Renten und andere Geldleistungen mit Ausnahme der Leistungen bei Arbeitslosigkeit, auf die nach den Rechtsvorschriften eines Vertragsstaates Anspruch besteht, dürfen nicht deshalb gekürzt, geändert, zum Ruhen gebracht, entzogen oder beschlagnahmt werden, weil der Berechtigte im Gebiet des anderen Vertragsstaates wohnt. (2) Absatz 1 bezieht sich nicht a) auf die Ausgleichszulage nach den österreichischen Rechtsvorschriften. b) auf den Mindestpensionsbetrag nach den montenegrinischen RechtsvorschriftenABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 6 Allgemeine Regelung (1) Die Versicherungspflicht einer Person richtet sich, soweit die Artikel 7 und 8 nichts anderes bestimmen, nach den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet die Erwerbstätigkeit ausgeübt wird, und zwar auch dann, wenn sich der Wohnort des Dienstnehmers oder der Sitz des Dienstgebers im Gebiet des anderen Vertragsstaates befindet. (2) Für Beamte und ihnen gleichgestellte Personen gelten die Rechtsvorschriften des Vertragsstaates, bei dessen Verwaltung sie beschäftigt sind.Artikel 7 Besondere Regelungen (1) Wird ein Dienstnehmer von einem Unternehmen mit Sitz im Gebiet eines der Vertragsstaaten in das Gebiet des anderen Vertragsstaates entsendet, so sind bis zum Ende des 24. Kalendermonates nach dieser Entsendung die Rechtsvorschriften des ersten Vertragsstaates weiter anzuwenden, als wäre er noch in dessen Gebiet beschäftigt. (2) Wird ein Dienstnehmer eines Luftfahrtunternehmens mit dem Sitz im Gebiet eines Vertragsstaates aus dessen Gebiet in das Gebiet des anderen Vertragsstaates entsendet, so sind die Rechtsvorschriften des ersten Vertragsstaates weiter anzuwenden, als wäre er noch in dessen Gebiet beschäftigt. (3) Die Besatzung eines Seeschiffes sowie andere gewöhnlich auf einem Seeschiff beschäftigte Personen unterliegen den Rechtsvorschriften des Vertragsstaates, dessen Flagge das Schiff führt. Diese Regelung gilt nicht für Personen wie Hafenarbeiter, die im Hafen an Bord gehen und auf dem Schiff Arbeiten verrichten. (4) Eine Person, die gewöhnlich in einem Vertragsstaat selbstständig erwerbstätig ist und die eine ähnliche Tätigkeit im anderen Vertragsstaat ausübt, unterliegt weiterhin den Rechtsvorschriften des ersten Vertragsstaates, sofern die voraussichtliche Dauer dieser Tätigkeit 24 Kalendermonate nicht überschreitet.Artikel 8 Diplomatisches und konsularisches Hilfspersonal (1) Für Mitglieder der diplomatischen Vertretungen oder konsularischen Dienststellen, die nicht Beamte oder ihnen gleichgestellte Personen sind, und private Hausangestellte im Dienst von Mitgliedern dieser Vertretungen oder Dienststellen, die in das Gebiet des anderen Vertragsstaates entsendet werden, gelten die Rechtsvorschriften des Vertragsstaates, aus dem sie entsendet werden. (2) Für die in Absatz 1 bezeichneten Dienstnehmer, die nicht entsendet sind, gelten die Rechtsvorschriften des Vertragsstaates, in dessen Gebiet sie beschäftigt sind. Soweit sie montenegrinische Staatsangehörige sind, können sie jedoch binnen drei Monaten nach Beginn der Beschäftigung die Anwendung der montenegrinischen Rechtsvorschriften wählen.Artikel 9 Ausnahmen (1) Auf gemeinsamen Antrag des Dienstnehmers und seines Dienstgebers oder auf Antrag des Selbständigen können die zuständigen Behörden der beiden Vertragsstaaten einvernehmlich Ausnahmen von den Artikeln 6 bis 8 vereinbaren, wobei auf die Art und die Umstände der Erwerbstätigkeit Bedacht zu nehmen ist. (2) Gelten für einen Erwerbstätigen nach Absatz 1 die Rechtsvorschriften des einen Vertragsstaates, obwohl er die Erwerbstätigkeit im Gebiet des anderen Vertragsstaates ausübt, so sind die Rechtsvorschriften so anzuwenden, als ob er diese Erwerbstätigkeit im Gebiet des ersten Vertragsstaates ausüben würde.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Krankheit und Mutterschaft Artikel 10 Zusammenrechnung der Versicherungszeiten Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese, soweit erforderlich, für den Erwerb eines Leistungsanspruches und die Dauer der Leistungsgewährung zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Artikel 11 Sachleistungen (1) Eine Person, welche die nach den Rechtsvorschriften eines Vertragsstaates für den Leistungsanspruch erforderlichen Voraussetzungen erfüllt und a) die im Gebiet des anderen Vertragsstaates wohnt oder b) deren Zustand während eines Aufenthaltes im Gebiet des anderen Vertragsstaates unverzüglich Leistungen erfordert und sich die Person nicht zum Zwecke der Inanspruchnahme einer ärztlichen Betreuung in den anderen Vertragsstaat begeben hat, oder c) die vom zuständigen Träger die Genehmigung erhält, sich in das Gebiet des anderen Vertragsstaates zu begeben, um dort eine ihrem Zustand angemessene Behandlung zu erhalten, hat Anspruch auf Sachleistungen zu Lasten des zuständigen Trägers vom Träger des Wohn- oder Aufenthaltsortes nach den für diesen Träger geltenden Rechtsvorschriften, als ob sie bei diesem versichert wäre. (2) Im Falle des Absatzes 1 hängt die Gewährung von Körperersatzstücken, größeren Hilfsmitteln und anderen Sachleistungen von erheblicher Bedeutung davon ab, dass der zuständige Träger hiezu seine Zustimmung gibt, es sei denn, dass die Gewährung der Leistung nicht aufgeschoben werden kann, ohne das Leben oder die Gesundheit der betreffenden Person ernsthaft zu gefährden oder dass nach Artikel 15 Absatz 2 eine Kostenerstattung durch Pauschalzahlungen erfolgt. (3) Die Absätze 1 und 2 sind auf Familienangehörige entsprechend anzuwenden. (4) Absatz 1 Buchstaben b und c gelten in Bezug auf die Behandlung durch freiberuflich tätige Ärzte, Zahnärzte und Dentisten nur hinsichtlich folgender Personen: a) Personen, die sich in Ausübung ihrer Beschäftigung oder Erwerbstätigkeit im anderen Vertragsstaat aufhalten, sowie die sie begleitenden Familienangehörigen; b) Personen, die ihre im anderen Vertragsstaat wohnende Familie besuchen; c) Personen, die sich aus anderen Gründen im anderen Vertragsstaat aufhalten, wenn ihnen eine ambulante Behandlung für Rechnung des für ihren Aufenthaltsort in Betracht kommenden Trägers gewährt wurde.Artikel 12 Geldleistungen (1) In den Fällen des Artikels 11 sind die Geldleistungen vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften zu gewähren. (2) Hängt nach den Rechtsvorschriften eines Vertragsstaates die Höhe der Geldleistungen von der Zahl der Familienangehörigen ab, so berücksichtigt der zuständige Träger auch die Familienangehörigen, die im Gebiet des anderen Vertragsstaates wohnen.Artikel 13 Pensionsbezieher (1) Für eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten zum Bezug einer Pension berechtigt ist, gelten ausschließlich die Rechtsvorschriften des Vertragsstaates, in dessen Gebiet sie wohnt. (2) Für eine Person, die nach den Rechtsvorschriften eines Vertragsstaates zum Bezug einer Pension berechtigt ist und im Gebiet des anderen Vertragsstaates wohnt, gelten die Rechtsvorschriften dieses Vertragsstaates, als ob sie zum Bezug einer Pension nach den Rechtsvorschriften dieses Vertragsstaates berechtigt wäre. (3) Die Absätze 1 und 2 gelten entsprechend für Pensionswerber.Artikel 14 Träger des Aufenthalts- oder Wohnortes In den Fällen des Artikels 11 Absatz 1 und des Artikels 13 Absatz 2 werden die Leistungen gewährt a) in der Republik Österreich von der für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden Gebietskrankenkasse, b) in Montenegro von der für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden Organisationseinheit des Fonds für Krankenversicherung.Artikel 15 Kostenerstattung (1) Der zuständige Träger erstattet dem Träger, der die Sachleistungen gewährt hat, die nach Artikel 11 und Artikel 13 Absatz 2 aufgewendeten Beträge mit Ausnahme der Verwaltungskosten. (2) Die Verbindungsstellen der beiden Vertragsstaaten können zur verwaltungsmäßigen Vereinfachung vereinbaren, dass für bestimmte Gruppen von Fällen anstelle von Einzelabrechnungen der Aufwendungen Pauschalzahlungen treten. (3) In den Fällen des Artikels 13 Absatz 2 ist der Ersatz der Aufwendungen für Anspruchsberechtigte aus der österreichischen Pensionsversicherung aus den beim Hauptverband der österreichischen Sozialversicherungsträger einlangenden Beiträgen zur Krankenversicherung der Pensionisten zu leisten.Kapitel 2 Arbeitsunfälle und Berufskrankheiten Artikel 16 Sachleistungen (1) Eine Person, die wegen eines Arbeitsunfalles oder einer Berufskrankheit Anspruch auf Sachleistungen nach den Rechtsvorschriften eines Vertragsstaates hat und die sich im Gebiet des anderen Vertragsstaates aufhält oder dort wohnt, hat Anspruch auf Sachleistungen zu Lasten des zuständigen Trägers vom Träger ihres Aufenthalts- oder Wohnortes nach den für diesen Träger geltenden Rechtsvorschriften, als ob sie bei diesem versichert wäre. Artikel 11 Absatz 2 gilt entsprechend. (2) In den Fällen des Absatzes 1 werden die Sachleistungen gewährt a) in der Republik Österreich von der für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden Gebietskrankenkasse, b) in Montenegro von der für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden Organisationseinheit des Fonds für Krankenversicherung. (3) Anstelle des in Absatz 2 genannten österreichischen Trägers kann ein Träger der Unfallversicherung die Leistung erbringen. (4) Für die Erstattung der nach Absatz 1 entstandenen Kosten gilt Artikel 15 entsprechend.Artikel 17 Berufskrankheiten (1) Hängt die Gewährung der Leistungen für eine Berufskrankheit nach den Rechtsvorschriften eines Vertragsstaates davon ab, dass die Krankheit zum ersten Mal im Gebiet dieses Vertragsstaates ärztlich festgestellt worden ist, so gilt diese Bedingung als erfüllt, wenn die betreffende Krankheit zum ersten Mal im Gebiet des anderen Vertragsstaates festgestellt worden ist. (2) Sehen die Rechtsvorschriften eines Vertragsstaates vor, dass Leistungen für eine Berufskrankheit nur gewährt werden, wenn die Tätigkeit, welche die Krankheit verursachen kann, während einer Mindestdauer ausgeübt wurde, so berücksichtigt der zuständige Träger dieses Vertragsstaates, soweit erforderlich, die Zeiten der Ausübung einer solchen Tätigkeit, während derer die Rechtsvorschriften des anderen Vertragsstaates galten.Artikel 18 Entschädigung von Berufskrankheiten (1) Wäre eine Berufskrankheit nach den Rechtsvorschriften beider Vertragsstaaten zu entschädigen, so sind Leistungen nur nach den Rechtsvorschriften des Vertragsstaates zu gewähren, in dessen Gebiet zuletzt eine Beschäftigung ausgeübt wurde, die geeignet ist, eine solche Berufskrankheit zu verursachen. (2) Bezog oder bezieht eine Person, die sich eine Berufskrankheit zugezogen hat, Leistungen zu Lasten eines Trägers eines Vertragsstaates und beansprucht sie, nachdem sie auch eine Tätigkeit nach den Rechtsvorschriften des anderen Vertragsstaates ausgeübt hat, welche eine Berufskrankheit verursachen kann, wegen Verschlimmerung Leistungen von einem Träger des anderen Vertragsstaates, so trägt der Träger des ersten Vertragsstaates weiterhin die Kosten der Leistungen ohne Berücksichtigung der Verschlimmerung nach den für ihn geltenden Rechtsvorschriften. Der zuständige Träger des zweiten Vertragsstaates gewährt eine Leistung in der Höhe des Unterschiedsbetrages zwischen der nach der Verschlimmerung geschuldeten Leistung und der Leistung, die vor der Verschlimmerung nach den für ihn geltenden Rechtsvorschriften geschuldet worden wäre, wenn die Krankheit nach diesen Rechtsvorschriften eingetreten wäre.Kapitel 3 Alter, Invalidität und Tod (Pensionen) Artikel 19 Zusammenrechnung der Versicherungszeiten (1) Hängt nach den Rechtsvorschriften eines Vertragsstaates der Erwerb, die Aufrechterhaltung oder das Wiederaufleben eines Leistungsanspruches von der Zurücklegung von Versicherungszeiten ab, so hat der zuständige Träger dieses Vertragsstaates, soweit erforderlich, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten, soweit sie nicht auf dieselbe Zeit entfallen. (2) Hängt nach den Rechtsvorschriften eines Vertragsstaates die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. (3) Verlängern nach den Rechtsvorschriften eines Vertragsstaates Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den Rechtsvorschriften des anderen Vertragsstaates. (4) Die in Tagen ausgedrückten montenegrinischen Versicherungszeiten hat der österreichische Träger in Monate umzurechnen, wobei 30 Tage einem Monat entsprechen; Resttage gelten hiebei als ein ganzer Monat.Artikel 20 Versicherungszeiten unter einem Jahr (1) Erreichen die Versicherungszeiten, die nach den Rechtsvorschriften eines Vertragsstaates zu berücksichtigen sind, insgesamt nicht zwölf Monate für die Berechnung der Leistung, so wird nach diesen Rechtsvorschriften keine Leistung gewährt. Dies gilt nicht, wenn nach diesen Rechtsvorschriften ein Leistungsanspruch allein auf Grund dieser Versicherungszeiten besteht. (2) Die in Absatz 1 erster Satz genannten Versicherungszeiten sind von dem Träger des anderen Vertragsstaates für den Erwerb, die Aufrechterhaltung und das Wiederaufleben eines Leistungsanspruches sowie dessen Ausmaß so zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten.Artikel 21 Feststellung der Leistungen (1) Besteht nach den Rechtsvorschriften eines Vertragsstaates auch ohne Anwendung des Artikels 19 ein Leistungsanspruch, so hat der zuständige Träger dieses Vertragsstaates die Leistung ausschließlich auf Grund der nach diesen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den Rechtsvorschriften eines Vertragsstaates nur unter Anwendung des Artikels 19 ein Leistungsanspruch, so hat der zuständige Träger dieses Vertragsstaates die Leistung nach Artikel 22 oder Artikel 23 festzustellen.Artikel 22 Berechnung von österreichischen Teilleistungen Im Falle des Artikels 21 Absatz 2 hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und unter Berücksichtigung der folgenden Bestimmungen festzustellen: 1. Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. 2. Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. 3. Ziffer 1 gilt nicht a) hinsichtlich von Leistungen aus einer Höherversicherung; b) hinsichtlich von einkommensabhängigen Leistungen oder Leistungsteilen zur Sicherstellung eines Mindesteinkommens.Artikel 23 Berechnung von montenegrinischen Teilleistungen (1) Im Falle des Artikels 21 Absatz 2 hat der zuständige montenegrinische Träger die Leistung auf folgende Weise festzustellen: a) Er berechnet den theoretischen Leistungsbetrag, der zustehen würde, wenn die gesamten für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten nach den montenegrinischen Rechtsvorschriften zurückgelegt worden wären. b) Auf Grund des so berechneten Betrags wird der Leistungsbetrag im Verhältnis zwischen den ausschließlich nach den montenegrinischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und den gesamten für die Berechnung der Leistung berücksichtigten Versicherungszeiten festgestellt. (2) Bei der Berechnung der Höhe des Leistungsbetrags berücksichtigt der zuständige montenegrinische Träger das Erwerbseinkommen, die Beitragsgrundlage beziehungsweise die Bemessungsgrundlage, die sich ausschließlich aus den nach den montenegrinischen Rechtsvorschriften erworbenen Versicherungszeiten ergeben.Kapitel 4 Arbeitslosigkeit Artikel 24 Zusammenrechnung der Versicherungszeiten (1) Nach den Rechtsvorschriften eines Vertragsstaates zurückgelegte Versicherungszeiten sind für den Anspruch auf Leistungen bei Arbeitslosigkeit nach den Rechtsvorschriften des anderen Vertragsstaates zu berücksichtigen. (2) Die Anwendung des Absatzes 1 setzt voraus, dass der Arbeitslose in dem Vertragsstaat, in dem er den Anspruch auf eine Leistung bei Arbeitslosigkeit geltend macht, in den letzten zwölf Monaten vor Beantragung dieser Leistung insgesamt in Bezug auf Österreich mindestens 26 Wochen beziehungsweise in Bezug auf Montenegro sechs Monate ohne Verletzung der Vorschriften über die Beschäftigung von Ausländern versichert war. (3) Die in Absatz 2 festgelegte Voraussetzung der Mindestbeschäftigungszeit von 26 Wochen beziehungsweise sechs Monaten gilt nicht für Arbeitslose, deren Beschäftigung für längere Zeit in Aussicht genommen war, jedoch früher als nach 26 Wochen beziehungsweise sechs Monaten ohne ihr Verschulden geendet hat, oder welche die Staatsangehörigkeit des Vertragsstaates besitzen, in dem sie die Leistung beantragen. In Bezug auf Österreich stehen den österreichischen Staatsangehörigen die Staatsangehörigen eines anderen Staates, für den der EG-rechtliche Grundsatz der Freizügigkeit gilt, gleich.Artikel 25 Bezugsdauer Die Bezugsdauer wird um die Zeit gemindert, in der der Arbeitslose im anderen Vertragsstaat innerhalb der letzten zwölf Monate vor dem Tag der Antragstellung bereits eine Leistung bei Arbeitslosigkeit bezogen hat.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 26 Aufgaben der zuständigen Behörden, Rechts- und Amtshilfe (1) Die zuständigen Behörden werden die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung regeln. (2) Die zuständigen Behörden der beiden Vertragsstaaten unterrichten einander a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen; b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften. (3) Bei der Anwendung dieses Abkommens haben die Behörden, Verbindungsstellen und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist kostenlos. (4) Die Behörden, Verbindungsstellen und Träger der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (5) Die Behörden, Verbindungsstellen und Träger eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstige Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefasst sind. (6) Ärztliche Untersuchungen, die in Durchführung der Rechtsvorschriften nur eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten oder dort wohnen, werden auf Ersuchen des zuständigen Trägers zu seinen Lasten vom Träger des Aufenthalts- oder Wohnortes veranlasst. Werden ärztliche Untersuchungen in Durchführung der Rechtsvorschriften der beiden Vertragsstaaten durchgeführt, werden sie vom Träger des Aufenthalts- oder Wohnortes der betreffenden Person zu seinen Lasten veranlasst. (7) Für die gerichtliche Rechtshilfe gelten die jeweiligen auf die Rechtshilfe in bürgerlichen Rechtssachen anwendbaren Bestimmungen.Artikel 27 Verbindungsstellen Die zuständigen Behörden haben in der Vereinbarung nach Artikel 26 Absatz 1 zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 28 Befreiung von Steuern und Beglaubigungen (1) Jede in den Vorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern oder Gebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, wird auf die entsprechenden Schriftstücke und Urkunden erstreckt, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden, Dokumente und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 29 Einreichung von Schriftstücken (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einer Verbindungsstelle, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einer Verbindungsstelle einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften des einen Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, dass die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Behörde, einer Verbindungsstelle, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 übermittelt die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel entweder unmittelbar oder durch Vermittlung der Verbindungsstellen der Vertragsstaaten unverzüglich an die entsprechende zuständige Stelle des anderen Vertragsstaates.Artikel 30 Zahlungsverkehr (1) Die nach diesem Abkommen leistungspflichtigen Träger können Leistungen an Berechtigte im anderen Vertragsstaat mit befreiender Wirkung in der für sie innerstaatlich maßgebenden Währung oder in einer anderen konvertierbaren Währung erbringen. (2) Die in diesem Abkommen vorgesehenen Erstattungen haben in der Währung des Vertragsstaates zu erfolgen, in dem der Träger, der die Leistungen gewährt hat, seinen Sitz hat.Artikel 31 Vollstreckungsverfahren (1) Die vollstreckbaren Entscheidungen der Gerichte sowie die vollstreckbaren Bescheide und Rückstandsausweise (Urkunden) der Träger oder der Behörden eines Vertragsstaates über Beiträge und sonstige Forderungen aus der sozialen Sicherheit werden im anderen Vertragsstaat anerkannt. (2) Die Anerkennung darf nur versagt werden, wenn sie der öffentlichen Ordnung des Vertragsstaates widerspricht, in dem die Entscheidung oder die Urkunde anerkannt werden soll. (3) Die nach Absatz 1 anerkannten vollstreckbaren Entscheidungen und Urkunden werden im anderen Vertragsstaat vollstreckt. Das Vollstreckungsverfahren richtet sich nach den Rechtsvorschriften, die in dem Vertragsstaat, in dessen Gebiet vollstreckt werden soll, für die Vollstreckung der in diesem Vertragsstaat erlassenen entsprechenden Entscheidungen und Urkunden gelten. Die Ausfertigung der Entscheidung oder der Urkunde muss mit der Bestätigung ihrer Vollstreckbarkeit (Vollstreckungsklausel) versehen sein.Artikel 32 Verrechnung von Vorschüssen (1) Hat ein Träger eines Vertragsstaates einen Vorschuss gezahlt, so kann die auf denselben Zeitraum entfallende Nachzahlung einer entsprechenden Leistung, auf die nach den Rechtsvorschriften des anderen Vertragsstaates Anspruch besteht, einbehalten werden. (2) Hat ein Träger des einen Vertragsstaates für eine Zeit, für die ein Träger des anderen Vertragsstaates nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag bis zur Höhe des nachzuzahlenden Betrages als Vorschuss im Sinne des Absatzes 1. (3) Hat ein Träger der Sozialhilfe eines Vertragsstaates eine Leistung der Sozialhilfe während eines Zeitraumes gewährt, für den nachträglich nach den Rechtsvorschriften des anderen Vertragsstaates Anspruch auf Geldleistungen entsteht, so behält der zuständige Träger dieses Vertragsstaates auf Ersuchen und für Rechnung des Trägers der Sozialhilfe die auf den gleichen Zeitraum entfallenden Nachzahlungen bis zur Höhe der gezahlten Leistungen der Sozialhilfe ein, als ob es sich um eine vom Träger der Sozialhilfe des letzteren Vertragsstaates gezahlte Leistung der Sozialhilfe handeln würde.Artikel 33 Schadenersatz (1) Hat eine Person, die nach den Rechtsvorschriften eines Vertragsstaates Leistungen für einen Schaden zu erhalten hat, der im Gebiet des anderen Vertragsstaates eingetreten ist, nach dessen Vorschriften gegen einen Dritten Anspruch auf Ersatz des Schadens, so geht der Ersatzanspruch auf den Träger des ersten Vertragsstaates nach den für ihn geltenden Rechtsvorschriften über. (2) Stehen Ersatzansprüche hinsichtlich gleichartiger Leistungen aus demselben Schadensfall sowohl einem Träger des einen Vertragsstaates als auch einem Träger des anderen Vertragsstaates zu, so kann der Dritte die nach Absatz 1 auf die beiden Träger übergegangenen Ansprüche mit befreiender Wirkung durch Zahlung an den einen oder anderen Träger befriedigen. Im Innenverhältnis sind die Träger anteilig im Verhältnis der von Ihnen zu erbringenden Leistungen ausgleichspflichtig.Artikel 34 Datenschutz 1. Soweit auf Grund dieses Abkommens nach Maßgabe des innerstaatlichen Rechts personenbezogene Daten übermittelt werden, gelten die nachfolgenden Bestimmungen unter Beachtung der sonstigen für jeden Vertragsstaat geltenden Vorschriften: a) Die Daten dürfen für die Durchführung dieses Abkommens und der Rechtsvorschriften, auf die es sich bezieht, an die danach im Empfängerstaat zuständigen Stellen übermittelt werden. Die zuständige empfangende Stelle darf sie nur für diese Zwecke verwenden. Eine Weiterübermittlung im Empfängerstaat an andere Stellen ist im Rahmen des innerstaatlichen Rechts des Empfängerstaates zulässig, wenn dies Zwecken der sozialen Sicherheit einschließlich damit zusammenhängender gerichtlicher Verfahren dient. Auch im Falle einer Offenlegung von Informationen im Rahmen eines Gerichtsverfahrens oder einer Gerichtsentscheidung darf die Vertraulichkeit personenbezogener Daten nur durchbrochen werden, soweit dies zur Wahrung überwiegender berechtigter Interessen einer anderen Person oder überwiegender öffentlicher Interessen notwendig ist. b) Werden personenbezogene Daten auf Grund dieses Abkommens oder der Vereinbarung zu seiner Durchführung zwischen den zuständigen Behörden, Trägern und sonstigen in Betracht kommenden Stellen der beiden Vertragsstaaten in welcher Form auch immer übermittelt, so sind sie ebenso geheim zu halten wie die auf Grund des innerstaatlichen Rechts dieses Staates beschafften Informationen gleicher Art. Diese Verpflichtungen gelten für alle mit der Erfüllung von Aufgaben im Sinne dieses Abkommens betrauten Personen und auch gegenüber solchen, die selbst zur Verschwiegenheit verpflichtet sind. c) Die empfangende Stelle unterrichtet die übermittelnde Stelle auf Ersuchen in Einzelfällen über die Verwendung der übermittelten Daten und über die dadurch erzielten Ergebnisse. d) Die übermittelnde Stelle ist verpflichtet, auf die Richtigkeit der zu übermittelnden Daten sowie auf die Erforderlichkeit und Verhältnismäßigkeit in Bezug auf den mit der Übermittlung verfolgten Zweck zu achten. Dabei sind die nach dem jeweiligen innerstaatlichem Recht geltenden Übermittlungsverbote zu beachten. Erweist sich, dass unrichtige Daten oder Daten, die nach dem innerstaatlichen Recht des übermittelnden Staates nicht hätten übermittelt werden dürfen, übermittelt worden sind, so ist dies der empfangenden Stelle unverzüglich mitzuteilen. Sie ist verpflichtet, umgehend die Berichtigung oder Löschung vorzunehmen. Hat die empfangende Stelle Grund zur Annahme, dass übermittelte Daten unrichtig sind oder zu löschen wären, so unterrichtet sie die übermittelnde Stelle unverzüglich hierüber. e) Dem Betroffenen, der seine Identität in geeigneter Form nachweist, ist auf seinen Antrag von der für die Verarbeitung verantwortlichen Stelle ohne unzumutbare Verzögerung in allgemein verständlicher Form über die zu seiner Person übermittelten beziehungsweise verarbeiteten Informationen, deren Herkunft, allfällige Empfänger oder Empfängerkategorien, den vorgesehenen Verwendungszweck, sowie die Rechtsgrundlage der Übermittlung beziehungsweise Verarbeitung Auskunft zu erteilen. Darüber hinaus hat der Betroffene das Recht auf Richtigstellung unrichtiger Daten und Löschung unzulässigerweise verwendeter Daten. Die näheren Einzelheiten des Verfahrens zur Durchsetzung dieser Rechte richten sich nach innerstaatlichem Recht. f) Die Vertragsstaaten stellen sicher, dass der Betroffene sich im Falle der Verletzung seiner Datenschutzrechte mit einer wirksamen Beschwerde an ein Gericht oder eine andere unabhängige Behörde wenden kann und dass ihm ein Schadenersatzanspruch oder eine Abhilfe anderer Art zusteht. g) Die Vertragsstaaten haften nach Maßgabe ihres innerstaatlichen Rechts für Schäden, die ein Betroffener als Folge der Verarbeitung von nach diesem Abkommen übermittelten personenbezogenen Daten im jeweiligen Vertragsstaat erlitten hat. h) Hat eine Stelle des einen Vertragsstaates personenbezogene Daten auf Grund dieses Abkommens übermittelt, kann die empfangende Stelle des anderen Vertragsstaates sich im Rahmen ihrer Haftung nach Maßgabe des innerstaatlichen Rechts gegenüber dem Geschädigten zu ihrer Entlastung nicht darauf berufen, dass die übermittelten Daten unrichtig gewesen sind. Leistet die empfangende Stelle Schadenersatz wegen eines Schadens, der durch die Verwendung von unrichtig übermittelten Daten verursacht wurde, so erstattet die übermittelnde Stelle der empfangenden Stelle auf deren Ersuchen den Gesamtbetrag des geleisteten Ersatzes. i) Übermittelte personenbezogene Daten sind zu löschen, wenn sich deren Unrichtigkeit ergibt, deren Beschaffung oder Übermittlung nicht rechtmäßig erfolgte, rechtmäßig übermittelte Daten gemäß dem Recht des übermittelnden Staates zu einem späteren Zeitpunkt zu löschen sind oder sie zu dem Zweck, zu dem sie übermittelt worden sind, nicht mehr erforderlich sind und kein Grund zu der Annahme besteht, dass durch die Löschung schutzwürdige Interessen des Betroffenen im Bereich der sozialen Sicherheit beeinträchtigt werden. j) Die übermittelnde und die empfangende Stelle sind verpflichtet, Anlass, Inhalt, Zeitpunkt und Empfangsstelle beziehungsweise Sendestelle in Bezug auf die Übermittlung beziehungsweise den Empfang personenbezogener Daten festzuhalten. Übermittlungen im Online-Verfahren sind automationsunterstützt zu protokollieren. Die Protokolldaten sind mindestens drei Jahre aufzubewahren und dürfen ausschließlich zur Kontrolle der Einhaltung der maßgeblichen Datenschutzvorschriften verwendet werden. k) Die übermittelnde und die empfangende Stelle sind verpflichtet, personenbezogene Daten, die übermittelt werden, wirksam gegen zufällige oder unbefugte Zerstörung, zufälligen Verlust, unbefugten Zugang, unbefugte oder zufällige Veränderung und unbefugte Bekanntgabe zu schützen. l) Alle personenbezogene Daten, die im Rahmen dieses Abkommens von einem Vertragsstaat dem anderen Vertragsstaat übermittelt werden, sollen vertraulich behandelt und nur für die Durchführung dieses Abkommens angewendet werden, es sei denn, dass ihre Offenlegung auf Grund des innerstaatlichen Rechts eines der Vertragsstaaten erforderlich ist. 2. Die Bestimmungen des Absatzes 1 gelten für Betriebs- und Geschäftsgeheimnisse entsprechend.Artikel 35 Streitbeilegung Streitigkeiten zwischen den Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens sollen durch die zuständigen Behörden der Vertragsstaaten beigelegt werden.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 36 Übergangsbestimmungen (1) Dieses Abkommen begründet keinen Anspruch auf Leistungen für die Zeit vor seinem In-Kraft-Treten. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen werden auch Versicherungszeiten berücksichtigt, die nach den Rechtsvorschriften eines Vertragsstaates vor In-Kraft-Treten dieses Abkommens zurückgelegt worden sind. (3) Vorbehaltlich des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem In-Kraft-Treten eingetreten sind, soweit nicht früher festgestellte Ansprüche durch Kapitalzahlungen abgegolten worden sind. (4) Leistungen, die vor dem In-Kraft-Treten dieses Abkommens festgestellt wurden, sind nicht neu festzustellen. (5) Wird ein Antrag auf Leistungen binnen zwei Jahren nach dem In-Kraft-Treten dieses Abkommens eingebracht, so sind die Leistungen vom In-Kraft-Treten dieses Abkommens an zu gewähren, ohne dass der betreffenden Person Ausschluss- oder Verjährungsfristen entgegengehalten werden können.Artikel 37 Versicherungslastregelungen (1) Die Träger in der Republik Österreich übernehmen alle Anwartschaften und Ansprüche von Personen, die am 1. Jänner 1956 österreichische Staatsangehörige waren oder die nach den österreichischen Rechtsvorschriften für den Bereich der Sozialversicherung als Volksdeutsche anerkannt werden, vorausgesetzt, dass sich die betreffenden Personen am 1. Jänner 1956 im Gebiet der Republik Österreich nicht nur vorübergehend aufgehalten haben, soweit diese Anwartschaften und Ansprüche auf Grund der vor dem 1. Jänner 1956 in der ehemaligen jugoslawischen Sozialversicherung (Pensions- oder Invaliditätsversicherung) zurückgelegten Versicherungszeiten entstanden sind. (2) Die Träger in Montenegro übernehmen alle Anwartschaften und Ansprüche von montenegrinischen Staatsangehörigen, die als jugoslawische Staatsangehörige am 1. Jänner 1956 ihren Wohnort im Gebiet des ehemaligen Jugoslawien hatten, soweit diese Anwartschaften und Ansprüche auf Grund der vor dem 1. Jänner 1956 in der österreichischen Sozialversicherung (Pensions- oder Unfallversicherung) zurückgelegten Versicherungszeiten entstanden sind. (3) Sind Leistungsansprüche zu übernehmen, so gelten die allgemeinen Voraussetzungen für die entsprechenden Leistungen als erfüllt. Hiebei sind für die Bemessung der Leistungen die den übernommenen Leistungsansprüchen zugrunde liegenden Versicherungszeiten heranzuziehen. Erreichen diese Zeiten nicht das Ausmaß der für die entsprechenden Pensionen erforderlichen Wartezeit, so sind der Leistungsbemessung Zeiten im Ausmaß dieser Wartezeit zugrunde zu legen. (4) Für die Berücksichtigung der Anwartschaften und Ansprüche in Leistungen der österreichischen Pensions- oder Unfallversicherung sind die Rechtsvorschriften des österreichischen Bundesgesetzes vom 22. November 1961 über Leistungsansprüche und Anwartschaften in der Pensions-(Renten-)Versicherung und Unfallversicherung auf Grund von Beschäftigungen im Ausland anzuwenden.Artikel 38 In-Kraft-Treten Dieses Abkommen ist zu ratifizieren und tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem zwischen den Vertragsstaaten auf diplomatischem Weg die letzte der beiden Noten ausgetauscht werden, die bescheinigen, dass alle für das In-Kraft-Treten dieses Abkommens erforderlichen Voraussetzungen vorliegen.Artikel 39 Außer-Kraft-Treten (1) Mit In-Kraft-Treten dieses Abkommens zwischen der Republik Österreich und Montenegro ist im Verhältnis zwischen den beiden Vertragsstaaten das Abkommen zwischen der Republik Österreich und der Bundesrepublik Jugoslawien über soziale Sicherheit1, unterzeichnet am 5. Juni 1998 in Belgrad, nicht mehr anzuwenden. (2) Die Bestimmungen des Abkommens vom 5. Juni 1998 gelten für noch nicht abgeschlossene Verfahren und für erworbene Ansprüche weiter. _____________________________ 1 Kundgemacht in BGBl. III Nr. 100/2002 idF BGBl. III Nr. 124/2007 und BGBl. III Nr. 22/2009.Artikel 40 Geltungsdauer und Kündigung (1) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten zum Ende eines Kalenderjahres schriftlich auf diplomatischem Weg kündigen. (2) Im Falle der Kündigung dieses Abkommens gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter. ZU URKUND DESSEN haben die Bevollmächtigten dieses Abkommen unterzeichnet und mit Siegeln versehen. GESCHEHEN zu Podgorica, am 1. Juni 2010 in zwei Urschriften in deutscher und montenegrinischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_595_2500",
      "offset_ini": 595,
      "offset_end": 2500,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_2501_3137",
      "offset_ini": 2501,
      "offset_end": 3137,
      "title": "Sachlicher Geltungsbereich"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_3138_3403",
      "offset_ini": 3138,
      "offset_end": 3403,
      "title": "Persönlicher Geltungsbereich"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_3404_4453",
      "offset_ini": 3404,
      "offset_end": 4453,
      "title": "Gleichbehandlung"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_4454_5001",
      "offset_ini": 4454,
      "offset_end": 5001,
      "title": "Leistungstransfer"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_5002_5593",
      "offset_ini": 5002,
      "offset_end": 5593,
      "title": "Allgemeine Regelung"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_5594_6875",
      "offset_ini": 5594,
      "offset_end": 6875,
      "title": "Besondere Regelungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_6876_7665",
      "offset_ini": 6876,
      "offset_end": 7665,
      "title": "Diplomatisches und konsularisches Hilfspersonal"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_7666_8296",
      "offset_ini": 7666,
      "offset_end": 8296,
      "title": "Ausnahmen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_8297_8697",
      "offset_ini": 8297,
      "offset_end": 8697,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_8698_10691",
      "offset_ini": 8698,
      "offset_end": 10691,
      "title": "Sachleistungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_10692_11105",
      "offset_ini": 10692,
      "offset_end": 11105,
      "title": "Geldleistungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_11106_11726",
      "offset_ini": 11106,
      "offset_end": 11726,
      "title": "Pensionsbezieher"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_11727_12173",
      "offset_ini": 11727,
      "offset_end": 12173,
      "title": "Träger des Aufenthalts- oder Wohnortes"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_12174_12905",
      "offset_ini": 12174,
      "offset_end": 12905,
      "title": "Kostenerstattung"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_12906_14042",
      "offset_ini": 12906,
      "offset_end": 14042,
      "title": "Sachleistungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_14043_14871",
      "offset_ini": 14043,
      "offset_end": 14871,
      "title": "Berufskrankheiten"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_14872_16132",
      "offset_ini": 14872,
      "offset_end": 16132,
      "title": "Entschädigung von Berufskrankheiten"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_16133_17861",
      "offset_ini": 16133,
      "offset_end": 17861,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_17862_18617",
      "offset_ini": 17862,
      "offset_end": 18617,
      "title": "Versicherungszeiten unter einem Jahr"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_18618_19191",
      "offset_ini": 18618,
      "offset_end": 19191,
      "title": "Feststellung der Leistungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_19192_20583",
      "offset_ini": 19192,
      "offset_end": 20583,
      "title": "Berechnung von österreichischen Teilleistungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_20584_21610",
      "offset_ini": 20584,
      "offset_end": 21610,
      "title": "Berechnung von montenegrinischen Teilleistungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_21611_22926",
      "offset_ini": 21611,
      "offset_end": 22926,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_22927_23162",
      "offset_ini": 22927,
      "offset_end": 23162,
      "title": "Bezugsdauer"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_23163_25015",
      "offset_ini": 23163,
      "offset_end": 25015,
      "title": "Aufgaben der zuständigen Behörden, Rechts- und Amtshilfe"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_25016_25330",
      "offset_ini": 25016,
      "offset_end": 25330,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_25331_25908",
      "offset_ini": 25331,
      "offset_end": 25908,
      "title": "Befreiung von Steuern und Beglaubigungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_25909_27577",
      "offset_ini": 25909,
      "offset_end": 27577,
      "title": "Einreichung von Schriftstücken"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_27578_28024",
      "offset_ini": 27578,
      "offset_end": 28024,
      "title": "Zahlungsverkehr"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_28025_29030",
      "offset_ini": 28025,
      "offset_end": 29030,
      "title": "Vollstreckungsverfahren"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_29031_30264",
      "offset_ini": 29031,
      "offset_end": 30264,
      "title": "Verrechnung von Vorschüssen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_30265_31148",
      "offset_ini": 30265,
      "offset_end": 31148,
      "title": "Schadenersatz"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_31149_37430",
      "offset_ini": 31149,
      "offset_end": 37430,
      "title": "Datenschutz"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_37431_37627",
      "offset_ini": 37431,
      "offset_end": 37627,
      "title": "Streitbeilegung"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_37628_38671",
      "offset_ini": 37628,
      "offset_end": 38671,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_38672_40645",
      "offset_ini": 38672,
      "offset_end": 40645,
      "title": "Versicherungslastregelungen"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_40646_41002",
      "offset_ini": 40646,
      "offset_end": 41002,
      "title": "In-Kraft-Treten"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_41003_41605",
      "offset_ini": 41003,
      "offset_end": 41605,
      "title": "Außer-Kraft-Treten"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_41606_42226",
      "offset_ini": 41606,
      "offset_end": 42226,
      "title": "Geltungsdauer und Kündigung"
    },
    {
      "@id": "73eba4b1-b994-4f36-88b2-aeb5632735fd#offset_0_594",
      "offset_ini": 0,
      "offset_end": 594
    }
  ]
}