{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/74be1139-7d72-4489-9963-f3e632b0158a",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Sicherheitsvertrauenspersonen"
    },
    "hasAuthority": "BGBl. Nr. 172/1996",
    "nick": [
      "SVP-VO"
    ],
    "id_local": "10009007",
    "first_date_entry_in_force": "1996-06-30",
    "version_date": "2015-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009007\u0026FassungVom\u003d2015-01-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/74be1139-7d72-4489-9963-f3e632b0158a/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/74be1139-7d72-4489-9963-f3e632b0158a/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 10526,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 10, 11 und 18 Z 3 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz - ASchG), BGBl. Nr. 450/1994, wird vom Bundesminister für Arbeit und Soziales sowie auf Grund des § 18 Z 3 ASchG in Verbindung mit § 132 Abs. 3 Z 6 ASchG wird hinsichtlich jener Betriebe und Tätigkeiten, die der Gewerbeordnung 1994 unterliegen, vom Bundesminister für Arbeit und Soziales im Einvernehmen mit dem Bundesminister für wirtschaftliche Angelegenheiten verordnet:Mindestanzahl der Sicherheitsvertrauenspersonen § 1. (1) Es muß mindestens die in der Anlage angeführte Anzahl von Sicherheitsvertrauenspersonen bestellt werden. (2) Die Mindestanzahl der Sicherheitsvertrauenspersonen richtet sich nach der Arbeitnehmerzahl. (3) Für die Ermittlung der Arbeitnehmerzahl ist bei der Bestellung von Sicherheitsvertrauenspersonen gemäß § 10 Abs. 2 und 3 ASchG auf den Betrieb abzustellen, für den die Belegschaftsorgane gewählt wurden. (4) Für die Ermittlung der Arbeitnehmerzahl ist bei der Bestellung von Sicherheitsvertrauenspersonen gemäß § 10 Abs. 4 ASchG auf die Arbeitsstätte abzustellen. Mehrere auf einem Betriebsgelände gelegene oder sonst im räumlichen Zusammenhang stehende Gebäude eines Arbeitgebers/einer Arbeitgeberin zählen zusammen als eine Arbeitsstätte. Die auf Baustellen und auswärtigen Arbeitsstellen beschäftigten Arbeitnehmer/innen sind einzurechnen.Betriebe mit mehreren Arbeitsstätten § 2. Umfaßt ein Betrieb, für den Belegschaftsorgane bestehen, mehrere Arbeitsstätten, gilt folgendes: 1. Die Anzahl der im Betrieb bestellten Sicherheitsvertrauenspersonen muß mindestens der in der Anlage angeführten Mindestanzahl entsprechen. 2. Für jede Arbeitsstätte des Betriebes, in der mehr als 50 Arbeitnehmer/innen beschäftigt werden, ist mindestens eine Sicherheitsvertrauensperson zu bestellen. 3. Die gesonderte Bestellung nach Z 2 hat auch zu erfolgen, wenn sich auf Grund der Zahl der Arbeitsstätten insgesamt für den Betrieb eine höhere Anzahl an Sicherheitsvertrauenspersonen ergibt, als der Mindestanzahl nach der Anlage entspricht. 4. Eine Sicherheitsvertrauensperson, die für eine Arbeitsstätte mit mehr als 50 Arbeitnehmer/innen bestellt ist, kann zusätzlich noch die Betreuung von Arbeitsstätten übernehmen, in denen bis zu 50 Arbeitnehmer/innen beschäftigt werden.Saisonbetriebe § 3. (1) Bei der Berechnung der Mindestanzahl der Sicherheitsvertrauenspersonen in Saisonbetrieben ist auf die durchschnittliche Arbeitnehmerzahl während jener drei Monate des der Bestellung vorangegangenen Kalenderjahres abzustellen, in denen der höchste Beschäftigtenstand bestand. (2) Für eine Neubestellung oder Nachbesetzung außerhalb der Saison gilt abweichend von § 6 und § 7 eine Frist von drei Monaten.Auswahl und Qualifikation § 4. (1) Bei der Auswahl der Sicherheitsvertrauenspersonen ist nach Möglichkeit auf eine angemessene Vertretung der betrieblichen Bereiche (zB Produktion und Verwaltung) und der regionalen Bereiche (zB Filialen) sowie auf eine dem Beschäftigtenstand entsprechende Vertretung von Frauen und Männern zu achten. Bei mehrschichtiger Arbeitsweise ist darauf zu achten, daß nach Möglichkeit alle Schichten entsprechend betreut werden können. (2) Als Sicherheitsvertrauenspersonen dürfen nur Arbeitnehmer/innen bestellt werden, die die für ihre Aufgaben notwendigen persönlichen und fachlichen Voraussetzungen erfüllen. Die notwendigen fachlichen Voraussetzungen sind erfüllt, wenn eine Sicherheitsvertrauensperson eine Ausbildung auf dem Gebiet des Arbeitnehmerschutzes im Ausmaß von mindestens 24 Unterrichtseinheiten absolviert hat. Eine Unterrichtseinheit muß mindestens 50 Minuten umfassen. (2a) Die notwendigen fachlichen Voraussetzungen sind auch erfüllt, wenn eine Sicherheitsvertrauensperson eine Fachausbildung für Sicherheitsfachkräfte (§ 74 ASchG) oder eine arbeitsmedizinische Ausbildung (§ 79 Abs. 2 ASchG) erfolgreich absolviert hat. (3) Sicherheitsvertrauenspersonen, die vor ihrer Bestellung keine Ausbildung nach Abs. 2 absolviert haben, ist innerhalb des ersten Jahrs der Funktionsperiode Gelegenheit zu geben, die für ihre Tätigkeit erforderlichen Fachkenntnisse durch eine solche Ausbildung zu erwerben. (4) Abs. 3 gilt auch für Betriebsratsmitglieder, die gemäß § 10 Abs. 2 Z 2 ASchG die Aufgaben einer Sicherheitsvertrauensperson übernehmen.Wirkungsbereich § 5. (1) Sind für einen Betrieb oder für eine Arbeitsstätte mehr als zwei Sicherheitsvertrauenspersonen zu bestellen, kann eine Aufteilung des Wirkungsbereiches erfolgen. Wird der Wirkungsbereich nicht aufgeteilt, sind alle Sicherheitsvertrauenspersonen für den gesamten Betrieb bzw. die gesamte Arbeitsstätte zuständig. (2) Bei der Aufteilung des Wirkungsbereiches der Sicherheitsvertrauenspersonen ist auf die organisatorischen, regionalen und fachlichen Gegebenheiten Bedacht zu nehmen. (3) Die Aufteilung des Wirkungsbereiches bedarf der Zustimmung der vorgesehenen Sicherheitsvertrauenspersonen und der zuständigen Belegschaftsorgane. In Arbeitsstätten ohne Belegschaftsorgane bedarf die Aufteilung des Wirkungsbereiches der Zustimmung der vorgesehenen Sicherheitsvertrauenspersonen und der Arbeitnehmer/innen. In der schriftlichen Information der Arbeitnehmer/innen über die beabsichtigte Bestellung gemäß § 10 Abs. 4 Z 2 ASchG ist auch der vorgesehene Wirkungsbereich anzugeben. (4) Abs. 3 gilt sinngemäß für die Mitbetreuung weiterer Arbeitsstätten im Sinne des § 2 Z 4.Frist für die Bestellung § 6. Die Bestellung von Sicherheitsvertrauenspersonen hat binnen acht Wochen nach Ablauf der vorangegangenen Funktionsperiode zu erfolgen.Nachbesetzung und betriebliche Änderungen § 7. (1) Wenn während der Funktionsperiode eine Sicherheitsvertrauensperson vorzeitig abberufen wird, die Funktion zurücklegt oder wenn ihr Arbeitsverhältnis beendet wird, hat binnen acht Wochen eine Nachbesetzung zu erfolgen. Gleiches gilt, wenn eine Sicherheitsvertrauensperson mehr als acht Wochen lang an der Ausübung ihrer Aufgaben verhindert ist. (2) Die Nachbesetzung gemäß Abs. 1 hat für den Wirkungsbereich der ausgeschiedenen Sicherheitsvertrauensperson zu erfolgen. Die Nachbesetzung hat für den Rest der Funktionsperiode der übrigen Sicherheitsvertrauenspersonen zu erfolgen. (3) Wenn alle für eine Arbeitsstätte bzw. einen Betrieb bestellten Sicherheitsvertrauenspersonen während der Funktionsperiode vorzeitig abberufen werden, ihre Funktion zurücklegen oder ihr Arbeitsverhältnis beendet wird, hat eine Neubestellung gemäß § 10 ASchG zu erfolgen. (4) Wurden Sicherheitsvertrauenspersonen für eine Arbeitsstätte ohne Belegschaftsorgane gemäß § 10 Abs. 4 ASchG bestellt und werden während ihrer Funktionsperiode Belegschaftsorgane gewählt, so hat eine Neubestellung gemäß § 10 Abs. 2 ASchG zu erfolgen, wenn es die zuständigen Belegschaftsorgane verlangen.Vorsitzende § 8. (1) Wurden für eine Arbeitsstätte bzw. einen Betrieb mehrere Sicherheitsvertrauenspersonen bestellt, so können diese aus ihrem Kreis einen Vorsitzenden/eine Vorsitzende wählen. (2) Der/die Vorsitzende hat die Aufgabe, für die Zusammenarbeit der Sicherheitsvertrauenspersonen und für die Weitergabe von Informationen zu sorgen und vertritt die Sicherheitsvertrauenspersonen gegenüber den Arbeitgeber/innen und den Behörden.Meldung und Information § 9. (1) Die Mitteilung an das Arbeitsinspektorat gemäß § 10 Abs. 8 ASchG hat zu enthalten: 1. Namen der Sicherheitsvertrauenspersonen, 2. Wirkungsbereich und Dienstort der einzelnen Sicherheitsvertrauenspersonen, 3. Beginn und Ende der Funktionsperiode, 4. Angaben über die Bestellung von Vorsitzenden (§ 8), 5. Unterschrift des Arbeitgebers/der Arbeitgeberin oder der sonst für die Einhaltung der Arbeitnehmerschutzvorschriften verantwortlichen Person und 6. bei Bestellung gemäß § 10 Abs. 2 oder 3 ASchG auch die Unterschrift eines Vertreters/einer Vertreterin der zuständigen Belegschaftsorgane. (2) Außer im Fall einer Nachbesetzung (§ 7 Abs. 1) hat die Mitteilung auch Angaben über die Arbeitnehmerzahl zu enthalten. (3) Alle im Wirkungsbereich der Sicherheitsvertrauensperson beschäftigten Arbeitnehmer/innen sind über die Bestellung der Sicherheitsvertrauensperson zu informieren. Die Information hat die in Abs. 1 vorgesehenen Angaben zu enthalten. Diese Information kann auch durch einen Aushang der Mitteilung an das Arbeitsinspektorat an einer für alle Arbeitnehmer/innen leicht zugänglichen Stelle erfolgen.Schlußbestimmungen § 10. (1) Bei Arbeitnehmer/innen, die vor dem 1. Juli 1996 eine Ausbildung auf dem Gebiet des Arbeitnehmerschutzes im Ausmaß von mindestens 24 Unterrichtseinheiten zu jeweils mindestens 50 Minuten absolviert haben, ist davon auszugehen, daß sie die notwendigen fachlichen Voraussetzungen im Sinne des § 4 Abs. 2 erfüllen. (2) Für Sicherheitsvertrauenspersonen, die im Zeitraum zwischen 1. Juli 1995 und 30. Juni 1996 bestellt wurden, gilt § 4 Abs. 3 mit der Maßgabe, daß ihnen bis spätestens 30. Juni 1998 Gelegenheit zu geben ist, die für ihre Tätigkeit erforderlichen Fachkenntnisse durch eine Ausbildung zu erwerben. (3) Endet die Funktionsperiode der vor dem 1. Juli 1996 für einen Betrieb bzw. eine Arbeitsstätte bestellten Sicherheitsvertrauenspersonen zu unterschiedlichen Zeitpunkten, so hat eine generelle Neubestellung für den Betrieb bzw. für die Arbeitsstätte gemäß § 10 ASchG zu erfolgen 1. bei Ausscheiden einer Sicherheitsvertrauensperson im Sinne des § 7, oder 2. bei Ablauf der Funktionsperiode einer Sicherheitsvertrauensperson, 3. spätestens aber mit 1. Jänner 1997. (4) Soweit sich aus Abs. 1 und 2 nicht anderes ergibt, tritt diese Verordnung mit 1. Juli 1996 in Kraft. (5) Gemäß § 125 Abs. 8 ASchG wird festgestellt, daß der gemäß § 104 Z 3 ASchG als Bundesgesetz geltende § 3 der Verordnung über Einrichtungen in den Betrieben für die Durchführung des Arbeitnehmerschutzes, BGBl. Nr. 2/1984, in der Fassung BGBl. Nr. 450/1994, mit 30. Juni 1996 außer Kraft tritt. (6) § 4 Abs. 2a in der Fassung BGBl. II Nr. 324/2014 tritt mit 1. Jänner 2015 in Kraft.Anlage Mindestanzahl der Sicherheitsvertrauenspersonen Arbeitnehmerzahl Anzahl der von bis Sicherheitsvertrauenspersonen 11 50 1 51 100 2 101 300 3 301 500 4 501 700 5 701 900 6 901 1 400 7 1 401 2 200 8 2 201 3 000 9 3 001 3 800 10 3 801 4 600 11 4 601 5 400 12 5 401 6 200 13 6 201 7 000 14 7 001 7 800 15 7 801 8 600 16 8 601 9 400 17 9 401 10 200 18 Für je weitere 800 Arbeitnehmer/innen ist jeweils eine zusätzliche Sicherheitsvertrauensperson zu bestellen. Bruchteile von 800 werden für voll gerechnet.",
  "parts": [
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_541_1443",
      "offset_ini": 541,
      "offset_end": 1443,
      "title": "Mindestanzahl der Sicherheitsvertrauenspersonen"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_1444_2365",
      "offset_ini": 1444,
      "offset_end": 2365,
      "title": "Betriebe mit mehreren Arbeitsstätten"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_2366_2791",
      "offset_ini": 2366,
      "offset_end": 2791,
      "title": "Saisonbetriebe"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_2792_4374",
      "offset_ini": 2792,
      "offset_end": 4374,
      "title": "Auswahl und Qualifikation"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_4375_5468",
      "offset_ini": 4375,
      "offset_end": 5468,
      "title": "Wirkungsbereich"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_5469_5631",
      "offset_ini": 5469,
      "offset_end": 5631,
      "title": "Frist für die Bestellung"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_5632_6842",
      "offset_ini": 5632,
      "offset_end": 6842,
      "title": "Nachbesetzung und betriebliche Änderungen"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_6843_7281",
      "offset_ini": 6843,
      "offset_end": 7281,
      "title": "Vorsitzende"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_7282_8425",
      "offset_ini": 7282,
      "offset_end": 8425,
      "title": "Meldung und Information"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_8426_10018",
      "offset_ini": 8426,
      "offset_end": 10018,
      "title": "Schlußbestimmungen"
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_10019_10526",
      "offset_ini": 10019,
      "offset_end": 10526,
      "title": ""
    },
    {
      "@id": "74be1139-7d72-4489-9963-f3e632b0158a#offset_0_540",
      "offset_ini": 0,
      "offset_end": 540
    }
  ]
}