{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/753b31e4-4b45-47d4-ad52-cafe880823ad",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen über den Arbeitsschutz in Bergwerken"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20000652",
    "first_date_entry_in_force": "2000-05-27",
    "version_date": "2000-05-27",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20000652\u0026FassungVom\u003d2000-05-28",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/753b31e4-4b45-47d4-ad52-cafe880823ad/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/753b31e4-4b45-47d4-ad52-cafe880823ad/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 23812,
  "text": "Änderung BGBl. III Nr. 148/2013 (K – Geltungsbereich) BGBl. III Nr. 129/2014 (K – Geltungsbereich) BGBl. III Nr. 231/2017 (K – Geltungsbereich) BGBl. III Nr. 222/2019 (K – Geltungsbereich) BGBl. III Nr. 210/2020 (K – Geltungsbereich) Sprachen Englisch, Französisch Vertragsparteien *Albanien III 148/2013 *Armenien III 77/2000 *Belarus III 210/2020 *Belgien III 148/2013 *Bosnien-Herzegowina III 148/2013 *Botsuana III 77/2000 *Brasilien III 148/2013 *Deutschland III 77/2000 *Finnland III 77/2000 *Guinea III 231/2017 *Irland III 77/2000 *Libanon III 148/2013 *Luxemburg III 148/2013 *Marokko III 129/2014 *Mongolei III 231/2017 *Mosambik III 222/2019 *Norwegen III 77/2000 *Peru III 148/2013 *Philippinen III 77/2000 *Polen III 148/2013 *Portugal III 148/2013 *Russische F III 129/2014 *Sambia III 77/2000 *Schweden III 77/2000 *Simbabwe III 148/2013 *Slowakei III 77/2000 *Spanien III 77/2000 *Südafrika III 148/2013 *Tschechische R III 148/2013 *Türkei III 231/2017 *Ukraine III 148/2013 *Uruguay III 129/2014 *USA III 148/2013 Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluss des nachstehenden Staatsvertrages wird genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 B-VG durch Erlassung von Gesetzen zu erfüllen. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 28. Mai 1999 beim Generaldirektor des Internationalen Arbeitsamtes hinterlegt; das Übereinkommen tritt gemäß seinem Art. 18 Abs. 3 für Österreich mit 28. Mai 2000 in Kraft. Nach Mitteilungen des Generaldirektors des Internationalen Arbeitsamtes haben folgende weitere Staaten das Übereinkommen ratifiziert: Armenien, Botsuana, Deutschland, Finnland, Irland, Norwegen, Philippinen, Sambia, Schweden, Slowakei, Spanien. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 6. Juni 1995 zu ihrer zweiundachtzigsten Tagung zusammengetreten ist, verweist auf die einschlägigen internationalen Arbeitsübereinkommen und -empfehlungen, insbesondere auf das Übereinkommen über die Abschaffung der Zwangsarbeit 1), 1957; das Übereinkommen und die Empfehlung über den Strahlenschutz, 1960; das Übereinkommen und die Empfehlung über den Maschinenschutz, 1963; das Übereinkommen und die Empfehlung über Leistungen bei Arbeitsunfällen und Berufskrankheiten, 1964; das Übereinkommen und die Empfehlung über das Mindestalter (Untertagearbeiten), 1965; das Übereinkommen über die ärztliche Untersuchung Jugendlicher (Untertagearbeiten) 2), 1965; das Übereinkommen und die Empfehlung über die Arbeitsumwelt (Luftverunreinigung, Lärm und Vibrationen), 1977; das Übereinkommen und die Empfehlung über den Arbeitsschutz, 1981; das Übereinkommen und die Empfehlung über die betriebsärztlichen Dienste, 1985; das Übereinkommen und die Empfehlung über Asbest, 1986; das Übereinkommen und die Empfehlung über den Arbeitsschutz im Bauwesen, 1988; das Übereinkommen und die Empfehlung über chemische Stoffe, 1990, und das Übereinkommen und die Empfehlung über die Verhütung von industriellen Störfällen, 1993, ist der Auffassung, daß die Arbeitnehmer das Bedürfnis und das Recht haben, in bezug auf Arbeitsschutzmaßnahmen im Zusammenhang mit den Gefahren und Risiken, denen sie im Bergbau ausgesetzt sind, unterrichtet, ausgebildet und tatsächlich angehört und an deren Ausarbeitung und Durchführung beteiligt zu werden, erkennt an, daß es wünschenswert ist, Todesfälle, Verletzungen oder gesundheitliche Beeinträchtigungen unter Arbeitnehmern oder Teilen der Bevölkerung oder Umweltschäden infolge von Bergbautätigkeiten zu verhüten. verweist auf die Notwendigkeit der Zusammenarbeit zwischen der Internationalen Arbeitsorganisation, der Weltgesundheitsorganisation, der Internationalen Atomenergie-Organisation und anderen in Frage kommenden Institutionen und weist auf die einschlägigen, von diesen Organisationen veröffentlichten Übereinkünfte, Richtliniensammlungen, Regeln und Leitlinien hin, hat beschlossen, verschiedene Anträge anzunehmen betreffend den Arbeitsschutz in Bergwerken, eine Frage, die den vierten Gegenstand ihrer Tagesordnung bildet, und dabei bestimmt, daß diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 22. Juni 1995, das folgende Übereinkommen an, das als Übereinkommen über den Arbeitsschutz in Bergwerken, 1995, bezeichnet wird. _________________________ 1) Kundgemacht in BGBl. Nr. 81/1958 2) Kundgemacht in BGBl. Nr. 238/1972TEIL I. BEGRIFFSBESTIMMEN Artikel 1 (1) Im Sinne dieses Übereinkommens umfaßt der Ausdruck „Bergwerk“: a) übertägige oder untertägige Stätten, an denen insbesondere die folgenden Tätigkeiten stattfinden: i) das Aufsuchen von Mineralien, ausgenommen Öl und Gas, das mit mechanischen Eingriffen in den Boden verbunden ist; ii) die Gewinnung von Mineralien, ausgenommen Öl und Gas; iii) die Aufbereitung, einschließlich des Brechens, der Zerkleinerung, der Anreicherung oder des Waschens des gewonnenen Materials; und b) alle Maschinen, Ausrüstungen, Vorrichtungen, Anlagen, Gebäude und Tiefbauten, die in Verbindung mit den in Buchstabe a genannten Tätigkeiten verwendet werden. (2) Im Sinne dieses Übereinkommens bedeutet der Ausdruck „Arbeitgeber“ jede natürliche oder juristische Person, die einen oder mehrere Arbeitnehmer in einem Bergwerk beschäftigt und je nach den Umständen den Betreiber, den Hauptunternehmer, den Unternehmer oder den Subunternehmer.TEIL II. GELTUNGSBEREICH UND DURCHFÜHRUNGSMITTEL Artikel 2 (1) Dieses Übereinkommen gilt für alle Bergwerke. (2) Die zuständige Stelle eines Mitglieds, das das Übereinkommen ratifiziert, a) kann bestimmte Kategorien von Bergwerken von der Anwendung des Übereinkommens oder einzelner seiner Bestimmungen ausnehmen, wenn der in diesen Bergwerken gemäß der innerstaatlichen Gesetzgebung und Praxis insgesamt gebotene Schutz nicht geringer ist, als er sich bei voller Anwendung der Bestimmungen des Übereinkommens ergeben würde; b) hat im Fall der Ausnahme bestimmte Kategorien von Bergwerken gemäß Buchstabe a Pläne für die schrittweise Erfassung aller Bergwerke auszuarbeiten, und zwar nach Beratungen mit den in Betracht kommenden maßgebenden Verbänden der Arbeitgeber und der Arbeitnehmer. (3) Ein Mitglied, das das Übereinkommen ratifiziert und das die in Absatz 2 Buchstabe a gebotene Möglichkeit für sich in Anspruch nimmt, hat in seinen Berichten über die Durchführung des Übereinkommens nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation jede besondere Kategorie von Bergwerken, die auf diese Weise ausgenommen worden ist, und die Gründe für die Ausnahme anzugeben.Artikel 3 Das Mitglied hat unter Berücksichtigung der innerstaatlichen Verhältnisse und Gepflogenheiten und nach Beratungen mit den im Betracht kommenden maßgebenden Verbänden der Arbeitgeber und der Arbeitnehmer eine in sich geschlossene Politik auf dem Gebiet des Arbeitsschutzes in Bergwerken festzulegen, durchzuführen und regelmäßig zu überprüfen, insbesondere in bezug auf die Maßnahmen zur Durchführung der Bestimmungen des Übereinkommens.Artikel 4 (1) Die Maßnahmen zur Sicherstellung der Durchführung des Übereinkommens sind durch die innerstaatliche Gesetzgebung vorzuschreiben. (2) Diese innerstaatliche Gesetzgebung ist gegebenenfalls zu ergänzen durch: a) technische Normen, Leitlinien oder Richtliniensammlungen; oder b) andere der innerstaatlichen Praxis entsprechende Durchführungsmittel, wie sie von der zuständigen Stelle bestimmt werden.Artikel 5 (1) Die innerstaatliche Gesetzgebung gemäß Artikel 4 Absatz 1 hat die zuständige Stelle zu bestimmen, der die Überwachung und Regelung der verschiedenen Aspekte des Arbeitsschutzes in Bergwerken obliegen. (2) Diese innerstaatliche Gesetzgebung hat vorzusehen: a) die Überwachung des Arbeitsschutzes in Bergwerken; b) die Aufsicht über die Bergwerke durch von der zuständigen Stelle für diesen Zweck bestimmte Inspektoren; c) die Verfahren für die Meldung und Untersuchung von tödlichen und schweren Unfällen, gefährlichen Vorfällen und Bergwerkskatastrophen, wie sie jeweils durch die innerstaatliche Gesetzgebung definiert sind; d) die Zusammenstellung und Veröffentlichung von Statistiken über Unfälle, Berufskrankheiten und gefährliche Vorfälle, wie sie jeweils durch die innerstaatliche Gesetzgebung definiert sind; e) die Befugnis der zuständigen Stelle, Bergbautätigkeiten aus Sicherheits- und Gesundheitsgründen einstellen zu lassen oder einzuschränken, bis der Zustand, der zu der Einstellung oder Einschränkung Anlaß gegeben hat, behoben worden ist; f) die Einrichtung wirksamer Verfahren, um sicherzustellen, daß die Rechte der Arbeitnehmer und ihrer Vertreter, zu die Sicherheit und Gesundheit am Arbeitsplatz betreffenden Fragen angehört zu werden und an diesbezüglichen Maßnahmen mitzuwirken, umgesetz werden. (3) Diese innerstaatliche Gesetzgebung hat vorzusehen, daß die Herstellung, die Lagerung, der Transport und die Verwendung von Sprengstoffen und Zündvorrichtungen im Bergwerksbereich von fachkundigen und befugten Personen oder unter deren unmittelbarer Aufsicht vorzunehmen sind. (4) Diese innerstaatliche Gesetzgebung hat folgendes vorzuschreiben: a) die Anforderungen an das Grubenrettungswesen, die Erste Hilfe und geeignete medizinische Einrichtungen; b) die Verpflichtung, geeignete Filterselbstretter für Arbeitnehmer in untertägigen Kohlenbergwerken und erforderlichenfalls in anderen untertägigen Bergwerken bereitzustellen und instandzuhalten; c) Schutzmaßnahmen zur Sicherung aufgegebener Grubenbaue, damit die Risiken für Sicherheit und Gesundheit ausgeschlossen oder auf ein Mindestmaß herabgesetzt werden; d) die Erfordernisse für die sichere Lagerung, den sicheren Transport und die sichere Beseitigung von gefährlichen Stoffen, die beim Abbau verwendet werden, und von im Bergwerksbereich erzeugtem Abfall; und e) gegebenenfalls die Verpflichtung, ausreichende sanitäre Anlagen und Einrichtungen zum Waschen, zum Umziehen und zur Einnahme von Mahlzeiten bereitzustellen und diese in einem hygienischen Zustand zu erhalten. (5) Diese innerstaatliche Gesetzgebung hat vorzusehen, daß der mit der Leitung des Bergwerks betraute Arbeitgeber sicherzustellen hat, daß geeignete Betriebspläne vor Aufnahme des Betriebs ausgearbeitet werden und daß diese Pläne bei jeder erheblichen Änderung in regelmäßigen Zeitabständen auf den neuesten Stand gebracht und auf dem Bergwerksgelände bereitgehalten werden.TEIL III. VERHÜTUNGS- UND SCHUTZMASSNAHMEN IM BERGWERK A. VERANTWORTLICHKEITEN DER ARBEITGEBER Artikel 6 Bei der Ergreifung von Verhütungs- und Schutzmaßnahmen im Rahmen dieses Teils des Übereinkommens hat der Arbeitgeber das Risiko zu bewerten und seiner Bewältigung die nachstehende Prioritätenfolge einzuhalten: a) Beseitigung des Risikos; b) Beherrschung des Risikos an der Quelle; c) Herabsetzung des Risikos auf ein Mindestmaß durch Mittel, zu denen die Gestaltung sicherer Arbeitsverfahren gehört; und d) soweit das Risiko bestehen bleibt, Vorsorge für die Verwendung persönlicher Schutzausrüstung, unter Berücksichtigung von Angemessenheit, praktischer Durchführbarkeit und bewährter Praxis sowie der gebotenen Sorgfalt.Artikel 7 Die Arbeitgeber haben alle erforderlichen Maßnahmen zu treffen, um die Risiken für Sicherheit und Gesundheit in den ihrer Verfügungsgewalt unterliegenden Bergwerken auszuschließen oder auf ein Mindestmaß herabzusetzen und insbesondere: a) sicherzustellen, daß das Bergwerk so angelegt, gebaut und mit elektrischer, mechanischer und sonstiger Ausrüstung, einschließlich eines Kommunikationssystems, versehen wird, daß die Voraussetzungen für einen sicheren Betrieb und eine gesunde Arbeitsumwelt gegeben sind; b) sicherzustellen, daß das Bergwerk so in Betrieb genommen, betrieben, instand gehalten und stillgelegt wird, daß die Arbeitnehmer die ihnen zugewiesene Arbeit ausführen können, ohne ihre Sicherheit und Gesundheit oder die anderer Personen zu gefährden; c) Maßnahmen zu treffen, um die Stabilität des Gebirges in Bereich zu erhalten, zu denen Personen im Rahmen ihrer Arbeit Zugang haben; d) von jedem untertägigen Arbeitsplatz, wenn dies praktisch möglich ist, zwei Ausgänge vorzusehen, von denen jeder mit einem getrennten Fluchtweg nach über Tage verbunden ist; e) für die Überwachung, Beurteilung und regelmäßige Inspektion der Arbeitsumwelt zu sorgen, damit die verschiedenen Gefahren ermittelt werden, denen die Arbeitnehmer ausgesetzt sein können, und damit ihr Expositionsgrad beurteilt wird; f) für eine ausreichende Bewetterung aller Grubenbaue zu sorgen, zu denen der Zugang gestattet ist; g) für Bereiche, in denen besondere Gefahren auftreten können, einen Arbeitsplan und Verfahren aufzustellen und durchzuführen, damit ein sicheres Arbeitssystem und der Schutz der Arbeitnehmer gewährleistet werden; h) der Natur eines Bergbaubetriebs entsprechende Vorsichtsmaßnahmen zu treffen, um die Entstehung und Ausbreitung von Bränden und Explosionen zu verhüten, zu entdecken und zu bekämpfen; und i) sicherzustellen, daß bei einer ernsten Gefahr für die Sicherheit und Gesundheit der Arbeitnehmer der Betrieb eingestellt wird und die Arbeitnehmer an einen sicheren Ort gebracht werden.Artikel 8 Der Arbeitgeber hat einen auf jedes Bergwerk zugeschnittenen Notfallplan für vernünftigerweise vorhersehbare Industrie- und Naturkatastrophen auszuarbeiten.Artikel 9 Wenn Arbeitnehmer physikalischen, chemischen oder biologischen Gefahren ausgesetzt sind, hat der Arbeitgeber: a) die Arbeitnehmer in verständlicher Weise über die Gefahren im Zusammenhang mit ihrer Arbeit, die damit verbundenen Gesundheitsrisiken und die einschlägigen Verhütungs- und Schutzmaßnahmen zu unterrichten; b) geeignete Maßnahmen zu ergreifen, um die sich aus der Exposition gegenüber diesen Gefahren ergebenden Risiken auszuschließen oder auf ein Mindestmaß herabzusetzen; c) falls ein angemessener Schutz gegen Unfall- oder Gesundheitsgefahren, einschließlich der Einwirkung widriger Bedingungen, nicht durch andere Mittel gewährleistet werden kann, geeignete persönliche Schutzausrüstung, erforderliche Kleidung und andere durch die innerstaatliche Gesetzgebung festgelegte Einrichtungen zur Verfügung zu stellen und instand zu halten, ohne daß den Arbeitnehmern dadurch Kosten entstehen; und d) dafür zu sorgen, daß Arbeitnehmern, die am Arbeitsplatz eine Verletzung erlitten haben oder erkrankt sind, Erste Hilfe und geeignete Mittel für den Abtransport vom Arbeitsplatz zur Verfügung stehen und daß sie Zugang zu geeigneten medizinischen Einrichtungen haben.Artikel 10 Der Arbeitgeber hat sicherzustellen, daß: a) für die Arbeitnehmer unentgeltlich ausreichende Ausbildungs- und Umschulungsprogramme und verständliche Anweisungen in bezug auf Arbeitsschutzangelegenheiten und die ihnen zugewiesene Arbeit bereitgestellt werden; b) in Übereinstimmung mit der innerstaatlichen Gesetzgebung eine angemessene Aufsicht und Kontrolle bei jeder Schicht ausgeübt werden, um den sicheren Betrieb des Bergwerks zu gewährleisten; c) ein System eingerichtet wird, damit die Namen aller Personen, die sich unter Tage aufhalten, sowie ihr wahrscheinlicher Aufenthaltsort jederzeit feststellbar sind; d) alle Unfälle und gefährlichen Vorfälle, wie sie durch die innerstaatliche Gesetzgebung definiert sind, untersucht und geeignete Abhilfemaßnahmen getroffen werden; und e) der zuständigen Stelle ein Bericht, wie durch die innerstaatliche Gesetzgebung vorgeschrieben, über Unfälle und gefährliche Vorfälle erstattet wird.Artikel 11 Der Arbeitgeber hat nach allgemeinen arbeitsmedizinischen Grundsätzen und in Übereinstimmung mit der innerstaatlichen Gesetzgebung die Durchführung einer regelmäßigen gesundheitlichen Überwachung der Arbeitnehmer, die bergbauspezifischen Gesundheitsgefahren ausgesetzt sind, sicherzustellen.Artikel 12 Wenn zwei oder mehrere Arbeitgeber Arbeiten im selben Bergwerk ausführen, hat der mit der Leitung des Bergwerks betraute Arbeitgeber die Durchführung aller die Sicherheit und Gesundheit der Arbeitnehmer betreffenden Maßnahmen zu koordinieren und die Hauptverantwortung für die Sicherheit des Betriebs zu tragen. Dies enthebt einzelne Arbeitgeber nicht von der Verantwortung für die Durchführung aller die Sicherheit und Gesundheit ihrer Arbeitnehmer betreffenden Maßnahmen.B. RECHTE UND PFLICHTEN DER ARBEITNEHMER UND IHRER VERTRETER Artikel 13 (1) Die in Artikel 4 erwähnte innerstaatliche Gesetzgebung hat den Arbeitnehmern folgende Rechte einzuräumen: a) Unfälle, gefährliche Vorfälle und Gefahren dem Arbeitgeber und der zuständigen Stelle zu melden; b) zu verlangen und zu erreichen, daß, falls Anlaß zur Besorgnis aus Sicherheits- und Gesundheitsgründen besteht, vom Arbeitgeber und von der zuständigen Stelle Inspektionen und Untersuchungen durchgeführt werden; c) Kenntnis von den Arbeitsplatzgefahren zu haben, die ihre Sicherheit oder Gesundheit beeinträchtigen können, und darüber unterrichtet zu werden; d) im Besitz des Arbeitgebers oder der zuständigen Stelle befindliche Informationen zu erhalten, die für ihre Sicherheit oder Gesundheit von Belang sind; e) sich von jedem Ort im Bergwerk zu entfernen, falls Umstände sich ergeben, von denen mit hinreichendem Grund angenommen werden kann, daß sie eine ernste Gefahr für ihre Sicherheit oder Gesundheit darstellen; und f) gemeinsam Arbeitsschutzvertreter auszuwählen. (2) Den in Absatz 1 Buchstabe f erwähnten Arbeitsschutzvertretern sind in Übereinstimmung mit der innerstaatlichen Gesetzgebung folgende Rechte einzuräumen: a) die Arbeitnehmer in bezug auf alle Aspekte der Sicherheit und Gesundheit am Arbeitsplatz, einschließlich gegebenenfalls der Ausübung der in Absatz 1 vorgesehenen Rechte, zu vertreten; b) i) an vom Arbeitgeber und von der zuständigen Stelle am Arbeitsplatz durchgeführten Inspektionen und Untersuchungen teilzunehmen; und ii) Arbeitsschutzangelegenheiten zu überwachen und zu untersuchen; c) Berater und unabhängige Sachverständige beizuziehen; d) sich mit dem Arbeitgeber rechtzeitig über Arbeitsschutzangelegenheiten, einschließlich Politiken und Verfahren, zu beraten; e) sich mit der zuständigen Stelle zu beraten; und f) für den Bereich, für den sie ausgewählt worden sind, Kenntnis von Unfällen und gefährlichen Vorfällen zu erlangen. (3) Die Verfahren für die Ausübung der in den Absätzen 1 und 2 erwähnten Rechte sind festzulegen: a) durch die innerstaatliche Gesetzgebung; und b) durch Beratungen zwischen den Arbeitgebern und den Arbeitnehmern und ihren Vertretern. (4) Die innerstaatliche Gesetzgebung hat sicherzustellen, daß die in den Absätzen 1 und 2 erwähnten Rechte ohne Diskriminierung oder Vergeltungsmaßnahmen ausgeübt werden können.Artikel 14 Die innerstaatliche Gesetzgebung hat vorzusehen, daß die Arbeitnehmer, entsprechend ihrer Ausbildung, die Pflicht haben: a) die vorgeschriebenen Arbeitsschutzmaßnahmen einzuhalten; b) in angemessener Weise für ihre eigene Sicherheit und Gesundheit und für die anderer Personen, die von ihren Handlungen oder Unterlassungen bei der Arbeit betroffen werden können, Sorge zu tragen, einschließlich der sachgemäßen Pflege und Benutzung der ihnen für diesen Zweck zur Verfügung gestellten Schutzkleidung, Mittel und Ausrüstungen; c) ihrem unmittelbaren Vorgesetzten unverzüglich jede Situation zu melden, die ihrer Ansicht nach eine Gefahr für ihre Sicherheit oder Gesundheit oder für die anderer Personen darstellen könnte und die sie selbst nicht in angemessener Weise bewältigen können; und d) mit dem Arbeitgeber zusammenzuarbeiten, um es ihm zu ermöglichen, den ihm gemäß dem Übereinkommen auferlegten Pflichten und Verantwortlichkeiten nachzukommen.C. ZUSAMMENARBEIT Artikel 15 In Übereinstimmung mit der innerstaatlichen Gesetzgebung sind Maßnahmen zu treffen, um die Zusammenarbeit zwischen Arbeitgebern und Arbeitnehmern und ihren Vertretern zu unterstützen, damit Sicherheit und Gesundheit in den Bergwerken gefördert werden.TEIL IV. DURCHFÜHRUNG Artikel 16 Das Mitglied hat: a) alle zur wirksamen Durchführung der Bestimmungen des Übereinkommens erforderlichen Maßnahmen, einschließlich geeigneter Zwangs- und Abhilfemaßnahmen, zu treffen; und b) geeignete Aufsichtsdienste mit der Überwachung der Durchführung der gemäß dem Übereinkommen zu treffenden Maßnahmen zu beauftragen und diese Dienste mit den zur Erfüllung ihrer Aufgaben erforderlichen Mitteln auszustatten.TEIL V. SCHLUSSBESTIMMUNGEN Artikel 17 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 18 (1) Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor des Internationalen Arbeitsamtes eingetragen ist. (2) Es tritt, zwölf Monate nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind, in Kraft. (3) In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 19 (1) Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren seit seinem erstmaligen Inkrafttreten durch förmliche Mitteilung an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Sie wird erst ein Jahr nach der Eintragung wirksam. (2) Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und binnen eines Jahres nach Ablauf der in Absatz 1 genannten zehn Jahre von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für weitere zehn Jahre gebunden. In der folge kann es dieses Übereinkommen jeweils nach Ablauf von zehn Jahren nach Maßgabe dieses Artikels kündigen.Artikel 20 (1) Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. (2) Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, zu dem dieses Übereinkommen in Kraft tritt.Artikel 21 Der Generaldirektor des Internationalaen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zur Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.Artikel 22 Der Verwaltungsrat des Internationalen Arbeitsamtes erstattet der Allgemeinen Konferenz, wann immer er es für nötig erachtet, einen Bericht über die Durchführung dieses Übereinkommens und prüft, ob die Frage seiner gänzlichen oder teilweisen Neufassung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 23 (1) Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise neufaßt, und sieht das neue Übereinkommen nichts anderes vor, so gilt folgendes: a) Die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied hat ungeachtet des Artikels 19 ohne weiteres die Wirkung einer sofortigen Kündigung des vorliegenden Übereinkommens, sofern das neugefaßte Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkt des Inkrafttretens des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. (2) In jedem Fall bleibt das vorliegende Übereinkommen nach Form und Inhalt für diejenigen Mitglieder in Kraft, die dieses, nicht jedoch das neugefaßte Übereinkommen ratifiziert haben.Artikel 24 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise verbindlich.",
  "parts": [
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_4604_5561",
      "offset_ini": 4604,
      "offset_end": 5561,
      "title": "Artikel 1"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_5562_6751",
      "offset_ini": 5562,
      "offset_end": 6751,
      "title": "Artikel 2"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_6752_7197",
      "offset_ini": 6752,
      "offset_end": 7197,
      "title": "Artikel 3"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_7198_7607",
      "offset_ini": 7198,
      "offset_end": 7607,
      "title": "Artikel 4"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_7608_10552",
      "offset_ini": 7608,
      "offset_end": 10552,
      "title": "Artikel 5"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_10553_11280",
      "offset_ini": 10553,
      "offset_end": 11280,
      "title": "Artikel 6"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_11281_13293",
      "offset_ini": 11281,
      "offset_end": 13293,
      "title": "Artikel 7"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_13294_13459",
      "offset_ini": 13294,
      "offset_end": 13459,
      "title": "Artikel 8"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_13460_14644",
      "offset_ini": 13460,
      "offset_end": 14644,
      "title": "Artikel 9"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_14645_15593",
      "offset_ini": 14645,
      "offset_end": 15593,
      "title": "Artikel 10"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_15594_15895",
      "offset_ini": 15594,
      "offset_end": 15895,
      "title": "Artikel 11"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_15896_16379",
      "offset_ini": 15896,
      "offset_end": 16379,
      "title": "Artikel 12"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_16380_18751",
      "offset_ini": 16380,
      "offset_end": 18751,
      "title": "Artikel 13"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_18752_19712",
      "offset_ini": 18752,
      "offset_end": 19712,
      "title": "Artikel 14"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_19713_19992",
      "offset_ini": 19713,
      "offset_end": 19992,
      "title": "Artikel 15"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_19993_20437",
      "offset_ini": 19993,
      "offset_end": 20437,
      "title": "Artikel 16"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_20438_20613",
      "offset_ini": 20438,
      "offset_end": 20613,
      "title": "Artikel 17"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_20614_21076",
      "offset_ini": 20614,
      "offset_end": 21076,
      "title": "Artikel 18"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_21077_21779",
      "offset_ini": 21077,
      "offset_end": 21779,
      "title": "Artikel 19"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_21780_22281",
      "offset_ini": 21780,
      "offset_end": 22281,
      "title": "Artikel 20"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_22282_22593",
      "offset_ini": 22282,
      "offset_end": 22593,
      "title": "Artikel 21"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_22594_22912",
      "offset_ini": 22594,
      "offset_end": 22912,
      "title": "Artikel 22"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_22913_23700",
      "offset_ini": 22913,
      "offset_end": 23700,
      "title": "Artikel 23"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_23701_23812",
      "offset_ini": 23701,
      "offset_end": 23812,
      "title": "Artikel 24"
    },
    {
      "@id": "753b31e4-4b45-47d4-ad52-cafe880823ad#offset_0_4603",
      "offset_ini": 0,
      "offset_end": 4603
    }
  ]
}