{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/76930944-616f-47e9-b9d9-3de0ab002357",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Zusatzvereinbarung zum Abkommen zwischen Österreich und Deutschland über Gastarbeitnehmer"
    },
    "hasAuthority": "BGBl. Nr. 74/1955",
    "id_local": "10008148",
    "first_date_entry_in_force": "1954-09-29",
    "version_date": "1954-09-29",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008148\u0026FassungVom\u003d1954-09-29",
    "classifications": [
      "69/04 Ausländerbeschäftigung"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/76930944-616f-47e9-b9d9-3de0ab002357/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/76930944-616f-47e9-b9d9-3de0ab002357/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 2936,
  "text": "Sonstige Textteile Nachdem die am 31. Oktober 1953 in Nürnberg unterzeichnete Zusatzvereinbarung zum Abkommen zwischen der Republik Österreich und der Bundesrepublik Deutschland über Gastarbeitnehmer, welche also lautet: ... die verfassungsmäßige Genehmigung des Nationalrates erhalten hat, erklärt der Bundespräsident diese Vereinbarung für ratifiziert und verspricht im Namen der Republik Österreich die gewissenhafte Erfüllung der in dieser Vereinbarung enthaltenen Bestimmungen. Zu Urkund dessen ist die vorliegende Ratifikationsurkunde vom Bundespräsidenten unterzeichnet, vom Bundeskanzler, vom Bundesminister für soziale Verwaltung und vom Bundesminister für die Auswärtigen Angelegenheiten gegengezeichnet und mit dem Staatssiegel der Republik Österreich versehen worden. Ratifikationstext Der Austausch der Ratifikationsurkunden hat am 29. September 1954 stattgefunden. Die Vereinbarung ist mit dem Tag des Austausches der Ratifikationsurkunden, somit mit 29. September 1954, in Kraft getreten. Eine Erklärung im Sinne des Artikels 1 wurde von der Regierung der Bundesrepublik Deutschland innerhalb der Frist von drei Monaten nicht abgegeben. Präambel/Promulgationsklausel Der Bundespräsident der Republik Österreich und der Präsident der Bundesrepublik Deutschland sind übereingekommen, das Abkommen zwischen der Republik Österreich und der Bundesrepublik Deutschland über Gastarbeitnehmer vom 23. November 1951 auf Grund der Ziffer 4 des Schlußprotokolls zum Abkommen auf das Land Berlin auszudehnen und zu diesem Zweck eine Zusatzvereinbarung abzuschließen. Sie haben zu ihren Bevollmächtigten ernannt: (Anm.: Es folgen die Namen der Bevollmächtigten.) die nach Austausch ihrer in guter und gehöriger Form befundenen Vollmachten nachstehendes vereinbart haben:Artikel 1 Einbeziehung des Landes Berlin (1) Das Abkommen vom 23. November 1951 über Gastarbeitnehmer sowie die Vereinbarungen zu seiner Ergänzung, Abänderung und Durchführung gelten auch für das Land Berlin, sofern nicht die Regierung der Bundesrepublik Deutschland gegenüber der Bundesregierung der Republik Österreich innerhalb von drei Monaten nach dem Tag des Austausches der Ratifikationsurkunden zu dieser Zusatzvereinbarung eine gegenteilige Erklärung abgibt. (2) Bei Anwendung des Abkommens und der zu seiner Ergänzung, Abänderung und Durchführung geschlossenen Vereinbarungen gelten Bezugnahmen auf die Bundesrepublik Deutschland auch als Bezugnahmen auf das Land Berlin.Artikel 2 Vertragsdauer Die Vertragsdauer dieser Zusatzvereinbarung richtet sich nach der Vertragsdauer des Abkommens über Gastarbeitnehmer.Artikel 3 Ratifizierung und Inkrafttreten Diese Zusatzvereinbarung bedarf der Ratifizierung. Die Ratifikationsurkunden werden so bald wie möglich in Bonn ausgetauscht werden. Gefertigt in doppelter Urschrift in Nürnberg, am 31. Oktober 1953. Zu Urkund dessen haben die Unterzeichneten diese Zusatzvereinbarung mit ihren Unterschriften versehen:",
  "parts": [
    {
      "@id": "76930944-616f-47e9-b9d9-3de0ab002357#offset_1772_2452",
      "offset_ini": 1772,
      "offset_end": 2452,
      "title": "Einbeziehung des Landes Berlin"
    },
    {
      "@id": "76930944-616f-47e9-b9d9-3de0ab002357#offset_2453_2592",
      "offset_ini": 2453,
      "offset_end": 2592,
      "title": "Vertragsdauer"
    },
    {
      "@id": "76930944-616f-47e9-b9d9-3de0ab002357#offset_2593_2936",
      "offset_ini": 2593,
      "offset_end": 2936,
      "title": "Ratifizierung und Inkrafttreten"
    },
    {
      "@id": "76930944-616f-47e9-b9d9-3de0ab002357#offset_0_1771",
      "offset_ini": 0,
      "offset_end": 1771
    }
  ]
}