{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/77126733-ae59-463a-8a99-7d2a82a13d54",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Aerosolpackungslagerungsverordnung"
    },
    "hasAuthority": "BGBl. II Nr. 347/2018",
    "nick": [
      "APLV"
    ],
    "id_local": "20010514",
    "first_date_entry_in_force": "2019-01-01",
    "version_date": "2019-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20010514\u0026FassungVom\u003d2019-01-01",
    "classifications": [
      "50/01 Gewerbeordnung",
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/77126733-ae59-463a-8a99-7d2a82a13d54/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/77126733-ae59-463a-8a99-7d2a82a13d54/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 10621,
  "text": "Präambel/Promulgationsklausel Auf Grund 1. der §§ 69 Abs. 1 und 76 Abs. 1 der Gewerbeordnung 1994 – GewO 1994, BGBl. Nr. 194/1994, in der Fassung des Bundesgesetzes BGBl. I Nr. 45/2018, wird von der Bundesministerin für Digitalisierung und Wirtschaftsstandort, auf Grund des § 82 Abs. 1 der Gewerbeordnung 1994 – GewO 1994, BGBl. Nr. 194/1994, in der Fassung des Bundesgesetzes BGBl. I Nr. 45/2018, wird von der Bundesministerin für Digitalisierung und Wirtschaftsstandort im Einvernehmen mit der Bundesministerin für Nachhaltigkeit und Tourismus und 2. der §§ 20 Abs. 5, 21, 25 und 41 des ArbeitnehmerInnenschutzgesetzes – ASchG, BGBl. Nr. 450/1994, in der Fassung des Bundesgesetzes BGBl. I Nr. 126/2017, wird von der Bundesministerin für Arbeit, Soziales, Gesundheit und Konsumentenschutz verordnet: Zuletzt aktualisiert am 20.12.2018 Gesetzesnummer 20010514 Dokumentnummer NOR402102831. Abschnitt Allgemeine Bestimmungen Geltungsbereich § 1. Diese Verordnung gilt für die Lagerung von Aerosolpackungen im Sinne der Aerosolpackungsverordnung 2017, BGBl. II Nr. 200/2017, in der jeweils geltenden Fassung, bis zu einer Lagermenge von nicht mehr als 5 000 kg Nettogewicht pro Brandabschnitt in gewerblichen Betriebsanlagen.Lagerung § 2. (1) Lagerung im Sinne dieser Verordnung ist das Vorhandensein von Aerosolpackungen zwecks Aufbewahrung. Lagerung liegt auch dann vor, wenn Aerosolpackungen kurzzeitig vorrätig gehalten, zur Schau gestellt oder zum Verkauf bereitgehalten werden. (2) Lagerung im Sinne dieser Verordnung liegt nicht vor, wenn Aerosolpackungen 1. sich in Verwendung befinden oder zur unmittelbaren Verwendung – in der dafür unbedingt erforderlichen Menge (Tagesbedarf) – bereitstehen oder 2. im Sinne des § 3 Abs. 1 Z 3 des Gefahrgutbeförderungsgesetzes – GGBG, BGBl. I Nr. 145/1998, in der Fassung des Bundesgesetzes BGBl. I Nr. 91/2013, befördert werden.Begriffsbestimmungen § 3. Für diese Verordnung gelten folgende Begriffsbestimmungen: 1. „Lagermenge“ ist die Summe der Nettogewichte aller Aerosolpackungen einer Lagerung; ist auf einer Aerosolpackung nicht das Nettogewicht, sondern das Nettovolumen angegeben, sind zur Ermittlung der Lagermenge 1 000 ml Nettovolumen 1 kg Nettogewicht gleichzusetzen, unabhängig von der tatsächlichen Dichte der Füllung; 2. „Vorratsräume“ sind Räume, die der Lagerung von Aerosolpackungen und der Lagerung anderer Materialien, Waren oder Gegenstände dienen, und die keine Arbeitsräume im Sinne der Arbeitsstättenverordnung – AStV, BGBl. II Nr. 368/1998, in der jeweils geltenden Fassung, sind; 3. „Zusammenlagerung“ ist die Lagerung von Aerosolpackungen mit anderen Stoffen oder Gemischen ohne Trennung durch geeignete bauliche Brandschutzmaßnahmen oder entsprechende Abstände; 4. „Brandabschnitt“ ist ein Bereich, der durch brandabschnittsbildende Wände bzw. Decken von Teilen eines Gebäudes getrennt ist; 5. „feuerbeständig“ ist eine brandabschnittsbildende Funktion mit einer Feuerwiderstandsdauer von mindestens 90 Minuten; 6. „feuerhemmend“ ist eine brandabschnittsbildende Funktion mit einer Feuerwiderstandsdauer von mindestens 30 Minuten; 7. „Sicherheitsschränke“ sind ortsfeste, zur Aufstellung in einem Raum vorgesehene, nicht betretbare Einrichtungen, die zur Herstellung einer Brandabschnittsbildung zwischen darin aufbewahrten Materialien, Waren oder Gegenständen und dem Aufstellungsraum dienen; 8. „Betriebsfremde Räume“ sind Räume, die nicht zur jeweiligen Betriebsanlage gehören, sowie Räume, die nicht zu einer Gesamtanlage gemäß § 356e GewO 1994, in deren Verbund die jeweilige Betriebsanlage besteht, gehören.2. Abschnitt Lagerbestimmungen Grundsätze § 4. (1) Aerosolpackungen müssen trocken gelagert werden. Sie dürfen nicht über 50 °C erwärmt werden und dürfen nicht gefahrbringender direkter Sonneneinstrahlung oder sonstiger gefahrbringender Wärmeeinwirkung ausgesetzt sein. (2) Aerosolpackungen dürfen nur in einem Abstand von mindestens zwei Metern zu Materialien, die ihrer Art und Menge nach geeignet sind, zur schnellen Entstehung oder Ausbreitung von Bränden beizutragen, wie beispielsweise loses Papier, lose Textilien, Holzwolle, Heu, Stroh, leere Kartonagen oder brennbare Verpackungsfüllstoffe, gelagert werden, sofern diese Materialien nicht zum Zweck der Lagerung oder des Transports eine Einheit mit den Aerosolpackungen bilden oder nicht Bestandteil ungeöffneter Verpackungen anderer Waren sind. In Verkaufsräumen kann der Abstand von zwei Metern entfallen, sofern die oben angeführten Materialien in einer zur Abgabe bestimmten ungeöffneten Verpackung gelagert werden. (3) In Räumen, in denen Aerosolpackungen gelagert werden, sind das Rauchen und Hantieren mit offenem Feuer oder Licht verboten. Auf dieses Verbot ist durch entsprechende Anschläge dauerhaft hinzuweisen. (4) Die im Verhältnis zur Lagermenge erforderlichen Mittel für die Löschhilfe müssen zur Verfügung stehen. Die Feuerlöschmittel müssen gut sichtbar, auffallend gekennzeichnet und jederzeit leicht erreichbar sein. Orte, an denen Feuerlöschmittel bereitgestellt sind, müssen deutlich und dauerhaft gekennzeichnet sein. Es dürfen nur solche Feuerlöschmittel vorhanden sein, deren Prüfung auf ihren ordnungsgemäßen Zustand durch geeignete, fachkundige Personen längstens 27 Monate zurückliegt.Unzulässige Lagerung § 5. Aerosolpackungen dürfen nicht gelagert werden: 1. in Ein-, Aus- und Durchgängen sowie in Ein-, Aus- und Durchfahrten, 2. in Gängen und Stiegenhäusern, 3. in Pufferräumen und Schleusen, 4. in Dachböden, Schächten, Kanälen und schlecht durchlüfteten beengten Bereichen, 5. in Schaufenstern und Schaukästen, 6. auf oder unter Stiegen, Rampen, Laufstegen, Podesten und Plattformen, 7. in Lüftungs- und Klimazentralen, elektrischen Betriebsräumen und Aufstellungsräumen für EDV-Großrechner, Brandmeldezentralen und ähnlichen Zwecken dienenden Räumen, 8. in Sanitärräumen, Aufenthalts- und Bereitschaftsräumen gemäß § 36 Arbeitsstättenverordnung – AStV, BGBl. II Nr. 368/1998, in der jeweils geltenden Fassung, sowie in Räumen, die Arbeitnehmern von Arbeitgebern für Wohnzwecke oder zum Zweck der Nächtigung zur Verfügung gestellt werden, 9. auf Fluchtwegen und in gesicherten Fluchtbereichen, 10. im Abstand von jeweils mindestens zwei Metern allseitig um Notausgänge, Notausstiege, Notstiegen und Notleitern, außer im Inneren von Vorratsräumen.Zusammenlagerung § 6. (1) Aerosolpackungen dürfen in Vorratsräumen, Sicherheitsschränken und Arbeitsräumen, ausgenommen Verkaufsräumen, nicht mit gefährlichen Stoffen oder Gemischen, denen nach der Verordnung (EG) Nr. 1272/2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur Änderung der Verordnung (EG) Nr. 1907/2006, ABl. Nr. L 353 vom 31.12.2008 S. 1, physikalische Gefahren (H-Sätze der H200-Reihe) zugeordnet sind, zusammengelagert werden. Ausgenommen davon sind jene gefährlichen Stoffe und Gemische, für die die Zusammenlagerung mit Aerosolpackungen nach anderen Verordnungen auf Grund der Gewerbeordnung 1994 – GewO 1994, BGBl. Nr. 194/1994, zulässig ist. (2) Erfolgt eine Zusammenlagerung nach Abs. 1 zweiter Satz, dann müssen die betreffenden Räume oder Sicherheitsschränke den Vorschriften für die Lagerung dieser gefährlichen Stoffe und Gemische entsprechen.Verkaufsräume, Vorrats- und Arbeitsräume § 7. (1) Sofern Aerosolpackungen in Verkaufsräumen und Vorratsräumen in § 8 Z 2 und 3 übersteigenden Mengen gelagert werden und durch den Genehmigungsbescheid keine Höchstlagermengen für diese Räume festgelegt sind 1. müssen die Wände und Decken, die an betriebsfremde Räume angrenzen, feuerbeständig sowie die Zugangstüren zu betriebsfremden Räumen zumindest feuerhemmend ausgeführt sein und 2. dürfen diese in Vorratsräumen in Gebäuden mit betriebsfremden Wohnungen nur in einem ausschließlich dafür vorgesehenen und gekennzeichneten Bereich gelagert werden, wobei dieser Bereich höchstens ein Fünftel, jedoch nicht mehr als insgesamt 20 m2 der Grundfläche des Vorratsraumes beanspruchen darf. (2) Für Verkaufs- und Vorratsräume mit einer Fläche von jeweils mehr als 500 m2 muss ein geeignetes Brandschutzkonzept vorhanden sein. (3) Bei der Lagerung von Aerosolpackungen in Mengen über dem Tagesbedarf (§ 2 Abs. 2 Z 1) in Arbeitsräumen, ausgenommen Verkaufsräumen, muss sichergestellt werden, dass durch entsprechende Lagerungsformen (zB Sicherheitsschränke) oder ausreichenden Abstand zu den Arbeitsplätzen eine Gefährdung der ArbeitnehmerInnen verhindert wird.3. Abschnitt Lagerung geringfügiger Mengen Lagerung geringfügiger Mengen § 8. Die Lagerung von Aerosolpackungen begründet für sich allein nicht die Genehmigungspflicht einer gewerblichen Betriebsanlage, sofern die Lagerung nach Maßgabe der §§ 4 bis 6 erfolgt und 1. in einer Betriebsanlage nicht mehr als 50 Stück Aerosolpackungen gelagert werden, oder 2. in einer Betriebsanlage eine Menge von höchstens 200 kg Aerosolpackungen gelagert wird, wobei 50 Stück übersteigende Lagermengen in Räumen, die nicht dem dauerhaften Aufenthalt von Personen dienen, in Transportverpackungen oder unverpackt in allseitig verschließbaren Schränken aus nicht brennbaren Materialien gelagert werden müssen, und die Betriebsanlage über den erforderlichen baulichen Brandschutz verfügt, oder 3. in Verkaufsräumen der voraussichtliche 50 Stück übersteigende Tagesverkaufsbedarf bzw. die für die Darbietung des Sortiments erforderliche Menge an Aerosolpackungen gelagert wird und die Betriebsanlage über den erforderlichen baulichen Brandschutz verfügt. Die Lagerungen von Aerosolpackungen gemäß Z 2 bis 3 sind gleichzeitig zulässig.4. Abschnitt Übergangs- und Schlussbestimmungen Übergangsbestimmung § 10. Im Zeitpunkt des Inkrafttretens dieser Verordnung bereits genehmigte gewerbliche Betriebsanlagen müssen dieser Verordnung spätestens zwei Jahre nach ihrem Inkrafttreten entsprechen.Inkrafttreten § 11. Diese Verordnung tritt mit dem der Kundmachung folgenden Monatsersten in Kraft.Außerkrafttreten § 12. Mit dem Inkrafttreten dieser Verordnung tritt die Verordnung des Bundesministers für Wirtschaft und Arbeit über die Lagerung von Druckgaspackungen in gewerblichen Betriebsanlagen 2002 (Druckgaspackungslagerungsverordnung 2002 – DGPLV 2002), BGBl. II Nr. 489/2002, außer Kraft.Notifikation § 13. Diese Verordnung wurde unter Einhaltung der Bestimmungen der Richtlinie (EU) 2015/1535 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (kodifizierter Text), ABl. Nr. L 241 vom 17.09.2015 S. 1, notifiziert (Notifikationsnummer 2018/325/A).",
  "parts": [
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_888_1223",
      "offset_ini": 888,
      "offset_end": 1223,
      "title": "Geltungsbereich"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_1224_1873",
      "offset_ini": 1224,
      "offset_end": 1873,
      "title": "Lagerung"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_1874_3586",
      "offset_ini": 1874,
      "offset_end": 3586,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_3587_5257",
      "offset_ini": 3587,
      "offset_end": 5257,
      "title": "Grundsätze"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_5258_6323",
      "offset_ini": 5258,
      "offset_end": 6323,
      "title": "Unzulässige Lagerung"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_6324_7300",
      "offset_ini": 6324,
      "offset_end": 7300,
      "title": "Zusammenlagerung"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_7301_8505",
      "offset_ini": 7301,
      "offset_end": 8505,
      "title": "Verkaufsräume, Vorrats- und Arbeitsräume"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_8506_9618",
      "offset_ini": 8506,
      "offset_end": 9618,
      "title": "Lagerung geringfügiger Mengen"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_9619_9873",
      "offset_ini": 9619,
      "offset_end": 9873,
      "title": "Übergangsbestimmung"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_9874_9972",
      "offset_ini": 9874,
      "offset_end": 9972,
      "title": "Inkrafttreten"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_9973_10271",
      "offset_ini": 9973,
      "offset_end": 10271,
      "title": "Außerkrafttreten"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_10272_10621",
      "offset_ini": 10272,
      "offset_end": 10621,
      "title": "Notifikation"
    },
    {
      "@id": "77126733-ae59-463a-8a99-7d2a82a13d54#offset_0_887",
      "offset_ini": 0,
      "offset_end": 887
    }
  ]
}