{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/78fd7d91-b591-431d-a5a6-6a149b26a2e3",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Landarbeitsgesetz 1984 - Übergangsrecht"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "LAG"
    ],
    "id_local": "10008548",
    "first_date_entry_in_force": "1984-07-18",
    "version_date": "1984-07-18",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008548\u0026FassungVom\u003d1984-07-19",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/78fd7d91-b591-431d-a5a6-6a149b26a2e3/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/78fd7d91-b591-431d-a5a6-6a149b26a2e3/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 3364,
  "text": "Änderung BGBl. I Nr. 61/2018 (BG) (2. BRBG) (NR: GP XXVI RV 192 AB 225 S. 34. BR: AB 10012 S. 882.)Artikel I (Zu § 31 Abs. 1 und 4) Die Ausführungsgesetze haben vorzusehen, daß Kollektivverträge, Arbeits- oder Dienstordnungen, Betriebsvereinbarungen und Arbeitsverträge, die den Anspruch auf Abfertigung günstiger regeln, insoweit unberührt bleiben. (BGBl. Nr. 355/1981, Art. II Abs. 2)Artikel II (Zu den §§ 40 Abs. 1 und 52) Die am 1. Jänner 1975 geltenden Arbeitsordnungen und Betriebsvereinbarungen bleiben in ihrem gesamten Regelungsumfang mit den bisherigen Rechtswirkungen so lange und insoweit aufrecht, als sie nicht durch Kollektivvertrag oder durch Betriebsvereinbarungen im Sinne des § 40 Abs. 1 oder des § 52 ersetzt oder aufgehoben werden. Sofern zwischen Betriebsrat und Betriebsinhaber eine Einigung über die Aufhebung einer Arbeitsordnung nicht zustande kommt, kann diese über Antrag des Betriebsinhabers oder des Betriebsrates von der land- und forstwirtschaftlichen Schlichtungsstelle aufgehoben werden. § 234 ist sinngemäß anzuwenden. (BGBl. Nr. 782/1974, Art. IV)Artikel III (Zu den §§ 67 und 71) Bestehende Vereinbarungen durch Kollektivvertrag oder Betriebsvereinbarung in Angelegenheiten, in denen nach den §§ 67 Abs. 4 und 71 Abs. 6 abweichende Regelungen durch Kollektivvertrag oder Betriebsvereinbarung zulässig sind, gelten als solche Regelungen, insoweit sie der vorgenannten Bestimmung entsprechen. (BGBl. Nr. 392/1976, Art. II Abs. 2)Artikel IV (Zu § 67 Abs. 1) (1) Die Ausführungsgesetze haben vorzusehen, daß das im § 67 Abs. 1 vorgesehene Urlaubsausmaß erstmals für jenes Urlaubsjahr gebührt, das im Jahre 1986 beginnt. (2) Die Ausführungsgesetze haben vorzusehen, daß für das Urlaubsjahr, 1. das im Jahre 1984 beginnt, bei einer Dienstzeit von weniger als 20 Jahren ein Urlaubsausmaß von 26 Werktagen, bei einer Dienstzeit von 20 jedoch weniger als 25 Jahren von 30 Werktagen, nach Vollendung des 25. Jahres von 32 Werktagen gebührt; 2. das im Jahre 1985 beginnt, bei einer Dienstzeit von weniger als 20 Jahren ein Urlaubsausmaß von 28 Werktagen, bei einer Dienstzeit von 20 aber weniger als 25 Jahren von 30 Werktagen, nach Vollendung des 25. Jahres von 34 Werktagen gebührt. (3) Die Ausführungsgesetze haben vorzusehen, daß die gesetzlichen Regelungen, die im Vergleich zu der Etappenregelung (Abs. 2) günstiger sind, weitergelten. (4) Die Ausführungsgesetze können vorsehen, daß ein das bisherige gesetzliche Urlaubsausmaß übersteigender Anspruch, der durch Normen der kollektiven Rechtsgestaltung oder Einzelvereinbarung vorgesehen ist, auf die durch § 67 Abs. 1 bzw. die Abs. 1 und 2 dieses Artikels vorgesehene Erhöhung des Urlaubsanspruches anrechenbar ist, sofern der Anspruch nicht als Abgeltung für erschwerende Arbeitsbedingungen, besondere Gefährlichkeit der Arbeit oder Behinderung gewährt wird. Durch die Anrechnung darf sich jedoch keine Verringerung des dem Dienstnehmer bisher gebührenden Anspruches ergeben. (BGBl. Nr. 82/1983, Art. II)Artikel V Für jenes Urlaubsjahr, das vor dem 1. Jänner 1984 beginnt, gilt folgende Fassung des § 67 Abs. 1: „Dem Dienstnehmer gebührt für jedes Dienstjahr ein ununterbrochener bezahlter Urlaub. Das Urlaubsausmaß beträgt bei einer Dienstzeit von weniger als 20 Jahren 24 Werktage und erhöht sich nach Vollendung des 20. Jahres auf 30 Werktage.\u0027\u0027 (BGBl. Nr. 392/1976, Art. I Z 3)",
  "parts": [
    {
      "@id": "78fd7d91-b591-431d-a5a6-6a149b26a2e3#offset_99_385",
      "offset_ini": 99,
      "offset_end": 385,
      "title": ""
    },
    {
      "@id": "78fd7d91-b591-431d-a5a6-6a149b26a2e3#offset_386_1082",
      "offset_ini": 386,
      "offset_end": 1082,
      "title": ""
    },
    {
      "@id": "78fd7d91-b591-431d-a5a6-6a149b26a2e3#offset_1083_1463",
      "offset_ini": 1083,
      "offset_end": 1463,
      "title": ""
    },
    {
      "@id": "78fd7d91-b591-431d-a5a6-6a149b26a2e3#offset_1464_2987",
      "offset_ini": 1464,
      "offset_end": 2987,
      "title": ""
    },
    {
      "@id": "78fd7d91-b591-431d-a5a6-6a149b26a2e3#offset_2988_3364",
      "offset_ini": 2988,
      "offset_end": 3364,
      "title": ""
    },
    {
      "@id": "78fd7d91-b591-431d-a5a6-6a149b26a2e3#offset_0_98",
      "offset_ini": 0,
      "offset_end": 98
    }
  ]
}