{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/79397e2c-23c5-486f-88be-640529225fd2",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Wiener Leichen- und Bestattungsgesetz"
    },
    "hasAuthority": "LGBl. Nr. 38/2004 zuletzt geändert durch LGBl. Nr. 50/2018 ",
    "nick": [
      "WLBG"
    ],
    "id_local": "20000276",
    "first_date_entry_in_force": "2014-01-01",
    "version_date": "2018-09-28",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000276\u0026FassungVom\u003d2018-09-29",
    "classifications": [
      "60 Gesundheits- und Sozialrecht (S)",
      "60/30 Gesundheitsvorsorge"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/79397e2c-23c5-486f-88be-640529225fd2/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/79397e2c-23c5-486f-88be-640529225fd2/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 57201,
  "text": "Präambel/Promulgationsklausel Der Wiener Landtag hat beschlossen: Inhaltsverzeichnis I. TEIL Leichenwesen 1. ABSCHNITT Totenbeschau § 1 Allgemeine Bestimmungen § 2 Anzeige des Todesfalls an den Magistrat § 3 Anzeige des Todesfalls an die Landespolizeidirektion Wien § 4 Durchführung der Totenbeschau § 5 Verpflichtungen § 6 Maßnahmen des Totenbeschauarztes § 7 Todesbescheinigung § 8 Totenbeschauprotokoll § 9 Verordnungsermächtigung § 10 Vorgehen nach der Totenbeschau 2. ABSCHNITT Obduktion § 11 Voraussetzungen § 12 Behördlich angeordnete Obduktion § 13 Privatobduktion 3. ABSCHNITT Leichentransport § 14 Art des Leichentransports § 15 Leichentransport nach Wien § 16 Leichentransport in ein anderes Bundesland § 17 Leichentransport in ein anderes Staatsgebiet 4. ABSCHNITT Enterdigung § 18 Enterdigung II. TEIL Bestattungswesen 1. ABSCHNITT Bestattungsanlagen und Privatbegräbnisstätten § 19 Allgemeine Bestimmungen § 20 Arten von Bestattungsanlagen § 21 Verpflichtung zur Errichtung und zum Betrieb § 22 Grundsätzliche Bestimmungen über Bestattungsanlagen § 23 Errichtung oder Änderung von Bestattungsanlagen § 24 Betrieb von Bestattungsanlagen § 24a Privatbegräbnisstätten zur Bestattung von Leichen § 25 Privatbegräbnisstätten zur Bestattung von Leichenasche § 25a Aufbewahrung von Urnen § 26 Aufsicht § 27 Grabstellenrecht 2. ABSCHNITT Bestattungsarten § 28 Voraussetzungen § 29 Durchführung der Erdbestattung § 30 Durchführung der Feuerbestattung/Kremierung 3. ABSCHNITT Rechte und Pflichten der Rechtsträger von Bestattungsanlagen und Privatbegräbnisstätten § 31 Vorgehen bei Enterdigung oder Grabauflassung § 32 Übersichtsplan, Aufzeichnungen und Bestattungsanlagenordnung § 33 Hygiene § 34 Datenschutz § 35 Sperre oder Auflassung III. TEIL Strafbestimmungen § 36 Strafbestimmungen IV. TEIL Schlussbestimmungen § 37 Rechtsmittel § 38 Sprachliche Gleichbehandlung § 39 In- und Außer-Kraft-Treten § 40 Vollziehung und Übergangsbestimmungen Im RIS seit 09.10.2018 Zuletzt aktualisiert am 09.10.2018 Gesetzesnummer 20000276 Dokumentnummer LWI40012881I. TEIL Leichenwesen 1. ABSCHNITT Totenbeschau Allgemeine Bestimmungen § 1. (1) Die Leichen der in Wien verstorbenen oder tot aufgefundenen Personen sind der Totenbeschau zu unterziehen. (2) Als Leichen gelten auch: 1. Leichenteile, 2. nicht lebendgeborene Leibesfrüchte durch Totgeburt oder Fehlgeburt. (3) Eine Totgeburt liegt vor, wenn unabhängig von der Schwangerschaftsdauer bei einer Leibesfrucht nach dem vollständigen Austritt aus dem Mutterleib entweder keine Atmung eingesetzt hat oder kein anderes Lebenszeichen erkennbar ist, wie Herzschlag, Pulsation der Nabelschnur oder deutliche Bewegung willkürlicher Muskeln, gleichgültig, ob die Nabelschnur durchgeschnitten wurde oder nicht oder ob die Plazenta ausgestoßen wurde oder nicht. Das Geburtsgewicht der Leibesfrucht muss mindestens 500 Gramm aufweisen. (4) Eine Fehlgeburt liegt vor, wenn bei einer Leibesfrucht keines der unter Abs. 3 angeführten Lebenszeichen vorhanden war und die Leibesfrucht ein Geburtsgewicht von weniger als 500 Gramm aufweist. (5) Ausgenommen von der Totenbeschau sind: 1. Gebeine und Skelette, 2. Fehlgeburten unter einer Scheitelsteißlänge von 120 mm. (6) Zweck der Totenbeschau: 1. Feststellung des eingetretenen Todes, 2. Feststellung der Art und Ursache des Todes, 3. Feststellung, ob bei ungeklärter Todesart oder Todesursache Umstände vorliegen, welche die Einleitung eines Obduktionsverfahrens nach diesem Gesetz oder die Einleitung von Maßnahmen erforderlich machen, die in anderen Rechtsvorschriften vorgesehen sind. (7) Die bei der Totenbeschau gemachten Wahrnehmungen können für statistische Zwecke verarbeitet werden.Anzeige des Todesfalls an den Magistrat § 2. (1) Jeder Todesfall ist dem Magistrat zum Zweck der Totenbeschau unverzüglich anzuzeigen. (2) Zur Erstattung der Anzeige des Todesfalls nach diesem Gesetz sind bei Kenntnis des Todesfalls verpflichtet: 1. Familienangehörige (einschließlich der eingetragenen Partnerin oder des eingetragenen Partners) der verstorbenen Person; 2. Mitbewohner; 3. Personen, die den Verstorbenen behandelt, betreut oder gepflegt haben; 4. Inhaber eines Beherbergungsbetriebes; 5. jedermann, der den Todesfall bemerkt, die Leiche auffindet oder vom Todesfall sonst Kenntnis erlangt. (3) Die Anzeigepflicht besteht für jede der im Abs. 2 angeführten Personen nur dann, wenn eine in der Reihenfolge früher genannte Person nicht vorhanden ist. (4) Zur Erstattung der Anzeige des Todesfalls sind bezüglich der in einer bettenführenden Krankenanstalt verstorbenen Patienten und bezüglich der in einer anderen Anstalt oder Einrichtung verstorbenen Bewohner jeweils die Leiter verpflichtet. (5) Die Anzeige kann auch von einem befugten Bestattungsunternehmen erstattet werden, wenn das Bestattungsunternehmen dem zur Anzeige Verpflichteten die Erstattung der Anzeige zugesagt hat. In diesem Fall geht die Verpflichtung zur Anzeige auf das Bestattungsunternehmen über. (6) Bei Totgeburten und Fehlgeburten ist der beigezogene Arzt oder die beigezogene Hebamme zur Anzeige verpflichtet, und zwar ohne Rücksicht darauf, ob die Anzeige bereits von einer anderen Person erstattet wurde oder hätte erstattet werden sollen.Anzeige des Todesfalls an die Landespolizeidirektion Wien § 3. Todesfälle und Leichenfunde an öffentlichen Orten hat jene Person, die als erste davon Kenntnis erlangt, unabhängig von der Anzeigepflicht nach § 2, unverzüglich der Landespolizeidirektion Wien anzuzeigen.Durchführung der Totenbeschau § 4. (1) Die Totenbeschau obliegt dem Magistrat, der sich der von ihm dazu bestellten Ärzte (Totenbeschauärzte) bedient. Die Bestellung erfolgt bis auf Widerruf. (2) Die Totenbeschau ist unentgeltlich. (3) In bettenführenden öffentlichen Krankenanstalten gelten der Prosektor und seine Stellvertreter als Totenbeschauärzte für die in der Krankenanstalt verstorbenen Patienten.Verpflichtungen § 5. (1) Jedermann ist verpflichtet, dem Totenbeschauarzt wahrheitsgetreu Auskünfte betreffend Wahrnehmungen im Zusammenhang mit dem Todesfall zu erteilen und dessen Anordnungen zu befolgen. (2) Die nach § 2 Abs. 2 Z 1 bis 4 zur Anzeige des Todesfalls verpflichteten Personen haben nach Eintritt des Todesfalls vom behandelnden Arzt einen ärztlichen Behandlungsschein oder von der beigezogenen Hebamme eine Hebammenbestätigung zu verlangen und sofern möglich dem Totenbeschauarzt bei der Totenbeschau zu übergeben. Sonstige zur Klärung des Todes dienliche Unterlagen, wie Patientenbriefe nach § 38 Abs. 2 Wiener Krankenanstaltengesetz 1987 – Wr. KAG, LGBl. für Wien Nr. 23, ärztliche Bestätigungen oder Rezepte, sind ebenfalls zu übergeben. (3) Der ärztliche Behandlungsschein und die Hebammenbestätigung haben zu enthalten: 1. Stammdaten des Verstorbenen: Vor- und Familienname, Titel, Geschlecht und Geburtsdatum; 2. Ort und Zeitpunkt des Todes; 3. Datum der letzten Behandlung oder Hilfeleistung; 4. die für die Erfüllung der Aufgaben des Totenbeschauarztes bedeutsamen Angaben, insbesondere die wahrscheinliche Todesursache und die wahrscheinliche Todesart. (4) Bis zum Eintreffen des Totenbeschauarztes ist der Tote in unveränderter Lage zu belassen. Ausgenommen sind alle jene Fälle, in denen Wiederbelebungsversuche erforderlich sind oder wenn bei Todesfällen oder Leichenfunden an öffentlichen Orten die Veränderung aus wichtigen Gründen, wie insbesondere die Befreiung des Toten aus einer Zwangslage und die Freimachung einer Verkehrsfläche, notwendig ist. (5) Vor dem Eintreffen des Totenbeschauarztes darf eine Leiche vom Sterbe- oder Fundort nur weggebracht werden auf Anordnung des Magistrats, der für den Transport der Leiche in eine Leichenkammer einer Bestattungsanlage zu sorgen hat. (6) Eine Anordnung nach Abs. 5 ist zu treffen, wenn dies: 1. zur Wahrung öffentlicher Interessen, insbesondere aus sanitären Gründen oder aus Gründen der Sicherheit oder Ordnung erforderlich ist; 2. zur Wahrung privater Interessen gerechtfertigt erscheint und dadurch kein wichtiges öffentliches Interesse verletzt wird.Maßnahmen des Totenbeschauarztes § 6. (1) Die Totenbeschau ist grundsätzlich in der Reihenfolge der eingelangten Anzeigen vorzunehmen. Ein Abweichen von der Reihenfolge ist aus organisatorischen Gründen zulässig. (2) Der Totenbeschauarzt hat auf Grund der äußeren Totenbeschau und allenfalls auf Grund der Angaben des ärztlichen Behandlungsscheins, der Hebammenbestätigung, der sonstigen zur Klärung des Todes dienlichen Unterlagen sowie der erteilten Auskünfte entsprechend den medizinisch-wissenschaftlichen Erkenntnissen die im § 1 Abs. 6 Z 2 und 3 angeführten, jeweils in Betracht kommenden Feststellungen, zu treffen. (3) Leichen sind grundsätzlich im Anschluss an die erfolgte Totenbeschau aus den Wohnstätten zu entfernen. Dies gilt auch dann, wenn die erforderlichen Ermittlungen im Sinne des § 1 Abs. 6 Z 2 und 3 noch nicht abgeschlossen sind. (4) Ergibt sich bei der Totenbeschau der Verdacht, dass der Tod durch ein strafbares Verhalten einer anderen Person verursacht wurde, hat die Totenbeschauärztin oder der Totenbeschauarzt die Totenbeschau zu unterbrechen und die Landespolizeidirektion Wien unverzüglich zu verständigen. (5) Wenn es sich nach dem jeweiligen Stand der medizinischen Wissenschaft um Leichen von Personen handelt: 1. die Krankheiten hatten, welche eine konkrete Gefahr der Übertragung für die Allgemeinheit darstellen oder bei denen der Verdacht besteht, dass sie solche Krankheiten hatten; 2. die Krankheiten hatten, die epidemierechtlichen Bestimmungen unterliegen, oder bei denen der Verdacht besteht, dass sie solche Krankheiten hatten; hat der Totenbeschauarzt unverzüglich die erforderlichen Maßnahmen zur Verhinderung der Übertragung der Krankheit zu treffen.Todesbescheinigung § 7. (1) Der Totenbeschauarzt hat unabhängig von bundesgesetzlichen Regelungen nach Abschluss der Totenbeschau die Todesbescheinigung in deutlich lesbarer Form auszustellen und dem Magistrat auf elektronischem Wege zu übermitteln. (2) Liegen die technischen Möglichkeiten einer elektronischen Übermittlung nicht vor, hat der Totenbeschauarzt die postalische Übermittlung der Todesbescheinigung an den Magistrat in 2-facher Ausfertigung in einem geschlossenen Kuvert zu veranlassen. (3) Bei Vorlage einer Beauftragung zur Bestattung der verstorbenen Person hat der Totenbeschauarzt, unbeschadet der Abs. 1 und 2, dem beauftragten Bestattungsunternehmen eine Ausfertigung der Todesbescheinigung auszufolgen oder die Ausfolgung zu veranlassen. In dringenden Fällen kann der Totenbeschauarzt auch Angehörigen der verstorbenen Person eine weitere Ausfertigung der Todesbescheinigung ausfolgen oder die Ausfolgung veranlassen. (4) Die Todesbescheinigung hat Angaben zu enthalten, die erforderlich sind: 1. für sanitätsbehördliche Belange; 2. für die Durchführung der Bestattung; 3. für statistische Zwecke; zumindest Vor- und Familienname, Titel, Geschlecht und Geburtsdatum des Verstorbenen, Ort und Zeitpunkt des Todes und die Todesursache. (5) Der Magistrat hat sicherzustellen, dass die übermittelten Daten gemäß Abs. 1 und 2 mit den nach bundesgesetzlichen Regelungen der Personenstandsbehörde übermittelten personenstandsrechtlichen Daten konsistent sind.Totenbeschauprotokoll § 8. (1) Der Magistrat hat die Stammdaten des Verstorbenen (Vor- und Familienname, Titel, Geschlecht und Geburtsdatum), Vor- und Zuname des Totenbeschauarztes und die sonstigen, vom Totenbeschauarzt nach § 4 Abs. 1 bei seiner Tätigkeit festgestellten maßgeblichen Umstände in fortlaufender Reihenfolge in einem Totenbeschauprotokoll festzuhalten. Das Totenbeschauprotokoll kann nach Maßgabe der technischen Möglichkeiten auch elektronisch geführt werden. (2) Weitere Daten, deren Kenntnis zur Beseitigung oder Abwehr der von Leichen ausgehenden Gefahren erforderlich ist, dürfen vom Magistrat zum Zweck des Schutzes der Bevölkerung erhoben und verarbeitet werden. (3) Eine Übermittlung der Daten nach Abs. 1 und 2 ist nur zulässig, soweit die Daten zur Beseitigung und Abwehr der von Leichen ausgehenden Gefahren notwendig sind. (4) Das Totenbeschauprotokoll ist zehn Jahre lang aufzubewahren.Verordnungsermächtigung § 9. Der Magistrat hat durch Verordnung zu regeln: 1. Vorgangsweise, die der Totenbeschauarzt einzuhalten hat; 2. Festlegung der Zeit für die Durchführung der Totenbeschau; 3. Form und Inhalt der Todesbescheinigung.Vorgehen nach der Totenbeschau § 10. (1) Leichen sind nach Vornahme der Totenbeschau unverzüglich in einer Leichenkammer einer Bestattungsanlage unterzubringen. (2) Für die Dauer der Trauerzeremonie hat die Aufbahrung in einem Aufbahrungsraum einer Bestattungsanlage zu erfolgen. Wenn kein Aufbahrungsraum in der Bestattungsanlage, in der die Bestattung erfolgen soll, vorhanden ist, kann die Aufbahrung auch in der dieser Bestattungsanlage nächstgelegenen Kirche oder in einem anderen Sakralbau sowie in einem Aufbahrungsraum einer anderen Bestattungsanlage erfolgen. (3) Die Bestimmung des Abs. 2 findet keine Anwendung, wenn die Aufbahrung von Leichen ehrenhalber von: 1. einer Gebietskörperschaft, 2. einer gesetzlich anerkannten Religionsgemeinschaft, 3. einer Ordensgemeinschaft, veranlasst wird. (4) Die Aufbahrung nach Abs. 3 ist dem Magistrat unverzüglich nach Vornahme der Totenbeschau schriftlich anzuzeigen. Die Anzeige hat zu enthalten: 1. Vor- und Familienname des Verstorbenen, 2. letzter Wohnort des Verstorbenen, 3. genaue Bezeichnung des Aufbahrungsortes, 4. Tag und Tageszeit der Aufbahrung, 5. Art des Sarges. (5) Der Anzeige nach Abs. 4 ist die Todesbescheinigung anzuschließen. (6) Der Magistrat hat eine Aufbahrung nach Abs. 3 unter Vorschreibung von Aufträgen im erforderlichen Ausmaß, die nach gesundheitlichen Anforderungen unbedingt notwendig sind, zu genehmigen. (7) Nach der Aufbahrung ist die Leiche unverzüglich einer Erd- oder Feuerbestattung zuzuführen.2. ABSCHNITT Obduktion Voraussetzungen § 11. (1) Kommen bei der Totenbeschau Umstände hervor, die eine nach bundesrechtlichen Vorschriften von einer Verwaltungsbehörde anzuordnende Obduktion (Leichenöffnung) geboten erscheinen lassen, hat der Totenbeschauarzt die Totenbeschau zu unterbrechen und dem Magistrat unverzüglich hierüber Mitteilung zu machen. Die Mitteilungspflicht besteht unbeschadet von in bundesrechtlichen Vorschriften festgelegten Anzeigepflichten. (2) Liegen Umstände nach Abs. 1 nicht vor, kann jedoch auf Grund der äußeren Totenbeschau die Todesursache nicht geklärt werden, hat der Totenbeschauarzt die Totenbeschau zu unterbrechen und dem Magistrat unverzüglich hierüber Mitteilung zu machen. (3) Der Magistrat hat im Fall der Unterbrechung der Totenbeschau nach Abs. 2 unverzüglich die zur Klärung der Todesursache notwendigen Maßnahmen zu veranlassen.Behördlich angeordnete Obduktion § 12. (1) Über die Vornahme der Obduktion nach diesem Gesetz entscheidet der Magistrat unter Berücksichtigung der Wahrnehmungen des Totenbeschauarztes nach § 11 Abs. 2. (2) Der Magistrat hat eine Obduktion anzuordnen, wenn die Obduktion zur Klarstellung der Todesursache aus wichtigen Gründen der öffentlichen Gesundheitsfürsorge erforderlich ist und die Todesursache nicht auf andere Weise festgestellt werden kann. Die Kosten der Sargbeistellung und die Kosten des Transports gehen zu Lasten der Stadt Wien. (3) Kommt im Verlauf der Obduktion ein Umstand hervor, der die gerichtliche Obduktion geboten erscheinen lässt, hat die Obduzentin oder der Obduzent die Obduktion zu unterbrechen und ihre oder seine Wahrnehmungen der Landespolizeidirektion Wien unverzüglich mitzuteilen. (4) Kommt im Verlauf der Obduktion ein Umstand hervor, der die Obduktion nach anderen bundesrechtlichen Vorschriften geboten erscheinen lässt, hat der Obduzent die Obduktion zu unterbrechen und seine Wahrnehmungen dem Magistrat unverzüglich mitzuteilen. Die Mitteilungspflicht besteht unbeschadet von in bundesrechtlichen Vorschriften festgelegten Anzeigepflichten. (5) Nach erfolgter Obduktion sind die Hautschnitte sorgfältig zu vernähen und ist die Leiche zu reinigen. (6) Wird eine Leiche nach der gerichtlichen Obduktion zur Bestattung freigegeben, ist vom Obduzenten die Todesbescheinigung nach § 7 auszustellen. Wird eine vom Magistrat angeordnete Obduktion vorgenommen, obliegt die Ausstellung der Todesbescheinigung dem Magistrat. (7) Die Bestimmungen des Wiener Krankenanstaltengesetzes 1987 – Wr. KAG, LGBl. für Wien Nr. 23, über die Obduktion von Leichen bleiben unberührt. (8) Über jede behördlich angeordnete Obduktion ist ein Protokoll aufzunehmen, das zu enthalten hat: 1. Identität des Obduzierten, 2. erhobener Befund, 3. Krankheitsdiagnose, 4. Todesursache. Das Protokoll ist vom Obduzenten zu unterfertigen und dem Magistrat zu übergeben.Privatobduktion § 13. (1) Eine nicht von der Behörde angeordnete Obduktion (Privatobduktion) ist nur zulässig, wenn die verstorbene Person bei Lebzeiten einer Obduktion zugestimmt hat oder die Ehegattin oder der Ehegatte oder die eingetragene Partnerin oder der eingetragene Partner, die Kinder und die Eltern der verstorbenen Person einvernehmlich der Obduktion zustimmen. (2) Eine Privatobduktion darf erst nach Ausstellung der Todesbescheinigung durchgeführt werden. An Leichen, die auf behördliche Anordnung nach bundesrechtlichen Vorschriften oder nach § 12 bereits obduziert wurden, ist die Vornahme einer Privatobduktion nicht zulässig. (3) Der Obduzent muss ein in Österreich gemäß den ärzterechtlichen Bestimmungen zur Ausübung des ärztlichen Berufes berechtigter Arzt sein. Die Privatobduktion darf nur in Räumen vorgenommen werden, die in sanitärer Hinsicht hiefür geeignet sind. Der Obduzent hat die beabsichtigte Privatobduktion dem Magistrat unter Angabe des Namens des Toten und unter Angabe von Zeit und Ort der Obduktion unverzüglich anzuzeigen. Der Magistrat ist berechtigt, ein amtsärztliches Organ zur Überwachung der Einhaltung der Vorschriften im Sinne der Abs. 4 und 5 zu entsenden. (4) Die Entnahme von Leichenteilen bei einer Privatobduktion ist nur insoweit zulässig, als es sich lediglich um Material zu diagnostischen Untersuchungen handelt. (5) § 12 Abs. 3 bis 5 und 8 gilt sinngemäß.3. ABSCHNITT Leichentransport Art des Leichentransports § 14. (1) Leichen dürfen nur in widerstandsfähigen und dicht schließenden Särgen mit flüssigkeitsundurchlässiger Einlage transportiert werden. (2) Leichenasche darf nur in geeigneten Behältnissen transportiert werden. (3) Zum Transport von Leichen dürfen nur Fahrzeuge verwendet werden, die zur Unterbringung von Särgen geeignet sind. Straßenfahrzeuge aller Art sind hiezu nur dann geeignet, wenn sie ausschließlich zur Beförderung von Leichen bestimmt sind. Im Laderaum dürfen gemeinsam mit Leichen nur Trauergegenstände und Aufbahrungsgegenstände transportiert werden.Leichentransport nach Wien § 15. (1) Leichen dürfen nach Wien nur gebracht werden, wenn laut den Begleitpapieren die im Absendeland für den Transport geltenden Vorschriften erfüllt sind. (2) Derjenige, der den Leichentransport durchführt, hat unverzüglich dem Magistrat Ort und Zeit des Eintreffens des Leichentransports schriftlich anzuzeigen. (3) Die Vorschriften der Abs. 1 und 2 gelten nicht für Leichen, die durchgehend durch Wien transportiert werden und bei Leichentransporten aus Sterbeorten in Gemeinden, die unmittelbar an Wien angrenzen. (4) Der Magistrat hat die Begleitpapiere zu überprüfen und den Leichentransport zu untersagen, wenn die Voraussetzungen nach Abs. 1 nicht erfüllt sind.Leichentransport in ein anderes Bundesland § 16. (1) Der Leichentransport in ein anderes Bundesland ist dem Magistrat schriftlich anzuzeigen und darf erst dann durchgeführt werden, wenn der Magistrat die Anzeige als ordnungsgemäß bestätigt. (2) Die Anzeige muss folgende Angaben enthalten: 1. Vor- und Familienname des Verstorbenen; 2. Alter des Verstorbenen; 3. Ort, Tag und Ursache des Todes; 4. Bestimmungsort des Leichentransports; 5. Art des Sarges; 6. Art des Transportmittels. (3) Die Anzeige und der Leichentransport haben ausschließlich durch ein befugtes Bestattungsunternehmen zu erfolgen. (4) Wenn es zur Verhinderung einer drohenden gesundheitlichen Gefährdung von Personen unbedingt notwendig ist, hat der Magistrat Aufträge im erforderlichen Ausmaß, insbesondere hinsichtlich der Art des Sarges, zu erteilen. (5) Der Magistrat hat den Leichentransport zu untersagen, wenn: 1. die Anzeige nicht durch ein befugtes Bestattungsunternehmen erfolgt, 2. mit der Durchführung des Leichentransports nicht ein befugtes Bestattungsunternehmen betraut wurde, 3. eine drohende gesundheitliche Gefährdung von Personen gegeben ist und diese Gefährdung nicht mit entsprechenden Aufträgen abgewendet werden kann oder die erteilten Aufträge nicht erfüllt sind.Leichentransport in ein anderes Staatsgebiet § 17. (1) Der Leichentransport in ein anderes Staatsgebiet ist dem Magistrat schriftlich anzuzeigen und darf nur auf Grund eines vom Magistrat ausgestellten Leichenpasses, der die Angaben nach § 16 Abs. 2 Z 1 bis 6 zu enthalten hat, erfolgen. (2) § 16 Abs. 2 bis 4 gilt sinngemäß. (3) Der Magistrat hat die Ausstellung des Leichenpasses zu verweigern, wenn: 1. die Anzeige nicht durch ein befugtes Bestattungsunternehmen erfolgt, 2. mit der Durchführung des Leichentransports nicht ein befugtes Bestattungsunternehmen betraut wurde, 3. eine drohende gesundheitliche Gefährdung von Personen gegeben ist und diese Gefährdung nicht mit entsprechenden Aufträgen abgewendet werden kann oder die erteilten Aufträge nicht erfüllt sind.4. ABSCHNITT Enterdigung § 18. (1) Die Enterdigung von Leichen aus Grabstellen aller Art bedarf der Bewilligung des Magistrats, wenn deren Todeszeitpunkt weniger als ein halbes Jahr zurückliegt. Mit der Antragstellung ist die Zustimmung des Rechtsträgers der Bestattungsanlage nachzuweisen. (2) Der Magistrat hat die Bewilligung nach Abs. 1 zu versagen, wenn durch die Enterdigung eine konkrete Gefahr der Übertragung von Krankheiten auf die mit der Enterdigung befassten Personen oder auf die Allgemeinheit besteht. Unter diesen Krankheitsbegriff fallen jedenfalls folgende Krankheiten: 1. Hautmilzbrand, 2. Pest, 3. virale hämorrhagische Fieber. (3) Die Enterdigung von Leichen aus Grabstellen aller Art, wenn deren Todeszeitpunkt mehr als ein halbes Jahr zurückliegt, ist dem Magistrat schriftlich anzuzeigen. Mit der Anzeige ist die Zustimmung des Rechtsträgers der Bestattungsanlage nachzuweisen. Die Enterdigung ist zulässig, wenn sie nicht innerhalb von einer Woche ab Einlangen der Anzeige und der vollständigen Unterlagen vom Magistrat untersagt wird. Die Enterdigung ist zu untersagen, wenn durch Aufträge die konkrete Gefahr der Übertragung von Krankheiten auf die mit der Enterdigung befassten Personen oder auf die Allgemeinheit nicht hintangehalten werden kann. (4) Enterdigungen von Leichen in bereits aufgelassenen Bestattungsanlagen sind dem Magistrat schriftlich anzuzeigen. Die Enterdigung ist zulässig, wenn sie nicht innerhalb von einer Woche ab Einlangen der Anzeige und der vollständigen Unterlagen vom Magistrat untersagt wird. (5) Der Magistrat hat bei Enterdigungen nach Abs. 1 Auflagen oder bei Enterdigungen nach Abs. 3 oder 4 Aufträge im erforderlichen Ausmaß, die zur Verhinderung einer konkreten Gefahr der Übertragung von Krankheiten auf die mit der Enterdigung befassten Personen oder auf die Allgemeinheit unbedingt notwendig sind, vorzuschreiben. Der Magistrat kann auch vorschreiben, dass die Enterdigung zu einem Zeitpunkt anberaumt werden soll, der die Entsendung eines amtsärztlichen Organs zur Überwachung der Einhaltung der Auflagen oder Aufträge ermöglicht.II. TEIL Bestattungswesen 1. ABSCHNITT Bestattungsanlagen und Privatbegräbnisstätten Allgemeine Bestimmungen § 19. (1) Unter die Bestattungspflicht fallen: 1. Leichen, Leichenteile, nicht lebendgeborene Leibesfrüchte durch Totgeburt oder Fehlgeburt sowie Leichenasche; 2. Gebeine und Skelette; 3. abgetrennte menschliche Körperteile von lebenden Personen, deren hygienisch einwandfreie Beseitigung oder Aufbewahrung nicht auf andere Art gewährleistet ist. (2) Unter die Bestattungspflicht fallen nicht: 1. Gebeine und Skelette, denen historische, anthropologische oder religiöse Bedeutung zukommt; 2. Gebeine und Skelette, die zu Unterrichts- und Anschauungszwecken in dazu bestimmten Einrichtungen dienen; 3. anatomische und histologische Präparate, die zu Unterrichts- und Anschauungszwecken in dazu bestimmten Einrichtungen dienen. (3) Jede Bestattung in Wien darf nur in einer den Vorschriften dieses Gesetzes entsprechenden Bestattungsanlage oder Privatbegräbnisstätte vorgenommen werden. (4) Die zulässigen Bestattungsarten sind Erdbestattung und Feuerbestattung (Einäscherung). (5) Die nahen Angehörigen haben die Bestattung bzw. Aufbewahrung in einer Urne (§ 25a) zu veranlassen. Nahe Angehörige der verstorbenen Person im Sinne dieses Gesetzes sind: 1. die Ehegattin oder der Ehegatte, die oder der mit der verstorbenen Person in aufrechter Ehe gelebt hat, 2. die eingetragene Partnerin oder der eingetragene Partner, die oder der mit der verstorbenen Person in aufrechter Partnerschaft gelebt hat, 3. die Verwandten in gerader Linie und 4. die Geschwister. (6) Ist nach Ablauf von fünf Tagen ab Ausstellung der Todesbescheinigung die Bestattung einer Leiche bzw. die Aufbewahrung in einer Urne (§ 25a) von niemandem veranlasst worden, hat der Magistrat die Bestattung (Erd- oder Feuerbestattung) in einer Bestattungsanlage zu veranlassen. Fällt das Fristende auf einen Samstag, Sonntag oder gesetzlichen Feiertag, endet die Frist am nächsten Werktag. Die Stadt Wien hat die Kosten der Bestattung nur dann und nur so weit zu tragen, als sie weder durch Dritte zu leisten sind noch in der Verlassenschaft ihre Deckung finden.Arten von Bestattungsanlagen § 20. (1) Leichen sind zu bestatten in Bestattungsanlagen oder Privatbegräbnisstätten. (2) Bestattungsanlagen sind: 1. Friedhöfe zur Bestattung von Leichen, Leichenteilen, nicht lebendgeborenen Leibesfrüchten durch Totgeburt oder Fehlgeburt, Gebeinen und Skeletten, abgetrennten menschlichen Körperteilen von lebenden Personen, deren hygienisch einwandfreie Beseitigung oder Aufbewahrung nicht auf andere Art gewährleistet ist, und Leichenasche; 2. Urnenhaine zur ausschließlichen Bestattung von Leichenasche. (3) Eine Bestattungsanlage ist öffentlich und muss von allen Personen unter den gleichen Bedingungen betreten werden können. (4) Krematorien zur Feuerbestattung sind Bestandteile von Bestattungsanlagen und dürfen nur in diesen errichtet werden.Verpflichtung zur Errichtung und zum Betrieb § 21. (1) Die Stadt Wien hat ausreichende Bestattungsanlagen zu errichten und zu betreiben zur Bestattung von Personen: 1. die in Wien verstorben sind, 2. die in Wien tot aufgefunden wurden, 3. deren letzter Wohnsitz Wien war. (2) Die Stadt Wien kann die Verpflichtung nach Abs. 1 und die Durchführung von Tätigkeiten in ihren Bestattungsanlagen zur Gänze oder teilweise an Dritte übertragen.Grundsätzliche Bestimmungen über Bestattungsanlagen § 22. (1) Die Errichtung von Bestattungsanlagen darf nur in den Gebieten erfolgen, in denen dies der Flächenwidmungs- und Bebauungsplan vorsieht. (2) Bei Errichtung von Krematorien muss eine dem jeweiligen Stand der Technik entsprechende Einäscherung der Leichen gewährleistet sein. (3) Friedhöfe und Urnenhaine sind einzufrieden. Die Grabstellen sind so anzulegen, dass jede einzelne Grabstelle zugänglich ist. (4) In jeder Bestattungsanlage müssen die nach der Größe, Lage und Widmung der Anlage erforderlichen Betriebsgebäude, sanitären Anlagen, Abfallplätze, Versorgungsleitungen und Wasserentnahmestellen vorhanden sein. Falls Leichen gewaschen oder thanatopraktisch behandelt werden, muss noch zusätzlich ein Leichenwaschraum vorhanden sein. (5) In jeder Bestattungsanlage muss eine Leichenkammer zur Unterbringung der Leichen bis zur Bestattung vorhanden sein. Das Vorhandensein einer Leichenkammer ist nicht erforderlich, wenn die Unterbringung der Leichen in einer Leichenkammer einer anderen Bestattungsanlage möglich ist. (6) Jede Leichenkammer hat über eine Kühlanlage zu verfügen. Der Fassungsraum der Kühlanlage hat entsprechend der Größe der Bestattungsanlage dem voraussichtlichen Bedarf zu entsprechen. Die Einrichtung einer Kühlanlage in der Leichenkammer ist dann nicht erforderlich, wenn in der Bestattungsanlage nur eine geringe Anzahl von Bestattungen von Leichen zu erwarten ist. In diesem Fall müssen die Leichen bis zum Tag der Bestattung in einer mit einer Kühlanlage versehenen Leichenkammer einer anderen Bestattungsanlage untergebracht werden. (7) In jeder Bestattungsanlage muss ein Aufbahrungsraum zur Vornahme von Trauerzeremonien vorhanden sein. Das Vorhandensein eines Aufbahrungsraumes ist nicht erforderlich, wenn die Aufbahrung in einem Aufbahrungsraum einer anderen Bestattungsanlage möglich ist. (8) Aufbahrungsräume und Leichenkammern haben den Anforderungen der Pietät zu entsprechen.Errichtung oder Änderung von Bestattungsanlagen § 23. (1) Der Rechtsträger einer Bestattungsanlage hat die beabsichtigte Errichtung oder wesentliche Änderung einer Bestattungsanlage dem Magistrat spätestens drei Monate vor der beabsichtigten Maßnahme schriftlich anzuzeigen. (2) Der Anzeige der beabsichtigten Errichtung ist anzuschließen: 1. Nachweis des Eigentumsrechts oder sonstigen Nutzungsrechts; 2. Zustimmung des Grundeigentümers; 3. maßstabgerechte Pläne der Bestattungsanlage; 4. Baubeschreibung, die bei Friedhöfen auch entsprechende Angaben über die Bodenbeschaffenheit, die Wasserversorgung, die Art der Beseitigung der festen und flüssigen Abfallstoffe sowie der Niederschlagswässer zu enthalten hat; 5. Betriebsbeschreibung, die detaillierte Angaben über die Arten der Grabstellen, die Höchstzahl der Särge oder die Höchstzahl der Behältnisse mit der Leichenasche zu enthalten hat. (3) Der Anzeige der beabsichtigten wesentlichen Änderung ist anzuschließen: 1. maßstabgerechte Pläne der Bestattungsanlage, 2. Baubeschreibung, 3. Betriebsbeschreibung. (4) Legt der Rechtsträger der Bestattungsanlage die erforderlichen Unterlagen nicht vor, kann der Magistrat die angezeigte Errichtung oder Änderung nach fruchtlosem Ablauf einer vom Magistrat gesetzten angemessenen Frist untersagen. (5) Der Magistrat hat die Errichtung oder Änderung binnen drei Monaten ab Einlangen der Anzeige und der vollständigen Unterlagen zu untersagen, wenn kein in gesundheitlicher, technischer oder sicherheitstechnischer Hinsicht einwandfreier Betrieb, bei Krematorien auch, wenn eine Rauch- und Geruchsbelästigung der Nachbarn zu erwarten ist. (6) Untersagt der Magistrat nicht binnen drei Monaten nach Einlangen der Anzeige und der vollständigen Unterlagen die Errichtung oder Änderung oder erklärt der Magistrat schriftlich schon vor Ablauf der Frist, dass die Errichtung oder Änderung nicht untersagt wird, darf die Bestattungsanlage errichtet oder geändert werden. (7) Der Magistrat hat die Errichtung oder Änderung binnen drei Monaten ab Einlangen der Anzeige und der vollständigen Unterlagen unter Vorschreibung von Aufträgen im erforderlichen Ausmaß, die nach gesundheitlichen, technischen oder sicherheitstechnischen Anforderungen unbedingt notwendig sind, zu genehmigen.Betrieb von Bestattungsanlagen § 24. (1) Der Rechtsträger einer Bestattungsanlage hat die beabsichtigte Aufnahme des Betriebes einer errichteten oder wesentlich geänderten Bestattungsanlage dem Magistrat unter Angabe des Zeitpunktes der Betriebsaufnahme spätestens einen Monat vor der Aufnahme des Betriebes schriftlich anzuzeigen. (2) Der Anzeige ist anzuschließen: 1. Prüfzertifikate hinsichtlich der technischen Einrichtungen und Apparate; 2. Nachweis, dass die Ausführung entsprechend der Anzeige der Errichtung oder wesentlichen Änderung und allenfalls erforderlichen Aufträgen erfolgt ist; 3. Nachweise der nach sonstigen Verwaltungsvorschriften erforderlichen Genehmigungen. (3) Legt der Rechtsträger der Bestattungsanlage die erforderlichen Unterlagen nicht vor, kann der Magistrat die Aufnahme des Betriebes nach fruchtlosem Ablauf einer vom Magistrat gesetzten angemessenen Frist untersagen. (4) Der Magistrat hat die Aufnahme des Betriebes binnen eines Monats ab Einlangen der Anzeige und der vollständigen Unterlagen zu untersagen, wenn kein in gesundheitlicher, technischer oder sicherheitstechnischer Hinsicht einwandfreier Betrieb, bei Krematorien auch, wenn eine Rauch- und Geruchsbelästigung der Nachbarn, zu erwarten ist. (5) Untersagt der Magistrat nicht binnen eines Monats nach Einlangen der Anzeige und der vollständigen Unterlagen die Aufnahme des Betriebes oder erklärt der Magistrat schriftlich schon vor Ablauf der Frist, dass die Aufnahme des Betriebes nicht untersagt wird, darf der Betrieb aufgenommen werden. (6) Der Magistrat hat die Aufnahme des Betriebes binnen eines Monats ab Einlangen der Anzeige und der vollständigen Unterlagen unter Vorschreibung von Aufträgen im erforderlichen Ausmaß, die nach gesundheitlichen, technischen oder sicherheitstechnischen Anforderungen unbedingt notwendig sind, zu genehmigen.Privatbegräbnisstätten zur Bestattung von Leichen § 24a. (1) Eine Privatbegräbnisstätte zur Bestattung von Leichen außerhalb einer Bestattungsanlage darf nur als gemauerte Grabstelle (Gruft oder Krypta) errichtet werden. (2) Privatbegräbnisstätten dienen der Bestattung von Leichen eines bestimmten Personenkreises, nämlich Familien (einschließlich eingetragene Partnerinnen oder Partner) oder gesetzlich anerkannter Kirchen und Religionsgesellschaften (einschließlich ihrer Ordensgemeinschaften). (3) Der Magistrat hat die Errichtung einer Privatbegräbnisstätte gemäß Abs. 1 und 2 auf Antrag eines Familienmitgliedes oder eines Vertreters einer gesetzlich anerkannten Kirche oder Religionsgesellschaft (einschließlich ihrer Ordensgemeinschaften) unter nachstehenden Voraussetzungen zu bewilligen: 1. Zustimmung der Grundeigentümer, 2. es dürfen keine öffentlichen Interessen entgegenstehen, 3. bei Errichtung einer Privatbegräbnisstätte für Familienangehörige muss die Zustimmung sämtlicher Eigentümer (Miteigentümer) der an die Liegenschaft angrenzenden Liegenschaften vorliegen und 4. Zugehörigkeit zum bestimmten Personenkreis gemäß Abs. 2. (4) Dem Antrag auf Errichtung einer Privatbegräbnisstätte gemäß Abs. 1 und 2 sind folgende Unterlagen anzuschließen: 1. maßstabgerechte Pläne der Privatbegräbnisstätte mit Einzeichnung der Grabstellen oder Grabnischen, 2. Baubeschreibung, 3. Zustimmungserklärung der Grundeigentümer, 4. bei Errichtung einer Privatbegräbnisstätte für Familienangehörige die Zustimmungserklärung sämtlicher Eigentümer und Miteigentümer der an die Liegenschaft angrenzenden Liegenschaften und 5. Angaben über die Zugehörigkeit zum bestimmten Personenkreis gemäß Abs. 2. (5) Die Bewilligung gemäß Abs. 3 ist unter entsprechenden Auflagen und Bedingungen zu erteilen, wenn dies zur Hintanhaltung von Gefahren für die Gesundheit und zur Wahrung der Pietät erforderlich ist. (6) Jede Bestattung einer Leiche in einer nach Abs. 3 bewilligten Privatbegräbnisstätte bedarf der Bewilligung des Magistrats. (7) Dem Antrag auf Bewilligung der Bestattung gemäß Abs. 6 sind folgende Unterlagen anzuschließen: 1. Angaben über eine allfällige letzte Bestattung, 2. Angaben über allfällige bisherige Enterdigungen, 3. Angaben über allfällige bisherige Zusammenlegungen von Leichen oder Leichenresten, 4. Anzahl und Lage der freien Grabstellen bzw. Grabnischen, 5. Angaben über die Art des Sarges, 6. Tag und Tageszeit der Bestattung, 7. Nachweis der Eintragung des Sterbefalls nach den personenstandsrechtlichen Vorschriften, 8. im Falle einer für Familienangehörige errichteten bewilligten Privatbegräbnisstätte Nachweis der Zustimmung der verstorbenen Person bei Lebzeiten durch letztwillige Verfügung oder einvernehmliche Zustimmung der Ehegattin oder des Ehegatten, der eingetragenen Partnerin oder des eingetragenen Partners, der Kinder und der Eltern und 9. Nachweise über die Zugehörigkeit zum bestimmten Personenkreis gemäß Abs. 2. (8) Der Magistrat hat die Bestattung binnen zwei Wochen ab Einlangen des Antrages und der vollständigen Unterlagen unter Vorschreibung von Auflagen, soweit diese nach gesundheitlichen, sittlichen, technischen oder sicherheitstechnischen Anforderungen unbedingt notwendig sind, zu bewilligen. (9) Bis zur Bewilligung der Bestattung in einer Privatbegräbnisstätte ist die Leiche in der Leichenkammer einer Bestattungsanlage unterzubringen. Wird die Bewilligung der Bestattung in einer Privatbegräbnisstätte nicht erteilt, ist die Leiche unverzüglich in einer Bestattungsanlage zu bestatten. (10) Durch die Bewilligung mehrerer Privatbegräbnisstätten darf nicht das äußere Erscheinungsbild einer Bestattungsanlage entstehen. Dabei sind die bereits genehmigte Anzahl, die Nähe zueinander und das Umfeld der Privatbegräbnisstätten zu berücksichtigen.Privatbegräbnisstätten zur Bestattung von Leichenasche § 25. (1) Der Magistrat hat auf Antrag die Errichtung einer Privatbegräbnisstätte zur Bestattung von Leichenasche eines Familienangehörigen (einschließlich eingetragene Partnerinnen oder Partner) außerhalb einer Bestattungsanlage unter nachstehenden Voraussetzungen zu bewilligen: 1. Zustimmung der Grundeigentümer und 2. es dürfen keine öffentlichen Interessen entgegenstehen. (2) Dem Antrag auf Errichtung einer Privatbegräbnisstätte sind folgende Unterlagen anzuschließen: 1. maßstabgerechte Pläne der Privatbegräbnisstätte mit Einzeichnung der Urnengrabstelle, 2. Zustimmungserklärung der Grundeigentümer, 3. Angaben über die Familienzugehörigkeit (einschließlich eingetragene Partnerinnen oder Partner) der beabsichtigten Beisetzung. (3) Die Bewilligung gemäß Abs. 1 ist unter entsprechenden Auflagen und Bedingungen zu erteilen, wenn dies zur Wahrung der Pietät erforderlich ist. (4) Jede Bestattung von Leichenasche in einer nach Abs. 1 bewilligten Privatbegräbnisstätte bedarf der Bewilligung des Magistrats. (5) Dem Antrag auf Bewilligung der Bestattung gemäß Abs. 4 sind folgende Unterlagen anzuschließen: 1. Nachweis der Eintragung des Sterbefalls nach den personenstandsrechtlichen Vorschriften, 2. Angaben über die Familienzugehörigkeit (einschließlich eingetragene Partnerinnen oder Partner), 3. Nachweis der Zustimmung der verstorbenen Person bei Lebzeiten durch letztwillige Verfügung oder einvernehmliche Zustimmung der Ehegattin oder des Ehegatten, der eingetragenen Partnerin oder des eingetragenen Partners, der Kinder und der Eltern, 4. Tag und Tageszeit der Bestattung. (6) Der Magistrat hat die Bestattung der Leichenasche binnen zwei Wochen ab Einlangen des Antrages und der vollständigen Unterlagen unter Vorschreibung von Auflagen, soweit diese nach sittlichen, technischen oder sicherheitstechnischen Anforderungen unbedingt notwendig sind, zu bewilligen. (7) Bis zur Bewilligung der Bestattung in einer Privatbegräbnisstätte ist die Leichenasche in einer Bestattungsanlage unterzubringen. Wird die Bewilligung der Bestattung in einer Privatbegräbnisstätte nicht erteilt, ist die Leichenasche unverzüglich in einer Bestattungsanlage zu bestatten. (8) Durch die Bewilligung mehrerer Privatbegräbnisstätten darf nicht das äußere Erscheinungsbild einer Bestattungsanlage entstehen. Dabei sind die bereits genehmigte Anzahl, die Nähe zueinander und das Umfeld der Privatbegräbnisstätten zu berücksichtigen.Aufbewahrung von Urnen § 25a. (1) Der Magistrat kann auf Antrag die Aufbewahrung einer Urne außerhalb einer Bestattungsanlage oder einer Privatbegräbnisstätte ausnahmsweise unter nachstehenden Voraussetzungen bewilligen: 1. die schriftliche Zustimmung der Liegenschaftseigentümerinnen oder Liegenschaftseigentümer bzw. bei Wohnungseigentum die schriftliche Zustimmung der Wohnungseigentümerinnen oder Wohnungseigentümer muss vorliegen; 2. die schriftliche Zustimmung der verstorbenen Person bei Lebzeiten durch letztwillige Verfügung oder die einvernehmliche schriftliche Zustimmung der Ehegattin oder des Ehegatten, der eingetragenen Partnerin oder des eingetragenen Partners, der Kinder und der Eltern muss vorliegen; 3. die Aufbewahrungsart und der Aufbewahrungsort dürfen nicht gegen den Anstand und die guten Sitten verstoßen; 4. die Leichenasche muss in einer plombierten, unverrottbaren Urne verwahrt werden. (2) Dem Antrag auf Aufbewahrung einer Urne gemäß Abs. 1 sind folgende Unterlagen anzuschließen: 1. Zustimmungserklärung der Liegenschaftseigentümerinnen oder Liegenschaftseigentümer bzw. bei Wohnungseigentum die schriftliche Zustimmung der Wohnungseigentümerinnen oder Wohnungseigentümer; 2. Nachweis der Eintragung des Sterbefalls nach den personenstandsrechtlichen Vorschriften; 3. Nachweis der Zustimmung der verstorbenen Person bei Lebzeiten durch letztwillige Verfügung oder die einvernehmliche schriftliche Zustimmung der Ehegattin oder des Ehegatten, der eingetragenen Partnerin oder des eingetragenen Partners, der Kinder und der Eltern. (3) Der Magistrat hat die Aufbewahrung einer Urne binnen zwei Wochen ab Einlangen des Antrages und der vollständigen Unterlagen unter Vorschreibung von Auflagen im erforderlichen Ausmaß, die nach gesundheitlichen, sittlichen, technischen oder sicherheitstechnischen Anforderungen unbedingt notwendig sind, zu bewilligen, wenn glaubhaft gemacht wurde, dass die Voraussetzungen nach Abs. 1 Z 3 und 4 erfüllt sind. Durch mehrere Genehmigungen darf nicht das äußere Erscheinungsbild einer Bestattungsanlage entstehen. (4) Bis zur Genehmigung der Aufbewahrung der Urne nach Abs. 3 ist die Leichenasche in einer Bestattungsanlage unterzubringen. (5) Die Bewilligung erlischt mit der Änderung des Wohnsitzes oder dem Tod der Bewilligungsinhaberin oder des Bewilligungsinhabers. (6) Die Beendigung der Aufbewahrung der Urne nach Abs. 1 ist spätestens einen Monat vorher dem Magistrat anzuzeigen. Die Urne ist unverzüglich in einer Bestattungsanlage oder einer Privatbegräbnisstätte zu bestatten.Aufsicht § 26. (1) Alle Bestattungsanlagen, Privatbegräbnisstätten und die Aufbewahrung der Urnen unterliegen der Aufsicht des Magistrats. Die Organe des Magistrats sind jederzeit berechtigt, die Einhaltung der Vorschriften dieses Gesetzes an Ort und Stelle zu überprüfen. (2) Der Rechtsträger einer Bestattungsanlage oder einer Privatbegräbnisstätte sowie die Inhaberin oder der Inhaber einer Bewilligung zur Aufbewahrung einer Urne hat den Organen des Magistrats jederzeit Zutritt zu der Bestattungsanlage, Privatbegräbnisstätte oder dem Aufstellungsort der Urne zu gewähren, Kontrollen durchführen zu lassen, erforderliche Auskünfte zu erteilen sowie erforderliche Unterlagen, wie Übersichtsplan, Aufzeichnungen und bei Bestattungsanlagen Bestattungsanlagenordnungen, vorzulegen. (3) Werden bei einer Bestattungsanlage, einer Privatbegräbnisstätte oder der Aufbewahrung einer Urne Mängel festgestellt, hat der Magistrat dem Rechtsträger der Bestattungsanlage oder Privatbegräbnisstätte oder der Inhaberin oder dem Inhaber einer Bewilligung zur Aufbewahrung einer Urne eine angemessene Frist zur Behebung der Mängel einzuräumen. (4) Im Fall des fruchtlosen Verstreichens der Frist ist bei wesentlichen gesundheitlichen, technischen und sicherheitstechnischen Mängeln die gänzliche oder teilweise Sperre der Bestattungsanlage oder Privatbegräbnisstätte vom Magistrat zu verfügen. Die Verfügung darf erst aufgehoben werden, wenn die Behebung der Mängel auf Grund einer neuerlichen Überprüfung oder durch Vorlage von Unterlagen, aus denen die Mängelbehebung einwandfrei hervorgeht, nachgewiesen wird. (5) Der Magistrat hat im erforderlichen Ausmaß Aufträge vorzuschreiben, die nach gesundheitlichen, technischen oder sicherheitstechnischen Anforderungen unbedingt notwendig sind.Grabstellenrecht § 27. (1) Das Recht an einer Grabstelle (Grabstellenrecht) in einer Bestattungsanlage ist ein privat-rechtliches Benützungsrecht. (2) Das Benützungsrecht geht von Todes wegen über. (3) Eine Übertragung des Benützungsrechtes zu Lebzeiten eines Benützungsberechtigten setzt voraus, dass dieser allein benützungsberechtigt ist. Die Übertragung kann nur auf eine Ehepartnerin oder einen Ehepartner, eine eingetragene Partnerin oder einen eingetragenen Partner, eine Lebensgefährtin oder einen Lebensgefährten, einen Elternteil, ein Kind, ein Enkelkind, eine Schwester oder einen Bruder erfolgen. (4) Das Benützungsrecht endet jedenfalls mit dem Tag, an dem die Bestattungsanlage ihren widmungs-gemäßen Charakter durch Sperre oder Auflassung verliert.2. ABSCHNITT Bestattungsarten Voraussetzungen § 28. (1) Die Erd- oder Feuerbestattung (Einäscherung) einer Leiche in einer Bestattungsanlage ist nur zulässig, wenn Folgendes vorliegt: 1. Todesbescheinigung, 2. Nachweis der nach den personenstandsrechtlichen Vorschriften erfolgten Beurkundung des Sterbefalls. (2) Für die Bestattungsart ist eine letztwillige Verfügung oder sonstige Willenserklärung der verstorbenen Person maßgebend. Hat die verstorbene Person über die Bestattungsart nicht verfügt, so obliegt die Entscheidung über die Bestattungsart der Person, die die Bestattung beauftragt hat. (3) Abs. 2 gilt nicht für Leichen nach §§ 19 Abs. 6 und 30 Abs. 2. (4) Abs. 1 gilt nicht für von der Totenbeschau ausgenommene Leichen gemäß § 1 Abs. 5.Durchführung der Erdbestattung § 29. (1) Jeder Sarg, der in eine Bestattungsanlage eingebracht wird, muss mit einer Beschriftung versehen sein, die den Vor- und Familiennamen der verstorbenen Person und die vorgesehene Bestattungsanlage enthält. (2) Für die Bestattung von Leichen in Erdgräbern sind dicht schließende Särge aus Holz oder gleichwertigem verrottbaren Material mit flüssigkeitsundurchlässiger Einlage oder Auskleidung zu verwenden, die den Zerfall der Leiche nicht behindern. Särge dürfen Metalleinsätze bis zu einer Dicke von 0,5 mm aufweisen. (3) In ausgemauerten Grabstellen dürfen nur Metallsärge, mit Metall ausgelegte Holzsärge oder Holzsärge mit dichtschließenden Metallsärgen als Übersärge verwendet werden. (4) An Orten, an denen eine unmittelbare Zugänglichkeit zu einem Sarg besteht, wie in einer Kapelle, in einer Gruft oder in einem Mausoleum, müssen Leichen in einem Doppelsarg untergebracht werden. Beide Särge müssen aus widerstandsfähigem Metall oder aus einem gleichwertigen, nicht verrottbaren, luft- und flüssigkeitsundurchlässigen Material bestehen. Die Särge sind luftdicht zu verschließen. (5) Die Verwendung von Leichensäcken aus Kunststofffolien, mit denen die Leichen in die für die Erdbestattung bestimmten Särge gelegt werden können, ist nur zulässig, wenn diese nachweislich biologisch abbaubar sind. (6) Die in Erdgräbern bestatteten Särge sind am Beerdigungstag mit einer mindestens 50 cm hohen Erdschichte zu überdecken und spätestens am nächstfolgenden Werktag vollständig zuzuschütten. Ausgemauerte Grabstellen, die mit einem Steindeckel verschlossen sind, sind erst unmittelbar vor der Beerdigung zu öffnen und sogleich nach der Beerdigung wieder ordnungsgemäß zu verschließen.Durchführung der Feuerbestattung/Kremierung § 30. (1) Für die Feuerbestattung (Einäscherung) dürfen nur solche Särge, Sargbeigaben und sonstige Materialien verwendet werden, die keine Gefahren für die Gesundheit von Menschen, für die Beschaffenheit der Umwelt und für die Einäscherungsanlage mit sich bringen. (2) Leichen von Personen, die nach dem jeweiligen Stand der medizinischen Wissenschaft an Krankheiten litten, welche eine Lebensgefahr für die Allgemeinheit darstellen, sind der Feuerbestattung zuzuführen. Folgende Krankheiten fallen jedenfalls darunter: Lungenmilzbrand (Anthrax) und Blattern (Pocken). (3) Der Magistrat hat die Feuerbestattung der Leichen nach Abs. 2 zu veranlassen. Die Kosten für die Einäscherung dieser Leichen und anschließende Bestattung der Leichenasche hat die Stadt Wien zu tragen. (4) In einer Einäscherungskammer darf jeweils nur eine Leiche eingeäschert werden. Die Leichenasche jeder Leiche ist nach der Einäscherung in ein geeignetes Behältnis zu geben. Das Behältnis ist zu verschließen und mit dem Vor- und Familiennamen, dem Geburtsdatum des Verstorbenen und dem Einäscherungstag zu bezeichnen. Fehl- und Totgeburten können auch gesammelt eingeäschert werden. In diesem Fall kann die Bezeichnung des Behältnisses entfallen. (5) Die Leichenasche kann mit oder ohne Behältnis, in eine Erdgrabstelle einer Bestattungsanlage oder einer Privatbegräbnisstätte beigesetzt werden, wobei auch die Verwendung von abbaubaren Urnen zulässig ist. Ein sonstiges Verstreuen von Leichenasche oder Verbringen von Leichenasche in die Erde, in das Wasser oder in die Luft ist nur in dafür vorgesehenen Bereichen von Bestattungsanlagen zulässig. (6) Die Entnahme einer kleinen symbolischen Menge an Leichenasche aus der Urne zur Verarbeitung in Ampullen, Schmuckstücken und Ähnlichem ist zulässig. (7) Die Versendung oder Ausfolgung der Urne darf nur an eine Betreiberin oder einen Betreiber einer Bestattungsanlage, ein befugtes Bestattungsunternehmen oder eine Person, die eine Bewilligung nach §§ 25 oder 25a vorweisen kann, erfolgen. Das Bestattungsunternehmen darf die Urne nur an ein anderes Bestattungsunternehmen oder den Betreiber einer Bestattungsanlage ausfolgen oder versenden bzw. einer Person ausfolgen, die eine Bewilligung gemäß § 25 oder § 25a vorweisen kann.3. ABSCHNITT Rechte und Pflichten der Rechtsträger von Bestattungsanlagen und Privatbegräbnisstätten Vorgehen bei Enterdigung oder Grabauflassung § 31. Der Rechtsträger einer Bestattungsanlage oder Privatbegräbnisstätte hat die Särge, die bei Enterdigungen oder Grabauflassungen in einer Bestattungsanlage oder Privatbegräbnisstätte anfallen, ordnungsgemäß zu entsorgen.Übersichtsplan, Aufzeichnungen und Bestattungsanlagenordnung § 32. (1) Der Rechtsträger einer Bestattungsanlage oder Privatbegräbnisstätte hat einen Übersichtsplan über die Lage der Grabstellen anzulegen und Aufzeichnungen zu führen über: 1. alle Grabstellen; 2. jede Bestattung, Enterdigung, Zusammenlegung und Wiederbestattung von Leichen oder Leichenresten sowie deren Entfernung aus der Grabstelle; 3. jede Einäscherung einer Leiche, jede Bestattung oder Übergabe des Behältnisses mit der Leichenasche. (2) Der Rechtsträger einer Bestattungsanlage hat eine Bestattungsanlagenordnung als Hausordnung und als generelle Grundlage einer privatrechtlichen Vereinbarung zwischen dem Rechtsträger der Bestattungsanlage und den Benützungsberechtigten an den Grabstellen zu erstellen. (3) Der Rechtsträger einer Bestattungsanlage oder Privatbegräbnisstätte hat den Übersichtsplan und die Aufzeichnungen in der Bestattungsanlage oder Privatbegräbnisstätte zur jederzeitigen Einsichtnahme durch Organe des Magistrats bereit zu halten. Der Rechtsträger einer Bestattungsanlage hat auch ein Muster der Bestattungsanlagenordnung bereit zu halten.Hygiene § 33. (1) Der Rechtsträger einer Bestattungsanlage hat dafür zu sorgen, dass Maßnahmen gesetzt werden, die der Erkennung, Verhütung und Bekämpfung von Infektionen dienen und ein Hygieneplan erstellt wird, der diese Maßnahmen vorsieht. (2) Der Hygieneplan ist in der Bestattungsanlage zur jederzeitigen Einsichtnahme durch Organe des Magistrats bereit zu halten.Datenschutz § 34. Der Rechtsträger einer Bestattungsanlage hat, um die Vertraulichkeit der erhaltenen personenbezogenen Daten zu gewährleisten, organisatorische Vorkehrungen zu treffen, die den Schutz der Geheimhaltungsinteressen der betroffenen Personen im Sinne des § 1 Abs. 2 Datenschutzgesetz – DSG, BGBl. I Nr. 165/1999 in der Fassung BGBl. I Nr. 120/2017, sicherstellen.Sperre oder Auflassung § 35. (1) Der Rechtsträger einer Bestattungsanlage ist berechtigt, diese ganz oder teilweise zu sperren. Die Sperre einer Bestattungsanlage ist jene Maßnahme, mit der die Vergabe neuer Grabstellen eingestellt und die Möglichkeit zur Bestattung in bestehende Grabstellen nur mehr befristet gegeben ist. (2) Der Rechtsträger einer Bestattungsanlage oder Privatbegräbnisstätte ist berechtigt, diese ganz oder teilweise unter Beachtung der Bestimmungen über die Enterdigung aufzulassen. Die Auflassung einer Bestattungsanlage ist frühestens zehn Jahre ab der letzten Bestattung von Leichen möglich. Die Auflassung ist der Verlust des widmungsgemäßen Charakters der Bestattungsanlage und bewirkt den Verlust des Rechtes zum Betrieb. (3) Die Sperre oder Auflassung einer Bestattungsanlage ist jeweils spätestens ein Jahr vorher dem Magistrat schriftlich anzuzeigen und durch Anschlag in der betreffenden Bestattungsanlage kundzumachen. (4) Die Auflassung einer Privatbegräbnisstätte ist spätestens einen Monat vorher dem Magistrat schriftlich anzuzeigen. (5) Leichenreste oder Leichenasche, die bei der Auflassung der Bestattungsanlage oder Privatbegräbnisstätte freigelegt werden, sind auf Veranlassung und auf Kosten des Rechtsträgers der aufgelassenen Bestattungsanlage oder Privatbegräbnisstätte zu bestatten.III. TEIL Strafbestimmungen § 36. (1) Eine Verwaltungsübertretung begeht, sofern keine gerichtlich strafbare Handlung vorliegt, wer: 1. den Vorschriften betreffend die Anzeigepflicht eines Todesfalls nach § 2 zuwiderhandelt; 2. die Auskunftspflicht nach § 5 Abs. 1 verletzt, den Anordnungen der Totenbeschauärztin oder des Totenbeschauarztes keine Folge leistet oder sonstige Handlungen setzt, durch welche die Vornahme der Totenbeschau erschwert oder verhindert wird; 3. die räumliche Lage einer Leiche entgegen den Bestimmungen des § 5 Abs. 4 verändert; 4. entgegen den Bestimmungen des § 13 eine Privatobduktion vornimmt; 5. Leichentransporte entgegen den Bestimmungen der §§ 14, 15, 16 oder 17 vornimmt oder nicht anzeigt; 6. die Enterdigung einer Leiche ohne die erforderliche Bewilligung gemäß § 18 Abs. 1 oder ohne die erforderliche Anzeige gemäß § 18 Abs. 3 vornimmt oder den im diesbezüglichen Bewilligungsbescheid enthaltenen Auflagen oder bei anzeigepflichtigen Enterdigungen den Aufträgen zuwiderhandelt; 7. eine Bestattungsanlage ohne die erforderliche Anzeige errichtet, wesentlich ändert oder betreibt oder den diesbezüglichen Aufträgen zuwiderhandelt; 7a. eine Privatbegräbnisstätte ohne die erforderliche Bewilligung gemäß §§ 24a oder 25 errichtet oder betreibt oder den diesbezüglichen Aufträgen zuwiderhandelt; 8. eine Bestattungsanlage ohne vorherige Anzeige an den Magistrat sperrt oder trotz Sperre durch den Magistrat weiter betreibt; 9. eine Bestattungsanlage oder Privatbegräbnisstätte ohne vorherige Anzeige an den Magistrat auflässt; 10. eine Leiche dauernd außerhalb einer Bestattungsanlage oder Privatbegräbnisstätte verwahrt oder Leichenasche ohne die erforderliche Bewilligung nach § 25a dauernd außerhalb einer Bestattungsanlage oder Privatbegräbnisstätte verwahrt; 11. die ordnungsgemäße Entsorgung eines Sarges gemäß § 31 unterlässt; 12. den Vorschriften gemäß §§ 10 Abs. 1 und 2, 18 Abs. 4, 22, 26 Abs. 2, 29, 30 Abs. 1, 4 und 5, 32, 33 oder 34 zuwiderhandelt; 13. den Bestimmungen der Verordnung nach § 9 zuwiderhandelt. (2) Wer eine Verwaltungsübertretung nach Abs. 1 begeht, ist vom Magistrat mit einer Geldstrafe bis zu 20 000 Euro, im Fall der Uneinbringlichkeit mit Ersatzfreiheitsstrafe bis zu vier Wochen zu bestrafen.IV. TEIL Schlussbestimmungen Rechtsmittel § 37. Über Beschwerden gegen Bescheide des Magistrats erkennt das Verwaltungsgericht Wien.Sprachliche Gleichbehandlung § 38. Soweit personenbezogene Bezeichnungen in männlicher Form angeführt sind, beziehen sich diese auf Frauen und Männer in gleicher Weise. Bei Anwendung auf bestimmte Personen ist die jeweils geschlechtsspezifische Form zu verwenden.In- und Außer-Kraft-Treten § 39. (1) Dieses Gesetz tritt mit dem der Kundmachung folgenden Tag in Kraft. (2) Mit In-Kraft-Treten dieses Gesetzes tritt das Gesetz über die Regelung des Leichen- und Bestattungswesens (Wiener Leichen- und Bestattungsgesetz), LGBl. für Wien Nr. 31/1970, außer Kraft. (3) Die Verordnung auf Grund dieses Gesetzes kann bereits vor In-Kraft-Treten dieses Gesetzes erlassen und kundgemacht werden. Sie darf aber frühestens zugleich mit diesem Gesetz in Kraft gesetzt werden. (4) Die Änderungen des Inhaltsverzeichnisses betreffend § 3 sowie die Änderungen in den §§ 3 samt Überschrift, 6 Abs. 4 und 12 Abs. 3 in der Fassung des LGBl. für Wien Nr. 16/2013 treten mit 1. September 2012 in Kraft.Vollziehung und Übergangsbestimmungen § 40. (1) §§ 1 bis 10 mit Ausnahme von § 6 Abs. 5, § 19 Abs. 6 und § 21 sind im eigenen Wirkungsbereich der Gemeinde zu vollziehen. (2) Bewilligungen, die auf Grund des Gesetzes über die Regelung des Leichen- und Bestattungswesens (Wiener Leichen- und Bestattungsgesetz), LGBl. für Wien Nr. 31/1970, erteilt wurden, bleiben bestehen und gelten als Bewilligungen nach diesem Gesetz. Die Bestimmungen dieses Gesetzes finden auch auf solche Bewilligungen Anwendung. Leichenkammern, die zur Erfüllung dieses Gesetzes von der Stadt Wien oder in ihrem Auftrag betrieben werden und die zum Zeitpunkt des In-Kraft-Tretens des Gesetzes, LGBl. für Wien Nr. 38/2004, bereits errichtet waren, dürfen abweichend von § 10 Abs. 1 zur Unterbringung von Leichen verwendet werden. (3) Die zum Zeitpunkt des In-Kraft-Tretens dieses Gesetzes anhängigen Verfahren sind nach den Bestimmungen dieses Gesetzes fortzusetzen. (4) § 24a Abs. 6 bis 9 ist auf zum Zeitpunkt des Inkrafttretens des Gesetzes LGBl. für Wien Nr. 50/2018 bestehende Privatbegräbnisstätten sinngemäß anzuwenden.",
  "parts": [
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_2057_3676",
      "offset_ini": 2057,
      "offset_end": 3676,
      "title": "Allgemeine Bestimmungen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_3677_5209",
      "offset_ini": 3677,
      "offset_end": 5209,
      "title": "Anzeige des Todesfalls an den Magistrat"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_5210_5477",
      "offset_ini": 5210,
      "offset_end": 5477,
      "title": "Anzeige des Todesfalls an die Landespolizeidirektion Wien"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_5478_5883",
      "offset_ini": 5478,
      "offset_end": 5883,
      "title": "Durchführung der Totenbeschau"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_5884_8020",
      "offset_ini": 5884,
      "offset_end": 8020,
      "title": "Verpflichtungen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_8021_9718",
      "offset_ini": 8021,
      "offset_end": 9718,
      "title": "Maßnahmen des Totenbeschauarztes"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_9719_11192",
      "offset_ini": 9719,
      "offset_end": 11192,
      "title": "Todesbescheinigung"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_11193_12107",
      "offset_ini": 11193,
      "offset_end": 12107,
      "title": "Totenbeschauprotokoll"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_12108_12346",
      "offset_ini": 12108,
      "offset_end": 12346,
      "title": "Verordnungsermächtigung"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_12347_13832",
      "offset_ini": 12347,
      "offset_end": 13832,
      "title": "Vorgehen nach der Totenbeschau"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_13833_14708",
      "offset_ini": 13833,
      "offset_end": 14708,
      "title": "Voraussetzungen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_14709_16680",
      "offset_ini": 14709,
      "offset_end": 16680,
      "title": "Behördlich angeordnete Obduktion"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_16681_18093",
      "offset_ini": 16681,
      "offset_end": 18093,
      "title": "Privatobduktion"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_18094_18719",
      "offset_ini": 18094,
      "offset_end": 18719,
      "title": "Art des Leichentransports"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_18720_19419",
      "offset_ini": 18720,
      "offset_end": 19419,
      "title": "Leichentransport nach Wien"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_19420_20677",
      "offset_ini": 19420,
      "offset_end": 20677,
      "title": "Leichentransport in ein anderes Bundesland"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_20678_21450",
      "offset_ini": 20678,
      "offset_end": 21450,
      "title": "Leichentransport in ein anderes Staatsgebiet"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_21451_23549",
      "offset_ini": 21451,
      "offset_end": 23549,
      "title": "Enterdigung"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_23550_25682",
      "offset_ini": 23550,
      "offset_end": 25682,
      "title": "Allgemeine Bestimmungen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_25683_26465",
      "offset_ini": 25683,
      "offset_end": 26465,
      "title": "Arten von Bestattungsanlagen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_26466_26902",
      "offset_ini": 26466,
      "offset_end": 26902,
      "title": "Verpflichtung zur Errichtung und zum Betrieb"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_26903_28879",
      "offset_ini": 26903,
      "offset_end": 28879,
      "title": "Grundsätzliche Bestimmungen über Bestattungsanlagen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_28880_31152",
      "offset_ini": 28880,
      "offset_end": 31152,
      "title": "Errichtung oder Änderung von Bestattungsanlagen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_31153_32999",
      "offset_ini": 31153,
      "offset_end": 32999,
      "title": "Betrieb von Bestattungsanlagen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_33000_36795",
      "offset_ini": 33000,
      "offset_end": 36795,
      "title": "Privatbegräbnisstätten zur Bestattung von Leichen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_36796_39279",
      "offset_ini": 36796,
      "offset_end": 39279,
      "title": "Privatbegräbnisstätten zur Bestattung von Leichenasche"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_39280_41828",
      "offset_ini": 39280,
      "offset_end": 41828,
      "title": "Aufbewahrung von Urnen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_41829_43606",
      "offset_ini": 41829,
      "offset_end": 43606,
      "title": "Aufsicht"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_43607_44369",
      "offset_ini": 43607,
      "offset_end": 44369,
      "title": "Grabstellenrecht"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_44370_45121",
      "offset_ini": 44370,
      "offset_end": 45121,
      "title": "Voraussetzungen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_45122_46847",
      "offset_ini": 45122,
      "offset_end": 46847,
      "title": "Durchführung der Erdbestattung"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_46848_49148",
      "offset_ini": 46848,
      "offset_end": 49148,
      "title": "Durchführung der Feuerbestattung/Kremierung"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_49149_49518",
      "offset_ini": 49149,
      "offset_end": 49518,
      "title": "Vorgehen bei Enterdigung oder Grabauflassung"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_49519_50654",
      "offset_ini": 49519,
      "offset_end": 50654,
      "title": "Übersichtsplan, Aufzeichnungen und Bestattungsanlagenordnung"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_50655_51023",
      "offset_ini": 50655,
      "offset_end": 51023,
      "title": "Hygiene"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_51024_51399",
      "offset_ini": 51024,
      "offset_end": 51399,
      "title": "Datenschutz"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_51400_52729",
      "offset_ini": 51400,
      "offset_end": 52729,
      "title": "Sperre oder Auflassung"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_52730_54990",
      "offset_ini": 52730,
      "offset_end": 54990,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_54991_55122",
      "offset_ini": 54991,
      "offset_end": 55122,
      "title": "Rechtsmittel"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_55123_55385",
      "offset_ini": 55123,
      "offset_end": 55385,
      "title": "Sprachliche Gleichbehandlung"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_55386_56104",
      "offset_ini": 55386,
      "offset_end": 56104,
      "title": "In- und Außer-Kraft-Treten"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_56105_57201",
      "offset_ini": 56105,
      "offset_end": 57201,
      "title": "Vollziehung und Übergangsbestimmungen"
    },
    {
      "@id": "79397e2c-23c5-486f-88be-640529225fd2#offset_0_2056",
      "offset_ini": 0,
      "offset_end": 2056
    }
  ]
}