{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/7c6b2b65-6929-49bd-a3a5-b867f7612507",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Bäckereiarbeiter/innengesetz 1996"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "BäckAG 1996"
    ],
    "id_local": "10009018",
    "first_date_entry_in_force": "1996-06-30",
    "version_date": "2019-03-22",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009018\u0026FassungVom\u003d1996-07-01",
    "classifications": [
      "60/04 Arbeitsrecht allgemein"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/7c6b2b65-6929-49bd-a3a5-b867f7612507/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/7c6b2b65-6929-49bd-a3a5-b867f7612507/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 22563,
  "text": "Änderung BGBl. I Nr. 98/2001 (NR: GP XXI RV 621 AB 704 S. 75. BR: 6398 AB 6424 S. 679.) BGBl. I Nr. 122/2002 (NR: GP XXI RV 1180 AB 1195 S. 111. BR: AB 6708 S. 690.) [CELEX-Nr.: 376L0207, 393L0104] BGBl. I Nr. 79/2003 (NR: GP XXII RV 109 AB 171 S. 27. BR: 6795 AB 6837 S. 700.) BGBl. I Nr. 40/2017 (NR: GP XXV RV 1457 AB 1569 S. 171. BR: 9747 AB 9752 S. 866.) [CELEX-Nr.: 32009L0031] BGBl. I Nr. 22/2019 (NR: GP XXVI IA 606/A AB 500 S. 63. BR: 10125 AB 10128 S. 890.) Anmerkung Das Bäckereiarbeiter/innengesetz 1996 – BäckAG 1996 wurde in Artikel I des BGBl. Nr. 410/1996 kundgemacht.ABSCHNITT 1 Geltungsbereich § 1. (1) Dieses Bundesgesetz gilt für Arbeitnehmer/innen, die in Backwaren-Erzeugungsbetrieben beschäftigt und überwiegend bei der Erzeugung von Backwaren verwendet werden. Als Backwaren-Erzeugungsbetriebe sind Betriebe anzusehen, in denen Brot oder sonstige für den menschlichen Genuß bestimmte Backwaren für den Verkauf oder den Verbrauch im Betrieb erzeugt werden. (2) Dieses Bundesgesetz gilt nicht für die Erzeugung von Backwaren in Gastgewerbebetrieben im Sinne des § 111 der Gewerbeordnung 1994 (GewO 1994). Wird in einem Betrieb oder Betriebsteil ohne räumliche und organisatorische Trennung sowohl 1. das Gastgewerbe als auch 2. das Gewerbe der Bäcker im Sinne des § 94 Z 3 GewO 1994 oder das Gewerbe der Konditoren im Sinne des § 94 Z 40 GewO 1994 ausgeübt, ist der gesamte Betrieb oder Betriebsteil von diesem Bundesgesetz ausgenommen. (3) Dieses Bundesgesetz gilt weiters nicht für 1. die Erzeugung von Backwaren in Betrieben oder Betriebsteilen, in denen ohne räumliche und organisatorische Trennung Tätigkeiten der Konditoren im Sinne des § 150 Abs. 11 GewO 1994 ausgeübt werden; 2. die Erzeugung von Backwaren in privaten Haushalten, wenn die Backwaren ausschließlich für den Eigenverbrauch bestimmt sind. (4) Auf Jugendliche im Sinne des § 3 des Bundesgesetzes über die Beschäftigung von Kindern und Jugendlichen 1987, BGBl. Nr. 599, sind die §§ 2 Abs. 5, 3, 4, 7, 9, 10, 11, 12, 14, 16, 17 und 19 nicht anzuwenden.ABSCHNITT 2 Arbeitszeit Normalarbeitszeit § 2. (1) Die Tagesarbeitszeit darf acht Stunden, die Wochenarbeitszeit 40 Stunden nicht überschreiten, soweit im folgenden nicht anderes bestimmt wird. (2) Durch Kollektivvertrag kann zugelassen werden, daß die Wochenarbeitszeit auf die einzelnen Tage der Woche abweichend von Abs. 1 verteilt wird. Dabei darf die Tagesarbeitszeit neun Stunden nicht überschreiten. (3) Durch Kollektivvertrag kann zugelassen werden, daß die Wochenarbeitszeit bis zu 43 Stunden ausgedehnt wird, wenn innerhalb eines durch den Kollektivvertrag festzulegenden Durchrechnungszeitraumes die durchschnittliche Wochenarbeitszeit 40 Stunden nicht überschreitet. Die Tagesarbeitszeit darf dabei neun Stunden nicht überschreiten. (4) Bei mehrschichtiger Arbeitsweise ist ein Schichtplan zu erstellen. Innerhalb des Schichtturnusses darf die Wochenarbeitszeit im wöchentlichen Durchschnitt die nach Abs. 1 zulässige Dauer nicht überschreiten. Bei Durchrechnung der Wochenarbeitszeit gemäß Abs. 3 darf die durchschnittliche Wochenarbeitszeit in einzelnen Schichtturnussen bis zu 43 Stunden betragen, wenn die durchschnittliche Wochenarbeitszeit innerhalb des Durchrechnungszeitraumes die nach Abs. 1 zulässige Dauer nicht überschreitet. (5) Bei mehrschichtiger Arbeitsweise darf die Tagesarbeitszeit neun Stunden nicht überschreiten. Soweit dies zur Ermöglichung des Schichtwechsels erforderlich ist, kann die Tagesarbeitszeit aus Anlaß des Schichtwechsels bis auf zwölf Stunden ausgedehnt werden.Überstundenarbeit § 3. (1) Bei Vorliegen eines erhöhten Arbeitsbedarfes kann die Arbeitszeit über die nach § 2 zulässige Dauer um zwei Stunden pro Tag verlängert werden. Wöchentlich sind jedoch nicht mehr als zehn Überstunden zulässig. Die Tagesarbeitszeit darf zehn Stunden, die Wochenarbeitszeit 1. innerhalb eines Durchrechnungszeitraumes von vier Monaten im Durchschnitt 48 Stunden und 2. in den einzelnen Wochen des Durchrechnungszeitraumes 50 Stunden nicht überschreiten. (2) Eine Verlängerung der Arbeitszeit über das in Abs. 1 festgesetzte Ausmaß ist nur für vorübergehende und unaufschiebbare Arbeiten zulässig, die zur Behebung einer Betriebsstörung oder zur Verhütung des Verderbens von Gütern erforderlich sind, wenn 1. unvorhergesehene und nicht zu verhindernde Gründe vorliegen und 2. andere zumutbare Maßnahmen zur Erreichung dieses Zweckes nicht getroffen werden können. (3) Der/die Arbeitgeber/in hat die Vornahme von Arbeiten im Sinne des Abs. 2 dem Arbeitsinspektorat unverzüglich schriftlich anzuzeigen. Die Anzeige hat die Gründe und das Ausmaß der Arbeitszeitverlängerung sowie die Anzahl der zur Überstundenleistung herangezogenen Arbeitnehmer/innen zu enthalten.Überstundenzuschlag § 4. (1) Jede Überstundenleistung ist mit einem Überstundenzuschlag zu entlohnen. (2) Der Überstundenzuschlag beträgt mindestens 50 vH des auf die Normalarbeitsstunde entfallenden Lohnes.Nachtarbeitszuschlag § 5. Die Arbeit von 20 Uhr bis 6 Uhr ist mit einem Nachtarbeitszuschlag zu entlohnen. Dieser Zuschlag beträgt für die Zeit von 20 Uhr bis 4 Uhr 75 vH, für die Zeit von 4 Uhr bis 6 Uhr 50 vH des auf die Normalarbeitsstunde entfallenden Lohnes.ABSCHNITT 3 Ruhepausen und tägliche Ruhezeit Ruhepausen § 6. (1) Die Arbeitszeit ist durch eine Ruhepause von einer halben Stunde zu unterbrechen. Eine Viertelstunde dieser Ruhepause ist in die Arbeitszeit einzurechnen. (2) Arbeitsbedingte Unterbrechungen und Arbeitsunterbrechungen, die kürzer als eine Viertelstunde dauern, gelten nicht als Ruhepausen.Tägliche Ruhezeit § 7. Nach Beendigung der Tagesarbeitszeit ist den Arbeitnehmer/innen eine ununterbrochene Ruhezeit von mindestens elf aufeinanderfolgenden Stunden zu gewähren.Ruhezeiten für Lehrlinge § 8. Jugendliche Lehrlinge im Lehrberuf „Bäcker“, die das 15. Lebensjahr vollendet haben, dürfen ab 4 Uhr mit Arbeiten, die der Berufsausbildung dienen, beschäftigt werden. Die regelmäßige Beschäftigung vor 6 Uhr ist nur zulässig, wenn vor Aufnahme dieser Arbeiten und danach in jährlichen Abständen eine Jugendlichenuntersuchung gemäß § 132a ASVG oder eine dieser Untersuchung vergleichbare ärztliche Untersuchung, vorzugsweise durch Ärzte mit arbeitsmedizinischer Ausbildung, durchgeführt wurde.ABSCHNITT 3a Nachtarbeit Definitionen und Arbeitszeit § 8a. (1) Als Nacht im Sinne dieses Bundesgesetzes gilt die Zeit zwischen 22.00 Uhr und 05.00 Uhr. (2) Nachtarbeitnehmer/innen im Sinne dieses Bundesgesetzes sind Arbeitnehmer/innen, die 1. regelmäßig oder 2. sofern der Kollektivvertrag nicht anderes vorsieht, in mindestens 48 Nächten im Kalenderjahr während der Nacht mindestens drei Stunden arbeiten. (3) Nachtschwerarbeiter/innen im Sinne dieses Bundesgesetzes sind Nachtarbeitnehmer/innen, die Nachtarbeit im Sinne des Abs. 1 unter den in Art. VII Abs. 2, einer Verordnung nach Art. VII Abs. 3 oder eines Kollektivvertrages gemäß Art. VII Abs. 6 des Nachtschwerarbeitsgesetzes, BGBl. Nr. 354/1981, genannten Bedingungen leisten. (4) Soweit nach diesem Bundesgesetz eine Tagesarbeitszeit von mehr als acht Stunden zulässig ist, darf für Nachtschwerarbeiter/innen die durchschnittliche Arbeitszeit an Nachtarbeitstagen innerhalb eines Durchrechnungszeitraumes von 26 Wochen einschließlich der Überstunden acht Stunden nur dann überschreiten, wenn dies durch Normen der kollektiven Rechtsgestaltung zugelassen wird. In diesen Fällen gebühren zusätzliche Ruhezeiten im Gesamtausmaß der Summe aller Überschreitungen abzüglich der Summe aller Unterschreitungen der Tagesarbeitszeit von acht Stunden an Nachtarbeitstagen im Durchrechnungszeitraum. (5) Soweit die zusätzlichen Ruhezeiten nach Abs. 4 nicht bereits während des Durchrechnungszeitraumes gewährt werden, sind die zusätzlichen Ruhezeiten bis zum Ablauf von vier Kalenderwochen nach Ende des Durchrechnungszeitraumes, bei Schichtarbeit bis zum Ende des nächstfolgenden Schichtturnusses, zu gewähren. Jede zusätzliche Ruhezeit hat mindestens zwölf Stunden zu betragen und kann in Zusammenhang mit einer täglichen Ruhezeit nach § 7 oder einer wöchentlichen Ruhezeit nach §§ 9 bis 11 gewährt werden.Untersuchungen § 8b. (1) Der/die Nachtarbeitnehmer/in hat Anspruch auf unentgeltliche Untersuchungen des Gesundheitszustandes gemäß § 51 ArbeitnehmerInnenschutzgesetz (ASchG), BGBl. Nr. 450/1994, und zwar vor Aufnahme der Tätigkeit und danach in Abständen von zwei Jahren, nach Vollendung des 50. Lebensjahres oder nach zehn Jahren als Nachtarbeitnehmer/in in jährlichen Abständen. (2) Abweichend von § 8a Abs. 1 und 2 gelten für den Anspruch auf Untersuchungen die folgenden Definitionen: 1. als Nacht gilt die Zeit zwischen 22.00 Uhr und 06.00 Uhr; 2. Nachtarbeitnehmer/innen sind Arbeitnehmer/innen, die regelmäßig oder in mindestens 30 Nächten im Kalenderjahr während der Nacht mindestens drei Stunden arbeiten.Versetzung § 8c. Der/die Nachtarbeitnehmer/in hat auf Verlangen Anspruch gegenüber dem/der Arbeitgeber/in auf Versetzung auf einen geeigneten Tagesarbeitsplatz entsprechend den betrieblichen Möglichkeiten, wenn 1. die weitere Verrichtung von Nachtarbeit die Gesundheit nachweislich gefährdet, oder 2. die Bedachtnahme auf unbedingt notwendige Betreuungspflichten gegenüber Kindern bis zu zwölf Jahren dies erfordert, für die Dauer dieser Betreuungspflichten.Recht auf Information § 8d. Der/die Arbeitgeber/in hat sicher zu stellen, dass Nachtarbeitnehmer/innen über wichtige Betriebsgeschehnisse, die die Interessen der Nachtarbeitnehmer/innen berühren, informiert werden.ABSCHNITT 4 Wöchentliche Ruhezeit und Feiertagsruhe Wochenendruhe § 9. (1) Arbeitnehmer/innen haben in jeder Kalenderwoche Anspruch auf eine ununterbrochene Ruhezeit von 36 Stunden, in die der Sonntag zu fallen hat (Wochenendruhe). Während dieser Zeit dürfen Arbeitnehmer/innen nur beschäftigt werden, wenn dies auf Grund des § 17 zulässig ist. (2) Die Wochenendruhe hat für alle Arbeitnehmer/innen spätestens Samstag um 13 Uhr, für Arbeitnehmer/innen, die mit unbedingt notwendigen Abschluß-, Reinigungs-, Instandhaltungs- oder Instandsetzungsarbeiten beschäftigt sind, spätestens Samstag um 15 Uhr zu beginnen und darf frühestens am Sonntag um 20 Uhr enden. (3) Bei mehrschichtiger Arbeitsweise hat die Wochenendruhe spätestens am Samstag um 18 Uhr zu beginnen und darf frühestens am Sonntag um 18 Uhr enden. Die Wochenendruhe darf am Sonntag frühestens um 12 Uhr enden, wenn dies durch Betriebsvereinbarung, in Betrieben, in denen kein Betriebsrat errichtet ist, durch schriftliche Vereinbarung geregelt wurde.Wochenruhe § 10. Arbeitnehmer/innen, die nach der für sie geltenden Arbeitszeiteinteilung während der Zeit der Wochenendruhe beschäftigt werden, haben in jeder Kalenderwoche an Stelle der Wochenendruhe Anspruch auf eine ununterbrochene Ruhezeit von 36 Stunden (Wochenruhe). Die Wochenruhe hat einen ganzen Wochentag einzuschließen.Wöchentliche Ruhezeit bei Schichtarbeit § 11. (1) Zur Ermöglichung der Schichtarbeit kann durch Betriebsvereinbarung, in Betrieben, in denen kein Betriebsrat errichtet ist, durch schriftliche Vereinbarung, die wöchentliche Ruhezeit abweichend von den §§ 9 und 10 geregelt werden. (2) Das Ausmaß der wöchentlichen Ruhezeit kann in den Fällen des Abs. 1 bis auf 24 Stunden gekürzt werden. In einem Durchrechnungszeitraum von vier Wochen muß den Arbeitnehmer/innen jedoch eine durchschnittliche wöchentliche Ruhezeit von 36 Stunden gesichert sein. Zur Berechnung dürfen nur mindestens 24stündige Ruhezeiten herangezogen werden.Ersatzruhe § 12. (1) Arbeitnehmer/innen, die während ihrer wöchentlichen Ruhezeit beschäftigt werden, haben in der folgenden Arbeitswoche Anspruch auf Ersatzruhe, die auf ihre Wochenarbeitszeit anzurechnen ist. Die Ersatzruhe ist im Ausmaß der während der wöchentlichen Ruhezeit geleisteten Arbeit zu gewähren, die innerhalb von 36 Stunden vor dem Arbeitsbeginn in der nächsten Arbeitswoche erbracht wurde. (2) Während der Ersatzruhe dürfen Arbeitnehmer/innen nicht beschäftigt werden. (3) Die Ersatzruhe hat unmittelbar vor dem Beginn der folgenden wöchentlichen Ruhezeit zu liegen, soweit vor Antritt der Arbeit, für die Ersatzruhe gebührt, nicht anderes vereinbart wurde.Sonntagszuschlag § 13. Die Arbeit an Sonntagen ist mit einem Sonntagszuschlag zu entlohnen. Dieser Zuschlag beträgt für jede geleistete Arbeitsstunde 100 vH des auf die Normalarbeitsstunde an Werktagen entfallenden Lohnes.Feiertagsruhe § 14. (1) Arbeitnehmer/innen haben an Feiertagen Anspruch auf eine ununterbrochene Ruhezeit von mindestens 24 Stunden, die frühestens um 0 Uhr und spätestens um 6 Uhr des Feiertages beginnen muß. Während dieser Zeit dürfen Arbeitnehmer/innen nur beschäftigt werden, wenn dies auf Grund des § 17 zulässig ist. (2) Feiertage im Sinne dieses Bundesgesetzes sind: 1. Jänner (Neujahr), 6. Jänner (Heilige Drei Könige), Ostermontag, 1. Mai (Staatsfeiertag), Christi Himmelfahrt, Pfingstmontag, Fronleichnam, 15. August (Mariä Himmelfahrt), 26. Oktober (Nationalfeiertag), 1. November (Allerheiligen), 8. Dezember (Mariä Empfängnis), 25. Dezember (Weihnachten), 26. Dezember (Stephanstag). (Anm.: Abs. 3 aufgehoben durch Art. 2 Z 1, BGBl. I Nr. 22/2019) (4) Feiertage dürfen auf die wöchentliche Ruhezeit nur angerechnet werden, soweit sie in die Zeit der wöchentlichen Ruhezeit fallen. (5) Bei mehrschichtiger Arbeitsweise hat die Feiertagsruhe spätestens mit Ende der Nachtschicht zum Feiertag zu beginnen und darf frühestens mit Beginn der Nachtschicht zum nächsten Werktag enden. Die Feiertagsruhe darf am Feiertag frühestens um 12 Uhr enden, wenn dies durch Betriebsvereinbarung, in Betrieben, in denen kein Betriebsrat errichtet ist, durch schriftliche Vereinbarung geregelt wurde. (6) Ist für die Normalarbeitszeit (§ 2) an Feiertagen Zeitausgleich vereinbart, so muß dieser mindestens einen Kalendertag oder 36 Stunden umfassen. (7) Fällt ein Feiertag auf einen Sonntag, so sind die §§ 9 bis 13 anzuwenden.Einseitiger Urlaubsantritt („persönlicher Feiertag“) § 14a. (1) Der Arbeitnehmer kann den Zeitpunkt des Antritts eines Tages des ihm zustehenden Urlaubs einmal pro Urlaubsjahr einseitig bestimmen. Der Arbeitnehmer hat den Zeitpunkt spätestens drei Monate im Vorhinein schriftlich bekannt zu geben. (2) Es steht dem Arbeitnehmer frei, auf Ersuchen des Arbeitgebers den bekannt gegebenen Urlaubstag nicht anzutreten. In diesem Fall hat der Arbeitnehmer weiterhin Anspruch auf diesen Urlaubstag. Weiters hat er für den bekannt gegebenen Tag außer dem Urlaubsentgelt Anspruch auf das für die geleistete Arbeit gebührende Entgelt, insgesamt daher das doppelte Entgelt, womit das Recht gemäß Abs. 1 erster Satz konsumiert ist.Freizeit zur Erfüllung der religiösen Pflichten § 15. (1) Arbeitnehmer/innen, die während der Wochenend- oder Feiertagsruhe beschäftigt werden, haben auf Verlangen Anspruch auf die zur Erfüllung ihrer religiösen Pflichten notwendige Freizeit, wenn diese Pflichten nicht außerhalb der Arbeitszeit erfüllt werden können und die Freistellung von der Arbeit mit den Erfordernissen des Betriebes vereinbar ist. (2) Arbeitnehmer/innen haben diesen Anspruch bei Vereinbarung der Wochenend- oder Feiertagsarbeit, spätestens jedoch zwei Tage vorher, bei späterer Vereinbarung sofort, dem/der Arbeitgeber/in gegenüber geltend zu machen.Entgelt für Feiertage und Ersatzruhe § 16. (1) Arbeitnehmer/innen behalten für die infolge eines Feiertages oder der Ersatzruhe (§ 12) ausgefallene Arbeit ihren Anspruch auf Entgelt. (2) Arbeitnehmer/innen gebührt jenes Entgelt, das sie erhalten hätten, wenn die Arbeit nicht aus den im Abs. 1 genannten Gründen ausgefallen wäre. (3) Bei Akkord-, Stück- oder Gedinglöhnen, akkordähnlichen oder sonstigen leistungsbezogenen Prämien oder Entgelten ist das fortzuzahlende Entgelt nach dem Durchschnitt der letzten 13 voll gearbeiteten Wochen unter Ausscheidung nur ausnahmsweise geleisteter Arbeiten zu berechnen. Haben Arbeitnehmer/innen nach Antritt des Arbeitsverhältnisses noch keine 13 Wochen voll gearbeitet, so ist das Entgelt nach dem Durchschnitt der seit Antritt des Arbeitsverhältnisses voll gearbeiteten Zeiten zu berechnen. (4) Arbeitnehmer/innen, die während der Feiertagsruhe beschäftigt werden, haben außer dem Entgelt nach Abs. 1 Anspruch auf das für die geleistete Arbeit gebührende Entgelt, es sei denn, es wird Zeitausgleich im Sinne des § 14 Abs. 6 vereinbart.Ausnahmen von der Wochenend- und Feiertagsruhe § 17. (1) Während der Wochenend- und Feiertagsruhe dürfen Arbeitnehmer/innen mit folgenden Arbeiten beschäftigt werden: 1. der Herführung, dem Mischen und dem Auswiegen von Teigen, 2. dem Zusammendrehen und Wirken der Pressen sowie dem mechanischen Teilen und Wirken von ungeformten Teigen bei Weißgebäck und Sandwichwecken, 3. dem Anheizen von Backöfen, 4. dem Auftauen und Aufreschen der in Tiefkühl- und Gärunterbrechungsanlagen gelagerten Halb- und Fertigerzeugnisse, 5. der unaufschiebbaren Reinigung und Instandhaltung der Betriebsräume und -anlagen, 6. der Herstellung leicht verderblicher Zuckerbackwaren in Konditoreibetrieben während drei Stunden vor 12 Uhr. (2) Weiters dürfen Arbeitnehmer/innen während der Wochenend- und Feiertagsruhe beschäftigt werden: 1. höchstens fünfmal innerhalb eines Kalenderjahres an Wochenenden und höchstens zweimal innerhalb eines Kalenderjahres an Feiertagen aus den im § 3 Abs. 2 angeführten Gründen, ferner aus Anlaß von baulichen Herstellungen oder von Arbeiten an Maschinen und Betriebseinrichtungen, durch welche die Arbeiten zur Erzeugung oder die Kühlung und Tiefkühlung von Backwaren behindert werden. Diese Ausnahme gilt auch für die Erzeugung von Backwaren in einem und für einen anderen Backwaren-Erzeugungsbetrieb, wenn die Vornahme dieser Arbeiten im eigenen Betrieb infolge der durchzuführenden Reparatur- und Herstellungsarbeiten nicht möglich ist; 2. höchstens zweimal innerhalb eines Kalenderjahres an Wochenenden aus Anlaß von Messen, jedoch nur für den örtlichen Bereich und die Dauer der Veranstaltung. (3) Die Landeshauptleute können nach Anhörung der in Betracht kommenden gesetzlichen Interessenvertretungen der Arbeitnehmer/innen und der Arbeitgeber/innen Ausnahmen von der Wochenend- und Feiertagsruhe zulassen: 1. für das ganze Bundesland am Ostersonntag, Pfingstsonntag und am Festtag des Landespatrons, wenn dieser auf einen Sonntag fällt; 2. für einzelne Gemeinden, wenn wegen örtlicher Veranstaltungen ein außergewöhnlicher Bedarf an Backwaren zu erwarten ist; die Ausnahmen können für eine einzelne Gemeinde oder Teile einer Gemeinde an höchstens 15 Tagen im Kalenderjahr bewilligt werden. (4) Zu Arbeiten gemäß Abs. 1 bis 3 darf nur die unbedingt erforderliche Anzahl an Arbeitnehmer/innen herangezogen werden.ABSCHNITT 5 Allgemeine Vorschriften Aushangpflicht § 18. (1) Jede/r Arbeitgeber/in hat an für die Arbeitnehmer/innen leicht zugänglicher und gut einsehbarer Stelle einen Aushang über den für den Betrieb geltenden Beginn und das Ende der Tages- und Wochenarbeitszeit, der Ruhepausen und der wöchentlichen Ruhezeit anzubringen. (2) Die Aushangpflicht nach Abs. 1 wird auch dann erfüllt, wenn die Arbeitszeiteinteilung den Arbeitnehmer/innen mittels eines sonstigen Datenträgers samt Ablesevorrichtung, durch geeignete elektronische Datenverarbeitung oder durch geeignete Telekommunikationsmittel zugänglich gemacht wird.Aufzeichnungspflicht § 19. (1) Arbeitgeber/innen haben zur Überwachung der Einhaltung der in diesem Bundesgesetz geregelten Angelegenheiten in der Betriebsstätte Aufzeichnungen über die geleisteten Arbeitsstunden zu führen. (2) Die Verpflichtung zur Führung von Aufzeichnungen über die Ruhepausen gemäß § 6 entfällt, wenn 1. durch Betriebsvereinbarung a) Beginn und Ende der Ruhepausen festgelegt werden oder b) es den Arbeitnehmer/innen überlassen wird, innerhalb eines festgelegten Zeitraumes die Ruhepausen zu nehmen, und 2. die Betriebsvereinbarung keine längeren Ruhepausen als das Mindestausmaß gemäß § 6 vorsieht und 3. von dieser Vereinbarung nicht abgewichen wird.Strafbestimmungen § 20. Arbeitgeber/innen und deren Bevollmächtigte, die den Vorschriften der §§ 2, 3, 6 bis 8, 8a Abs. 4 und 5, 8b Abs. 1, 9 bis 12, 14, 15 Abs. 1, 17 und 19 zuwiderhandeln, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit Geldstrafen von 20 Euro bis 1 090 Euro, im Wiederholungsfalle von 145 Euro bis 2 180 Euro zu bestrafen.ABSCHNITT 6 Schlußbestimmungen Verweisungen § 21. Soweit in diesem Bundesgesetz auf andere Bundesgesetze verwiesen wird, sind diese in der jeweils geltenden Fassung anzuwenden.Weitergelten von Regelungen § 22. Für die Arbeitnehmer/innen gegenüber den Bestimmungen dieses Bundesgesetzes günstigere Regelungen in Kollektivverträgen oder Betriebsvereinbarungen werden durch dieses Bundesgesetz nicht berührt.Übergangsbestimmungen § 22a. Die Normen der kollektiven Rechtsgestaltung im Sinne des § 8a Abs. 4 sind längstens bis zum Ablauf des 31. Dezember 2002 zu erlassen oder anzupassen.Übergangsbestimmungen zum BGBl. I Nr. 22/2019 § 22b. (1) Bestimmungen in Normen der kollektiven Rechtsgestaltung, die nur für Arbeitnehmer, die den evangelischen Kirchen AB und HB, der Altkatholischen Kirche oder der Evangelisch-methodistischen Kirche angehören, Sonderregelungen für den Karfreitag vorsehen, sind unwirksam und künftig unzulässig. (2) Binnen drei Monaten nach Inkrafttreten dieses Bundesgesetzes können Arbeitnehmer/innen einen Zeitpunkt für den Urlaubsantritt wählen, ohne die Frist gemäß § 14a einzuhalten. In diesem Fall haben Arbeitnehmer/innen den Zeitpunkt des Urlaubsantrittes frühestmöglich, spätestens aber zwei Wochen vor diesem Zeitpunkt dem Arbeitgeber bekannt zu geben.Vollziehung und Inkrafttreten § 23. (1) Mit der Vollziehung dieses Bundesgesetzes ist der/die Bundesminister/in für Arbeit und Soziales betraut. (2) Dieses Bundesgesetz tritt mit 1. Juli 1996 in Kraft. Mit diesem Zeitpunkt tritt das Bundesgesetz vom 31. März 1955, BGBl. Nr. 69/1955, in der Fassung der Bundesgesetze BGBl. Nr. 116/1960, 348/1975 und 232/1978, über die Regelung der Arbeit in Betrieben, in denen Backwaren erzeugt werden, außer Kraft. (3) § 20 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft. (4) Die §§ 8a, 8b, 8c, 8d, 18, 20 und 22a in der Fassung des Bundesgesetzes BGBl. I Nr. 122/2002 treten mit 1. August 2002 in Kraft. (5) § 1 Abs. 2 und 3 sowie die §§ 7 und 8 in der Fassung des Bundesgesetzes BGBl. I Nr. 79/2003 treten mit 1. Juli 2003 in Kraft. (6) § 18 in der Fassung des Deregulierungsgesetzes 2017, BGBl. I Nr. 40/2017, tritt mit 1. Juli 2017 in Kraft.",
  "parts": [
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_584_2042",
      "offset_ini": 584,
      "offset_end": 2042,
      "title": "Geltungsbereich"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_2043_3552",
      "offset_ini": 2043,
      "offset_end": 3552,
      "title": "Normalarbeitszeit"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_3553_4738",
      "offset_ini": 3553,
      "offset_end": 4738,
      "title": "Überstundenarbeit"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_4739_4945",
      "offset_ini": 4739,
      "offset_end": 4945,
      "title": "Überstundenzuschlag"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_4946_5208",
      "offset_ini": 4946,
      "offset_end": 5208,
      "title": "Nachtarbeitszuschlag"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_5209_5562",
      "offset_ini": 5209,
      "offset_end": 5562,
      "title": "Ruhepausen"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_5563_5739",
      "offset_ini": 5563,
      "offset_end": 5739,
      "title": "Tägliche Ruhezeit"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_5740_6261",
      "offset_ini": 5740,
      "offset_end": 6261,
      "title": "Ruhezeiten für Lehrlinge"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_6262_8119",
      "offset_ini": 6262,
      "offset_end": 8119,
      "title": "Definitionen und Arbeitszeit"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_8120_8834",
      "offset_ini": 8120,
      "offset_end": 8834,
      "title": "Untersuchungen"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_8835_9292",
      "offset_ini": 8835,
      "offset_end": 9292,
      "title": "Versetzung"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_9293_9506",
      "offset_ini": 9293,
      "offset_end": 9506,
      "title": "Recht auf Information"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_9507_10519",
      "offset_ini": 9507,
      "offset_end": 10519,
      "title": "Wochenendruhe"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_10520_10850",
      "offset_ini": 10520,
      "offset_end": 10850,
      "title": "Wochenruhe"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_10851_11474",
      "offset_ini": 10851,
      "offset_end": 11474,
      "title": "Wöchentliche Ruhezeit bei Schichtarbeit"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_11475_12148",
      "offset_ini": 11475,
      "offset_end": 12148,
      "title": "Ersatzruhe"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_12149_12370",
      "offset_ini": 12149,
      "offset_end": 12370,
      "title": "Sonntagszuschlag"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_12371_13891",
      "offset_ini": 12371,
      "offset_end": 13891,
      "title": "Feiertagsruhe"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_13892_14611",
      "offset_ini": 13892,
      "offset_end": 14611,
      "title": "Einseitiger Urlaubsantritt („persönlicher Feiertag“)"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_14612_15237",
      "offset_ini": 14612,
      "offset_end": 15237,
      "title": "Freizeit zur Erfüllung der religiösen Pflichten"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_15238_16315",
      "offset_ini": 15238,
      "offset_end": 16315,
      "title": "Entgelt für Feiertage und Ersatzruhe"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_16316_18647",
      "offset_ini": 16316,
      "offset_end": 18647,
      "title": "Ausnahmen von der Wochenend- und Feiertagsruhe"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_18648_19265",
      "offset_ini": 18648,
      "offset_end": 19265,
      "title": "Aushangpflicht"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_19266_19938",
      "offset_ini": 19266,
      "offset_end": 19938,
      "title": "Aufzeichnungspflicht"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_19939_20359",
      "offset_ini": 19939,
      "offset_end": 20359,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_20360_20535",
      "offset_ini": 20360,
      "offset_end": 20535,
      "title": "Verweisungen"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_20536_20764",
      "offset_ini": 20536,
      "offset_end": 20764,
      "title": "Weitergelten von Regelungen"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_20765_20942",
      "offset_ini": 20765,
      "offset_end": 20942,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_20943_21641",
      "offset_ini": 20943,
      "offset_end": 21641,
      "title": "Übergangsbestimmungen zum BGBl. I Nr. 22/2019"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_21642_22563",
      "offset_ini": 21642,
      "offset_end": 22563,
      "title": "Vollziehung und Inkrafttreten"
    },
    {
      "@id": "7c6b2b65-6929-49bd-a3a5-b867f7612507#offset_0_583",
      "offset_ini": 0,
      "offset_end": 583
    }
  ]
}