{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/8032a0b3-c119-4900-ad05-1fa4130f08bd",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Erklärung des Kollektivvertrages für die Arbeitnehmerinnen und Arbeitnehmer der privaten Bildungseinrichtungen zur Satzung"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20011204",
    "first_date_entry_in_force": "2020-04-30",
    "version_date": "2020-04-30",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20011204\u0026FassungVom\u003d2020-05-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/8032a0b3-c119-4900-ad05-1fa4130f08bd/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/8032a0b3-c119-4900-ad05-1fa4130f08bd/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 4809,
  "text": "Präambel/Promulgationsklausel Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend ist gemäß § 18 Abs. 1 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, in der Fassung des Bundesgesetzes BGBl. I Nr. 23/2020 ermächtigt, auf Antrag einer kollektivvertragsfähigen Körperschaft, die Partei eines Kollektivvertrages ist, bei Vorliegen der in Abs. 3 angeführten Voraussetzungen diesem Kollektivvertrag durch Erklärung zur Satzung auch außerhalb seines räumlichen, fachlichen und persönlichen Wirkungsbereiches rechtsverbindliche Wirkung zuzuerkennen. Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend hat mit Beschluss vom 25. Juni 2020 nach Durchführung einer Senatsverhandlung nachstehende Satzung erlassen:Satzung des Kollektivvertrages für Arbeitnehmerinnen und Arbeitnehmer der privaten Bildungseinrichtungen S 4/2020/XXIII/97/1 Geltungsbereich der Satzung § 1. Die Satzung gilt für a) Fachlich: Alle Einrichtungen, deren Hauptzweck in der außerbetrieblichen Erwachsenenbildung liegt, soweit sie nach arbeitsmarktrechtlichen Vorschriften oder bundes- oder landesrechtlichen Fördervorschriften oder Fördervereinbarungen als Einrichtungen der außerbetrieblichen Erwachsenenbildung anerkannt sind. Ausgenommen sind öffentlich-rechtliche Einrichtungen. b) Räumlich: Republik Österreich. c) Persönlich: Alle Arbeitgeberinnen und Arbeitgeber im fachlichen Geltungsbereich sowie die von diesen Arbeitgeberinnen und Arbeitgebern beschäftigten Arbeitnehmerinnen und Arbeitnehmer sowie Lehrlinge, sofern ihre Arbeitsverhältnisse nicht durch einen gültigen Kollektivvertrag (ausgenommen Kollektivverträge gemäß § 18 Abs. 4 ArbVG) oder durch ein Dienstrecht einer öffentlich-rechtlichen Körperschaft erfasst sind. Ausgenommen sind – Arbeitsverhältnisse von Arbeitnehmerinnen und Arbeitnehmern, die in Maßnahmen nach sozialhilfe- und behindertenrechtlichen Bestimmungen des Bundes und/oder der Länder beschäftigt werden, – (Ferial-)Praktikantinnen und Praktikanten sowie Volontärinnen und Volontäre. Volontärin bzw. Voluntär ist, wer sich kurzfristig ausschließlich zu Ausbildungszwecken in einer Einrichtung aufhält; eine geringe Vergütung steht einem Volontariat nicht entgegen. (Ferial-)Praktikantin bzw. Praktikant ist, wer im Rahmen einer schulischen oder universitären Ausbildung oder einer Fachhochschule oder einer Kursmaßnahme aufgrund eines Lehrplanes, einer Studienordnung oder eines Ausbildungskonzeptes verpflichtet ist, praktische Tätigkeiten nachzuweisen. Soweit sich die gegenständliche Satzungserklärung auf §§ 8, 11, 12 und 13 des in § 2 angeführten Kollektivvertrags bezieht, gilt sie nur für Arbeitnehmerinnen und Arbeitnehmer im Sinne des § 36 Arbeitsverfasssungsgesetz. Für Arbeitnehmerinnen und Arbeitnehmer, die als Teilnehmerinnen oder Teilnehmer einer arbeitsmarktpolitischen Maßnahme mit der Zielsetzung der Reintegration in den Arbeitsmarkt beraten, betreut und geschult werden (Transitarbeitskräfte), gilt die gegenständliche Satzungserklärung, soweit sie sich auf folgende Bestimmungen des in § 2 angeführten Kollektivvertrags bezieht: § 4 Abs. 1, 2, 4 und 6, § 5 Abs. 1 und 3, § 11 Abs. 1 bis 3 und 6 bis 8, § 12, § 13 Abs. 1 und 2, § 15 Abs. 2 lit. a, § 16 Abs. 3 bis 6, § 19 Abs. 2 bis 5, § 20, § 21, § 22 Abs. 2, § 23a, § 25, § 29 Abs. 2, § 30.Inhalt der Satzung § 2. 1. Der zwischen der Berufsvereinigung der Arbeitgeberinnen und Arbeitgeber privater Bildungseinrichtungen (BABE) und dem Österreichischen Gewerkschaftsbund, Gewerkschaft der Privatangestellten, Druck, Journalismus, Papier und Gewerkschaft VIDA, abgeschlossene Kollektivvertrag für Arbeitnehmerinnen und Arbeitnehmer der privaten Bildungseinrichtungen (Stand 1. Mai 2020), beim Bundesministerium für Arbeit, Familie und Jugend unter Registerzahl KV 257/2020 hinterlegt und im „Amtsblatt zur Wiener Zeitung“ vom 19. Juni 2020 kundgemacht, wird zur Satzung erklärt. 2. Von der Satzungserklärung werden nachstehende Bestimmungen des angeführten Kollektivvertrags ausgenommen: – §§ 1 und 2 – § 17a – § 31 – § 34 mit Ausnahme des letzten Absatzes 3. Soweit im angeführten Kollektivvertrag auf dessen Inkrafttreten mit 1. Mai 2020 abgestellt wird, wird diese Bezugnahme durch eine Bezugnahme auf das Inkrafttreten der Satzung (§ 3 Abs. 1) ersetzt.Beginn der Wirksamkeit und Geltungsdauer der Satzung § 3. (1) Als Wirksamkeitsbeginn der Satzung wird der 1. Mai 2020 festgesetzt. Die Geltungsdauer der Satzung richtet sich nach der Geltungsdauer des gesatzten Kollektivvertrages. (2) Innerbetrieblich vorgenommene Erhöhungen der Löhne oder Gehälter, die wegen des Inkrafttretens des gegenständlichen Kollektivvertrags ab 1. Mai 2020 bis zur Erlassung der Satzung erfolgt sind, können auf die Ist-Gehalts-Erhöhung, die durch die Satzungserklärung vorgenommen wird, angerechnet werden.",
  "parts": [
    {
      "@id": "8032a0b3-c119-4900-ad05-1fa4130f08bd#offset_751_3311",
      "offset_ini": 751,
      "offset_end": 3311,
      "title": "Geltungsbereich der Satzung"
    },
    {
      "@id": "8032a0b3-c119-4900-ad05-1fa4130f08bd#offset_3312_4275",
      "offset_ini": 3312,
      "offset_end": 4275,
      "title": "Inhalt der Satzung"
    },
    {
      "@id": "8032a0b3-c119-4900-ad05-1fa4130f08bd#offset_4276_4809",
      "offset_ini": 4276,
      "offset_end": 4809,
      "title": "Beginn der Wirksamkeit und Geltungsdauer der Satzung"
    },
    {
      "@id": "8032a0b3-c119-4900-ad05-1fa4130f08bd#offset_0_750",
      "offset_ini": 0,
      "offset_end": 750
    }
  ]
}