{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/8080f247-66dd-497a-9785-62bba27d0a46",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Niederlande)"
    },
    "hasAuthority": "BGBl. III Nr. 47/2000",
    "id_local": "20000509",
    "first_date_entry_in_force": "2000-02-01",
    "version_date": "2000-02-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20000509\u0026FassungVom\u003d2000-02-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/8080f247-66dd-497a-9785-62bba27d0a46/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/8080f247-66dd-497a-9785-62bba27d0a46/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 11650,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 22. November 1999 ausgetauscht; das Abkommen ist gemäß seinem Art. 14 Abs. 2 mit 1. Februar 2000 in Kraft getreten. Präambel/Promulgationsklausel Die Republik Österreich und das Königreich der Niederlande in dem Wunsche, unter Bedachtnahme auf Artikel 8 der Verordnung (EWG) Nr. 1408/71 auf dem Gebiet der Sozialen Sicherheit zwischen den beiden Staaten über die Verordnungen (EWG) Nr. 1408/71 und Nr. 574/72 hinausgehend Personen zu schützen, die nach den Rechtsvorschriften eines oder beider Staaten geschützt sind oder waren, sind übereingekommen, folgendes Abkommen zu schließen, das an die Stelle des Abkommens vom 7. März 1974 zwischen den beiden Staaten über Soziale Sicherheit in der Fassung des Zusatzabkommens vom 5. November 1980 treten soll:Abschnitt I Allgemeine Bestimmungen Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Verordnung“ die Verordnung (EWG) Nr. 1408/71 über die Anwendung der Systeme der Sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung; 2. „Durchführungsverordnung“ die Verordnung (EWG) Nr. 574/72 über die Durchführung der Verordnung (EWG) Nr. 1408/71 über die Anwendung der Systeme der Sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach der Verordnung und der Durchführungsverordnung oder den innerstaatlichen Rechtsvorschriften zukommt.Artikel 2 Dieses Abkommen gilt für die Rechtsvorschriften, die vom sachlichen Geltungsbereich der Verordnung erfaßt sind.Artikel 3 (1) Dieses Abkommen gilt für Personen, die vom persönlichen Geltungsbereich der Verordnung erfaßt sind. (2) Dieses Abkommen gilt ferner für folgende Personen, die nicht vom persönlichen Geltungsbereich der Verordnung erfaßt sind: a) Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; b) Personen, die Familienangehörige oder Hinterbliebene der im Buchstaben a genannten Personen sind.Artikel 4 (1) Die Staatsangehörigen eines Vertragsstaates, die außerhalb des Gebietes eines Staates wohnen, für den die Verordnung gilt, stehen bei Anwendung der Rechtsvorschriften des anderen Vertragsstaates den Staatsangehörigen dieses Vertragsstaates gleich. (2) Absatz 1 berührt nicht die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Versicherung von Personen, die bei einer amtlichen Vertretung eines der beiden Vertragsstaaten in einem anderen Staat als einem Staat, für den die Verordnung gilt, oder bei Mitgliedern einer solchen Vertretung beschäftigt sind.Artikel 5 (1) Für die im Artikel 3 Absatz 2 genannten Personen finden im Verhältnis zwischen den beiden Vertragsstaaten die Verordnung, die Durchführungsverordnung und die zu ihrer Durchführung getroffenen Vereinbarungen entsprechend Anwendung, soweit in diesem Abkommen nichts anderes bestimmt ist. (2) Artikel 3 der Verordnung gilt in bezug auf die im Artikel 3 Absatz 2 genannten Personen nur für die Staatsangehörigen der Vertragsstaaten, für Flüchtlinge und Staatenlose sowie für die Familienangehörigen und Hinterbliebenen dieser Personen. (3) Absatz 1 findet keine Anwendung auf Leistungen nach Titel III Kapitel 6 und 8 der Verordnung. In bezug auf das Karenzurlaubsgeld nach den österreichischen Rechtsvorschriften findet Artikel 72 der Verordnung keine Anwendung. (4) Für die im Artikel 3 Absatz 2 genannten Personen finden in bezug auf die Altersrente nach den niederländischen Rechtsvorschriften über die Allgemeine Altersversicherung Titel III Kapitel 3 und Anhang VI, J. Niederlande, Ziffer 2 der Verordnung keine Anwendung.Abschnitt II Besondere Bestimmungen Artikel 6 In jenen Fällen, in denen die Vertragsstaaten anstelle der nach den Artikeln 93 bis 96 der Durchführungsverordnung vorgesehenen Kostenerstattung eine Erstattung auf der Grundlage eines Pauschbetrages oder einen Verzicht auf eine Erstattung vereinbaren, können die zuständigen Behörden beider Vertragsstaaten folgendes vereinbaren: a) die Bezeichnung des Trägers des Wohnortes als zuständiger Träger; b) Maßnahmen zur Vermeidung einer außergewöhnlichen Belastung, die sich für einen Träger oder für eine Verbindungsstelle aus der Erstattung auf der Grundlage eines Pauschbetrages oder aus dem Verzicht auf eine Erstattung ergeben würde.Artikel 7 Für die im Artikel 3 Absatz 2 genannten Personen findet Artikel 67 der Verordnung entsprechend Anwendung.Artikel 8 Für die im Artikel 3 Absätze 1 und 2 genannten Personen, die außerhalb des Gebietes eines Staates wohnen, für den die Verordnung gilt, und für die im Artikel 3 Absatz 2 genannten Personen, die im Gebiet eines Staates wohnen, für den die Verordnung gilt, findet in bezug auf a) Kinderzuschüsse zu Alters- und Invaliditätsrenten, b) Waisenrenten mit Ausnahme von Waisenrenten aus der Versicherung bei Arbeitsunfällen und Berufskrankheiten Titel III Kapitel 3 der Verordnung entsprechend Anwendung.Artikel 9 (1) Für die im Artikel 3 Absatz 2 genannten Personen stellt der zuständige niederländische Träger die Altersrente unmittelbar und ausschließlich unter Berücksichtigung der Versicherungszeiten, die nach den Rechtsvorschriften über die Allgemeine Altersversicherung (AOW) zurückgelegt worden sind, fest. (2) Vorbehaltlich des Absatzes 3 werden als Versicherungszeiten Kalenderjahre beziehungsweise Teile von Kalenderjahren vor dem 1. Januar 1957 berücksichtigt, in denen die im Artikel 3 Absatz 2 genannten Personen, die die Voraussetzungen, unter denen sie diese Jahre Versicherungszeiten gleichgestellt bekommen können, nicht erfüllen, zwischen dem vollendeten 15. und dem vollendeten 65. Lebensjahr in den Niederlanden wohnten oder in denen sie zwar in Österreich wohnten, aber in den Niederlanden eine entlohnte Tätigkeit im Dienst eines in diesem Vertragsstaat ansässigen Dienstgebers ausübten. (3) Zeiten nach Absatz 2 werden bei der Berechnung der Altersrente nur berücksichtigt, wenn der Betroffene versichert gewesen ist im Sinne des Artikels 6 der Allgemeinen Altersversicherung (AOW) und wenn er nach dem vollendeten 59. Lebensjahr sechs Jahre im Hoheitsgebiet eines oder beider Vertragsstaaten gewohnt hat und solange er im Hoheitsgebiet eines Vertragsstaates wohnt. Diese Zeiten bleiben jedoch außer Betracht, wenn sie mit Zeiten zusammenfallen, die bei der Berechnung von Altersrenten nach den Rechtsvorschriften eines anderen Staates als den Niederlanden schon berücksichtigt werden können.Abschnitt III Verschiedene Bestimmungen Artikel 10 (1) Die vollstreckbaren Entscheidungen der Gerichte sowie die vollstreckbaren Bescheide und Rückstandsausweise (Urkunden) der Träger oder der Behörden eines Vertragsstaates über Beiträge und sonstige Forderungen aus der Sozialen Sicherheit werden im anderen Vertragsstaat anerkannt. (2) Die Anerkennung darf nur versagt werden, wenn sie der öffentlichen Ordnung des Vertragsstaates widerspricht, in dem die Entscheidung oder die Urkunde anerkannt werden soll. (3) Die nach Absatz 1 anerkannten vollstreckbaren Entscheidungen und Urkunden werden im anderen Vertragsstaat vollstreckt. Das Vollstreckungsverfahren richtet sich nach den Rechtsvorschriften, die in dem Vertragsstaat, in dessen Gebiet vollstreckt werden soll, für die Vollstreckung der in diesem Vertragsstaat erlassenen entsprechenden Entscheidungen und Urkunden gelten. Die Ausfertigung der Entscheidung oder der Urkunde muß mit der Bestätigung ihrer Vollstreckbarkeit (Vollstreckungsklausel) versehen sein.Artikel 11 (1) Streitigkeiten zwischen den Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens werden, soweit möglich, durch die zuständigen Behörden der Vertragsstaaten beigelegt. (2) Kann eine Streitigkeit auf diese Weise nicht innerhalb von drei Monaten beigelegt werden, so ist sie auf Verlangen eines Vertragsstaates einem Schiedsgericht zu unterbreiten, das wie folgt zu bilden ist: a) Jeder Vertragsstaat bestellt binnen einem Monat ab dem Empfang des Verlangens einer schiedsgerichtlichen Entscheidung einen Schiedsrichter. Die beiden so nominierten Schiedsrichter wählen innerhalb von zwei Monaten, nachdem der Vertragsstaat, der seinen Schiedsrichter zuletzt bestellt hat, dies notifiziert hat, einen Staatsangehörigen eines Drittstaates als dritten Schiedsrichter. b) Wenn ein Vertragsstaat innerhalb der festgesetzten Frist keinen Schiedsrichter bestellt hat, kann der andere Vertragsstaat den Präsidenten des Europäischen Gerichtshofes für Menschenrechte, oder für den Fall, daß dieser Staatsangehöriger einer der beiden Vertragsstaaten ist, den Vizepräsidenten oder nächsten dienstältesten Richter, der nicht die Staatsangehörigkeit eines der beiden Vertragsstaaten hat, ersuchen, einen solchen zu bestellen. Entsprechend ist über Aufforderung eines Vertragsstaates vorzugehen, wenn sich die beiden Schiedsrichter über die Wahl des dritten Schiedsrichters nicht einigen können. (3) Das Schiedsgericht entscheidet mit Stimmenmehrheit. Seine Entscheidungen sind für die beiden Vertragsstaaten bindend. Jeder Vertragsstaat trägt die Kosten des Schiedsrichters, den er bestellt. Die übrigen Kosten des Schiedsverfahrens werden von den Vertragsstaaten zu gleichen Teilen getragen. Das Schiedsgericht regelt sein Verfahren selbst.Abschnitt IV Übergangs- und Schlußbestimmungen Artikel 12 Für die Feststellung und Neufeststellung von Leistungen nach diesem Abkommen gelten die Artikel 94 und 95 der Verordnung sowie die Artikel 118 und 119 der Durchführungsverordnung mit Inkrafttreten dieses Abkommens entsprechend.Artikel 13 Bei Anwendung des Anhanges VI, J. Niederlande, Ziffer 2 Buchstaben b, d, f und g der Verordnung tritt für die im Artikel 3 Absatz 1 genannten Personen an die Stelle des 2. August 1989 der Tag des Inkrafttretens der Verordnung im Verhältnis zwischen beiden Vertragsstaaten.Artikel 14 (1) Dieses Abkommen ist zu ratifizieren. Die Ratifikationsurkunden sind so bald wie möglich in Den Haag auszutauschen. (2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten schriftlich auf diplomatischem Weg kündigen. (4) Im Falle der Kündigung gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter.Artikel 15 Mit Inkrafttreten dieses Abkommens treten außer Kraft: a) das Abkommen vom 7. März 1974 zwischen der Republik Österreich und dem Königreich der Niederlande über Soziale Sicherheit samt Schlußprotokoll 1) in der Fassung des Zusatzabkommens 2) vom 5. November 1980; b) die Vereinbarung vom 7. März 1974 zur Durchführung des Abkommens zwischen der Republik Österreich und dem Königreich der Niederlande über Soziale Sicherheit 3) in der Fassung der Zusatzvereinbarung 4) vom 1. Oktober 1982. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN zu Wien, am 9. Dezember 1998 in zwei Urschriften in deutscher und niederländischer Sprache, wobei beide Texte in gleicher Weise authentisch sind. ___________ 1) BGBl. Nr. 754/1974 2) BGBl. Nr. 408/1981 3) BGBl. Nr. 755/1974 4) BGBl. Nr. 584/1982",
  "parts": [
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_996_1910",
      "offset_ini": 996,
      "offset_end": 1910,
      "title": "Artikel 1"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_1911_2031",
      "offset_ini": 1911,
      "offset_end": 2031,
      "title": "Artikel 2"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_2032_2469",
      "offset_ini": 2032,
      "offset_end": 2469,
      "title": "Artikel 3"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_2470_3050",
      "offset_ini": 2470,
      "offset_end": 3050,
      "title": "Artikel 4"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_3051_4088",
      "offset_ini": 3051,
      "offset_end": 4088,
      "title": "Artikel 5"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_4089_4769",
      "offset_ini": 4089,
      "offset_end": 4769,
      "title": "Artikel 6"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_4770_4884",
      "offset_ini": 4770,
      "offset_end": 4884,
      "title": "Artikel 7"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_4885_5389",
      "offset_ini": 4885,
      "offset_end": 5389,
      "title": "Artikel 8"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_5390_6902",
      "offset_ini": 5390,
      "offset_end": 6902,
      "title": "Artikel 9"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_6903_7923",
      "offset_ini": 6903,
      "offset_end": 7923,
      "title": "Artikel 10"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_7924_9676",
      "offset_ini": 7924,
      "offset_end": 9676,
      "title": "Artikel 11"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_9677_9961",
      "offset_ini": 9677,
      "offset_end": 9961,
      "title": "Artikel 12"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_9962_10244",
      "offset_ini": 9962,
      "offset_end": 10244,
      "title": "Artikel 13"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_10245_10797",
      "offset_ini": 10245,
      "offset_end": 10797,
      "title": "Artikel 14"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_10798_11650",
      "offset_ini": 10798,
      "offset_end": 11650,
      "title": "Artikel 15"
    },
    {
      "@id": "8080f247-66dd-497a-9785-62bba27d0a46#offset_0_995",
      "offset_ini": 0,
      "offset_end": 995
    }
  ]
}