{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/8228a4d5-796c-47b2-afbc-f19117f3a8c4",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Warnstufe I-Verordnung"
    },
    "hasAuthority": "LGBl. Nr. 65/2000",
    "id_local": "20000271",
    "first_date_entry_in_force": "2006-10-10",
    "version_date": "2006-10-10",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000271\u0026FassungVom\u003d2006-10-11",
    "classifications": [
      "60 Gesundheits- und Sozialrecht (S)",
      "60/30 Gesundheitsvorsorge"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/8228a4d5-796c-47b2-afbc-f19117f3a8c4/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/8228a4d5-796c-47b2-afbc-f19117f3a8c4/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 6081,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 15 des Bundesgesetzes über Maßnahmen zur Abwehr der Ozonbelastung und die Information der Bevölkerung über hohe Ozonbelastungen, mit dem das Smogalarmgesetz, BGBl. Nr. 38/1989, geändert wird (Ozongesetz), BGBl. Nr. 210/1992 in der Fassung BGBl. I Nr. 115/1997 wird verordnet:Verbot der Verwendung von Fahrzeugen § 1. (1) Ab dem im § 4 Abs. 1 bezeichneten Zeitpunkt ist im Gebiet des Landes Wien die Verwendung von Kraftfahrzeugen und anderen mit Verbrennungsmotoren ausgestatteten Fahrzeugen vorübergehend untersagt. (2) Vom Verbot gemäß Abs. 1 sind 1. Fahrzeuge der Feuerwehren, der Rettungsdienste, des öffentlichen Sicherheitsdienstes, Einsatzfahrzeuge der E-Werke, Verkehrsbetriebe, Gaswerke, Wasserwerke, der Kanalgebrechendienste, Einsatzfahrzeuge der Eisenbahnen, Fahrzeuge der Post- und Telekom Austria AG, Fahrzeuge zur Versorgung mit Arzneimitteln und von Apotheken, Fahrzeuge des Lebensmittelhandels sowie zur Beförderung von Schlacht- und Stechvieh oder leicht verderblichen Lebensmitteln, Fahrzeuge der Ärzte und Tierärzte im Dienst, Fahrzeuge der Bestattungsdienste, des Zivilschutzes und der Müllabfuhr sowie der Schadstoffmessung, Fahrzeuge im Linienverkehr, Behindertenfahrzeuge (Fahrzeuge, bei denen ein Insasse einen Behindertenausweis gemäß § 29 b Straßenverkehrsordnung 1960, BGBl. Nr. 159 in der Fassung BGBl. I Nr. 145/1998 besitzt), Fahrzeuge im behördlichen Auftrag, Fahrzeuge der gewerbsmäßigen Personenbeförderung, Fahrzeuge der Zollwache, landwirtschaftliche Nutzfahrzeuge und Fahrzeuge des Österreichischen Rundfunks in dem zur Erfüllung seines gesetzlichen Auftrags unbedingt erforderlichen Ausmaß, 2. Fahrzeuge mit einer gültigen weißen Begutachtungsplakette (Ozongesetz - Kennzeichnungsverordnung, BGBl. Nr. 342/1994), Fahrzeuge mit ausländischem Kennzeichen, von denen angenommen werden kann, dass sie hinsichtlich der Schadstoffemission denselben Bestimmungen entsprechen, 3. der Eisenbahn-, Schiff- und Linienflugverkehr, Instrumentenanflüge zum Flughafen Wien, sowie Ambulanz- und Rettungsflüge und Flüge zur Verkehrsüberwachung, 4. Einsätze des Bundesheers gemäß § 2 Abs. 1 lit. a bis c des Wehrgesetzes 1990, BGBl. Nr. 305 in der Fassung BGBl. I Nr. 121/1998, die Vorbereitung solcher Einsätze, ausgenommen jedoch militärische Übungen, sowie die zur Aufrechterhaltung des militärischen Dienstbetriebs unbedingt erforderlichen Maßnahmen, 5. Fahrzeuge, die nachweisbar gewerblichen oder sonstigen beruflichen Zwecken dienen (Berufsverkehr) und deren Verwendung nicht durch Fahrten mit öffentlichen Verkehrsmitteln ersetzbar ist, und 6. Fahrten, die nachweisbar dem Verlassen oder Durchfahren des Ozon-Überwachungsgebietes „Nordostösterreich“ dienen (Transitverkehr), ausgenommen. (3) Für die Dauer des nach Abs. 1 angeordneten Verbotes der Verwendung von Fahrzeugen sind alle in Wien kundgemachten Kurzparkzonen aufgehoben. Die dafür angebrachten Verkehrszeichen sind in diesem Zeitraum nicht wirksam.Verbot der Verwendung von Lösungsmitteln § 2. (1) „Organische Lösungsmittel“ sind bei Raumtemperatur (20 Grad Celsius) und Normaldruck (1013 hPa) flüssige organische Verbindungen (Stoffe oder Zubereitungen) mit einem Siedepunkt von höchstens 200 Grad Celsius, die andere Inhaltsstoffe der in § 1 Abs.1 der Verordnung des Bundesministers für Umwelt über Verbote und Beschränkungen von organischen Lösungsmitteln (Lösungsmittelverordnung 1995 - LMVO 1995), BGBl. 872/1995, genannten Zubereitungen zu lösen vermögen und die während oder nach deren bestimmungsgemäßer Anwendung verdunsten. Reaktivlösemittel sind keine organischen Lösungsmittel im Sinne dieser Verordnung. (2) Ab dem im § 4 Abs. 1 bezeichneten Zeitpunkt ist im Gebiet des Landes Wien die Verwendung von organischen Lösungsmitteln verboten. Dieses Verbot umfaßt insbesondere die Verwendung von organischen Lösungsmitteln in Lacken, in Holzschutzmitteln, Bautenschutzmitteln, Klebstoffen, in Abbeiz- und Reinigungsmitteln sowie in Pflanzenschutzmitteln. (3) Vom Verbot gemäß Abs. 2 sind ausgenommen: 1. Produkte gemäß §1 LMVO 1995, die den Anforderungen bezüglich des Gehaltes an organischen Lösungsmitteln (§§ 3,4 und 7 der LMVO 1995) entsprechen, wobei jedoch abweichend von der LMVO 1995 Ethanol und Propanol in den Gehalt an organischen Lösungsmitten einzurechnen sind. Für Reinigungsmittel und Pflanzenschutzmittel gilt als höchstzulässiger Grenzwert 10 Masseprozent an organischen Lösungsmitteln, wobei in diesen Gehalt Ethanol und Propanol einzurechnen sind. 2. Die Verwendung von organischen Lösungsmitteln und von Produkten, die organische Lösungsmittel enthalten, wenn sie nachweisbar medizinischen Zwecken dienen. 3. Die Verwendung von organischen Lösungsmitteln und von Produkten, die organische Lösungsmittel enthalten, in ortsfesten Anlagen, in denen durch Schutzvorrichtungen (Abluftreinigung) sichergestellt ist, dass in der Umgebungsluft je Mengeneinheit kein höherer Anteil an organischen Lösungsmitteln emittiert wird, als bei der Verwendung von Produkten, die Z 1 entsprechen.Verbot des Verbrennens von Materialien außerhalb von Anlagen § 3. (1) Ab dem im § 4 Abs. 1 bezeichneten Zeitpunkt ist im Gebiet des Landes Wien das Verbrennen von festen, flüssigen oder gasförmigen Materialien außerhalb von ortsfesten Anlagen vorübergehend untersagt. (2) Vom Verbot gemäß Abs. 1 sind 1. Maßnahmen zur Bekämpfung von Seuchen und ansteckenden Krankheiten und 2. die unaufschiebbare Zubereitung von Lebensmitteln, wenn eine Zubereitung ohne offenes Feuer nicht möglich ist, ausgenommen.In- und Außerkrafttreten der Sofortmaßnahmen § 4. (1) Diese Verordnung tritt mit ihrer Kundmachung im österreichischen Rundfunk in Kraft. (2) Diese Verordnung tritt mit Kundmachung der Entwarnung im österreichischen Rundfunk außer Kraft.§ 5. Diese Verordnung wurde unter Einhaltung der Bestimmungen der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften der Europäischen Kommission notifiziert (Notifikationsnummer 2000/168/A).",
  "parts": [
    {
      "@id": "8228a4d5-796c-47b2-afbc-f19117f3a8c4#offset_321_2982",
      "offset_ini": 321,
      "offset_end": 2982,
      "title": ""
    },
    {
      "@id": "8228a4d5-796c-47b2-afbc-f19117f3a8c4#offset_2983_5039",
      "offset_ini": 2983,
      "offset_end": 5039,
      "title": ""
    },
    {
      "@id": "8228a4d5-796c-47b2-afbc-f19117f3a8c4#offset_5040_5539",
      "offset_ini": 5040,
      "offset_end": 5539,
      "title": ""
    },
    {
      "@id": "8228a4d5-796c-47b2-afbc-f19117f3a8c4#offset_5540_5776",
      "offset_ini": 5540,
      "offset_end": 5776,
      "title": ""
    },
    {
      "@id": "8228a4d5-796c-47b2-afbc-f19117f3a8c4#offset_5777_6081",
      "offset_ini": 5777,
      "offset_end": 6081,
      "title": ""
    },
    {
      "@id": "8228a4d5-796c-47b2-afbc-f19117f3a8c4#offset_0_320",
      "offset_ini": 0,
      "offset_end": 320
    }
  ]
}