{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/828241f8-d594-44f1-94dc-d7a1a7fbfe8a",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Druckluft- und Taucherarbeiten-Verordnung"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008298",
    "first_date_entry_in_force": "1995-01-01",
    "version_date": "2020-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008298\u0026FassungVom\u003d1995-01-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/828241f8-d594-44f1-94dc-d7a1a7fbfe8a/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/828241f8-d594-44f1-94dc-d7a1a7fbfe8a/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 99215,
  "text": "Änderung BGBl. Nr. 450/1994 (tw. BG) (NR: GP XVIII RV 1590 AB 1671 S. 166. BR: AB 4794 S. 587.) [CELEX-Nr.: 378L0610, 380L1107, 388 L0642, 391L0322, 382L0605, 383L0477, 391L0382, 386L0188, 388L0364, 389L0391, 389L0654, 389L0655, 389L0656, 390L0269, 390L0270, 390L0394, 390L0679, 391L0383, 392L0057, 392L0058 und 392L0104] BGBl. I Nr. 159/2001 (NR: GP XXI RV 802 AB 898 S. 85. BR: 6495 AB 6529 S. 682.) BGBl. II Nr. 358/2004 [CELEX-Nr.: 31992L0104] BGBl. I Nr. 123/2004 (NR: GP XXII RV 504 AB 632 S. 78. BR: AB 7141 S. 714.) BGBl. II Nr. 13/2007 [CELEX-Nr.: 31989L0391, 32005L0036] BGBl. II Nr. 33/2012 (V über Adat) [CELEX-Nr.: 31992L0091; 31992L0104] BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) Präambel/Promulgationsklausel Auf Grund der §§ 8 Abs. 1, 24 Abs. 1 bis 5, 27 Abs. 7 sowie 33 Abs. 1 und 4 des Arbeitnehmerschutzgesetzes, BGBl. Nr. 234/1972, wird, soweit es sich um der Gewerbeordnung unterliegende Betriebe handelt, im Einvernehmen mit dem Bundesminister für Handel, Gewerbe und Industrie und soweit es sich um Betriebe handelt, die dem Verkehrs-Arbeitsinspektionsgesetz, BGBl. Nr. 99/1952, unterliegen, im Einvernehmen mit dem Bundesminister für Verkehr und hinsichtlich des § 26 auch auf Grund des § 21 des Arbeitszeitgesetzes, BGBl. Nr. 461/1969, verordnet: Anmerkung Erfassungsstichtag: 1.1.1995Anwendung technischer Grundsätze § 3. Betriebseinrichtungen, Betriebsmittel, Geräte und Ausrüstungen müssen dem Stand der Technik entsprechend derart ausgebildet oder sonst wirksam gesichert sein und auch so aufgestellt und verwendet werden, daß ein möglichst wirksamer Schutz des Lebens und der Gesundheit der Arbeitnehmer erreicht wird.1. Hauptstück Arbeiten in Druckluft 1. ABSCHNITT Allgemeine Bestimmungen Begriffsbestimmungen § 4. Im Sinne dieser Verordnung gelten als a) Überdruck der Druck in kp/cm2, der über dem atmosphärischen Luftdruck liegt, b) Arbeiten in Druckluft Arbeiten in Räumen, in denen der Überdruck mindestens 0,1 kp/cm2 beträgt, c) Arbeitskammern Räume, in denen Arbeiten in Druckluft ausgeführt werden; dazu gehören ferner die Räume, die für das Ein- und Ausfahren von Personen oder für die Beförderung von Materialien und Geräten dienen, d) Personenschleusen Räume, in denen die Druckänderung für das Ein- und Ausschleusen von Personen vorgenommen wird, e) Rekompressionskammern Räume, in denen Personen, bei welchen sich Symptome einer Dekompressionskrankheit gezeigt haben, wieder unter einen Überdruck gesetzt werden können, f) Materialschleusen Räume, die ausschließlich dazu dienen, Material und Gerät in die Arbeitskammer oder aus dieser heraus zu bringen, und als g) Kombinierte Schleusen Räume, in denen die Druckänderung für das Ein- und Ausschleusen von Personen vorgenommen wird und die auch mit Einrichtungen ausgestattet sind, um Material und Gerät in die Arbeitskammer oder aus dieser heraus zu bringen.Fachkundige Aufsicht § 5. Arbeiten in Druckluft dürfen nur unter Aufsicht einer zuverlässigen Person ausgeführt werden, die die notwendigen fachlichen Kenntnisse und Berufserfahrungen besitzt und in gesundheitlicher Hinsicht für die Ausübung ihrer Tätigkeit in Druckluft geeignet ist; bei Abwesenheit der fachkundigen Person obliegt die Aufsicht ihrem Stellvertreter, der den gleichen Anforderungen entsprechen muß.Ermächtigter Arzt § 6. (1) Auf jeder Arbeitsstelle müssen die mit Arbeiten in Druckluft beschäftigten Arbeitnehmer durch einen Arzt und bei dessen Verhinderung durch seinen Stellvertreter betreut werden. Diese Ärzte müssen vom Bundesminister für soziale Verwaltung zur Feststellung der gesundheitlichen Eignung der Arbeitnehmer für Arbeiten in Druckluft ermächtigt sein. (2) Eine Ermächtigung nach Abs. 1 ist zu erteilen, wenn der betreffende Arzt entsprechende Kenntnisse über die Physiologie der Druckluftwirkung sowie über Drucklufterkrankungen und deren Behandlung nachweist und in gesundheitlicher Hinsicht für die Ausübung seiner Tätigkeit in Druckluft geeignet ist. (3) Der ermächtigte Arzt und dessen ermächtigter Stellvertreter müssen über die Einrichtung der Arbeitsstelle und über den Arbeitsvorgang unterrichtet sein; dies gilt insbesondere für alle Maßnahmen und Einrichtungen, die dem Schutz des Lebens und der Gesundheit der Arbeitnehmer dienen. Im Interesse der Gesunderhaltung der Arbeitnehmer haben die Personen der fachkundigen Aufsicht und die Ärzte auf die gebotene Zusammenarbeit zu achten. (4) Der ermächtigte Arzt oder dessen ermächtigter Stellvertreter müssen, soweit sich nachstehend nicht anderes ergibt, von der Arbeitsstelle aus jederzeit fernmündlich erreichbar sein. Name, Anschrift und Fernsprechnummer dieser Ärzte müssen einem Aushang zu entnehmen sein, der im Büro der fachkundigen Aufsicht, in der Personenschleuse, in der Rekompressionskammer, im Kompressorraum, im Aufenthaltsraum und in der Unterkunft auf der Arbeitsstelle sowie in jenem Raum angebracht sein muß, der so lange dauernd besetzt ist, als sich Arbeitnehmer betriebsmäßig in den unter Überdruck stehenden Räumen oder in der Rekompressionskammer aufhalten. (5) Bei Arbeiten unter einem Überdruck von mehr als 2,0 kp/cm2 kann die zuständige Behörde, wenn es der Schutz der Arbeitnehmer erfordert, über Antrag des Arbeitsinspektorates vorschreiben, daß ein ermächtigter Arzt ständig im Bereich der Stelle, an der Druckluftarbeiten ausgeführt werden, anwesend sein muß.Meldung über Arbeiten in Druckluft § 7. (1) Die Absicht, Arbeiten in Druckluft auszuführen, ist dem für die Arbeitsstelle zuständigen Arbeitsinspektorat so zeitgerecht zu melden, daß dieses in der Lage ist, die für den Schutz des Lebens und der Gesundheit der Arbeitnehmer vorgesehenen Maßnahmen zu beurteilen. Die Meldung muß mindestens 14 Tage vor dem in Aussicht genommenen Beginn der Arbeiten beim Arbeitsinspektorat einlangen. (2) Die Meldung nach Abs. 1 hat Angaben über die genaue Lage der Arbeitsstelle, die Art und den Umfang der Arbeiten, den Zeitpunkt, an dem mit den Arbeiten begonnen werden soll, die ungefähre Zahl der Arbeitnehmer, die in Druckluft beschäftigt werden sollen, die voraussichtliche Dauer der Arbeiten und den höchsten Überdruck, unter dem voraussichtlich gearbeitet wird, zu enthalten. Ferner sind in der Meldung der Name der fachkundigen Aufsichtsperson sowie Name und Anschrift des ermächtigten Arztes anzugeben; dies gilt auch für den Stellvertreter jeder dieser Personen. Der Meldung sind Pläne und technische Beschreibungen anzuschließen, die einen Überblick über die Arbeitsstelle sowie über die Anlagen und Geräte für Arbeiten in Druckluft geben.Verwendung von Arbeitnehmern § 8. (1) Zu Arbeiten in Druckluft dürfen nur Arbeitnehmer herangezogen werden, die das 21. Lebensjahr vollendet haben und für diese Arbeiten in gesundheitlicher Hinsicht geeignet sind. Arbeitnehmer, die das 40. Lebensjahr vollendet und Arbeiten in Druckluft noch nicht ausgeführt haben, dürfen bei solchen Arbeiten nicht verwendet werden. Bei Arbeiten in Druckluft dürfen Arbeitnehmer, die das 45. Lebensjahr vollendet haben, nur beschäftigt werden, wenn sie nach Erreichung des 40. Lebensjahres wiederholt bei solchen Arbeiten tätig waren und der ermächtigte Arzt zustimmt. Nach Vollendung des 50. Lebensjahres dürfen Arbeitnehmer bei Arbeiten in Druckluft nicht mehr verwendet werden. (2) Auf Personen der fachkundigen Aufsicht und auf sonstige Aufsichtspersonen, die nach Erreichung des 40. Lebensjahres wiederholt bei solchen Arbeiten tätig waren, sind die Altersgrenzen nach Abs. 1 zweiter bis vierter Satz nicht anzuwenden, wenn der ermächtigte Arzt die Tätigkeit solcher Personen in Druckluft als unbedenklich bezeichnet. (3) Vor Aufnahme der Arbeiten in Druckluft hat die fachkundige Aufsichtsperson oder deren Stellvertreter die Arbeitnehmer über ihr Verhalten bei diesen Arbeiten und über die mit diesen verbundenen Gefahren eingehend und in verständlicher Art zu unterweisen. Besonders ist auch darauf hinzuweisen, daß Arbeitnehmer nach Erkrankungen, insbesondere nach Drucklufterkrankungen oder Erkältungen, nur mit Zustimmung des ermächtigten Arztes die Arbeit in Druckluft wieder aufnehmen dürfen. Dies gilt auch in jenen Fällen, in denen Arbeitnehmer bei ihrer Arbeit von Unwohlsein befallen wurden. Nach Erfordernis, mindestens jedoch in Abständen von sechs Monaten, sowie insbesondere nach Ereignissen, die sich erfahrungsgemäß auf den gesundheitlichen Zustand der Arbeitnehmer nachteilig auszuwirken vermögen, ist die Unterweisung zu wiederholen. Über die Unterweisungen sind Aufzeichnungen zu führen. (4) Jedem Arbeitnehmer sind ein Merkblatt für Arbeiten in Druckluft, das mindestens die Ausführungen im Anhang 1 enthält und ein Ausweis über die Beschäftigung bei solchen Arbeiten nach Anhang 2 auszuhändigen. Der Ausweis darf erst ausgestellt werden, wenn die schriftliche Bescheinigung des ermächtigten Arztes über die gesundheitliche Eignung für Arbeiten in Druckluft vorliegt. Die Arbeitnehmer haben diesen Ausweis, wenn sie sich außerhalb der Stelle befinden, an der Druckluftarbeiten ausgeführt werden, stets bei sich zu tragen.Gesundheitliche Eignung der Arbeitnehmer § 9. (1) Die gesundheitliche Eignung für Arbeiten in Druckluft ist vom ermächtigten Arzt nach durchgeführter Untersuchung (§ 49 Abs. 1) schriftlich zu bescheinigen. Wird zur abschließenden Beurteilung der gesundheitlichen Eignung eine Probeschleusung als notwendig erachtet, so ist zunächst eine Bescheinigung für diese auszustellen und erst nach ordnungsgemäßem Verlauf der Probeschleusung die endgültige Bescheinigung auszufertigen. Diese ärztlichen Bescheinigungen gelten jeweils für die Dauer von 12 Monaten und nur für Arbeiten, für die die Untersuchung vorgenommen wurde. Eine Weiterverwendung bei Arbeiten in Druckluft nach Ablauf dieses Zeitraumes ist nur gestattet, wenn die Eignung für diese Arbeiten durch eine neuerliche Untersuchung festgestellt wurde. Wird die Arbeit in Druckluft nicht innerhalb eines Monats nach Ausstellung der Bescheinigung aufgenommen, so muß vor Antritt der Arbeit eine Nachuntersuchung vorgenommen werden. (2) Eine Verwendung bei Arbeiten in Druckluft nach Abs. 1 ist nur soweit gestattet, als das zuständige Arbeitsinspektorat auf Grund des Ergebnisses der ärztlichen Untersuchung dagegen keinen Einwand erhebt. (3) Unterbricht ein Arbeitnehmer wegen einer Drucklufterkrankung die Arbeiten in Druckluft, so darf er zu solchen Arbeiten erst wieder herangezogen werden, nachdem der ermächtigte Arzt zugestimmt hat. Dies gilt auch bei anderen Erkrankungen oder Beschwerden, die sich auf die gesundheitliche Eignung nachteilig auswirken können. Dies gilt auch bei Unterbrechung infolge einer Schwangerschaft. (4) Jeder Arbeitnehmer ist bei Beendigung seiner Tätigkeit in Druckluft durch den ermächtigten Arzt auf seinen Gesundheitszustand zu untersuchen. (5) Für die Untersuchung und die sonstige ärztliche Betreuung der Arbeitnehmer muß ein geeigneter heizbarer Raum im Bereich der Stelle, an der Druckluftarbeiten ausgeführt werden, zur Verfügung stehen.Beginn der Arbeiten in Druckluft § 10. Mit Arbeiten in Druckluft darf erst begonnen werden, nachdem alle zum Schutz des Lebens und der Gesundheit der Arbeitnehmer notwendigen Maßnahmen und Vorkehrungen getroffen wurden.2. ABSCHNITT Anforderungen an Arbeitsstätten, Betriebseinrichtungen und Betriebsmittel Arbeitskammern § 11. (1) Arbeitskammern müssen nach Möglichkeit so hoch sein, daß die Arbeitnehmer während der Arbeiten aufrecht stehen können; Maschinen und Geräte müssen ordnungsgemäß bedient werden können. (2) Beim Vortrieb von Tunneln unterhalb von Gewässern müssen die nach den örtlichen Verhältnissen notwendigen Maßnahmen getroffen werden, die es ermöglichen, daß sich Personen bei Wassereinbrüchen retten können. (3) Die Lufttemperatur in Arbeitskammern darf betriebsmäßig nicht unter 10 ºC und nicht über 25 ºC betragen. Für das Abblasen von Luft muß eine Einrichtung vorhanden sein. (4) Arbeitskammern sind sauber zu halten. Es ist eine zumindest durch Blenden gegen die Arbeitskammer abgeschirmte Abortanlage aufzustellen, die mindestens aus einem Abortkübel mit Deckel und geruchsbindenden Stoffen besteht. Jede Verunreinigung der Arbeitskammer durch Verrichten der Notdurft außerhalb der Abortanlage ist verboten. (5) Eine nach Geschlecht getrennte Benutzung der Abortanlage muss sichergestellt sein. (6) In jeder Arbeitskammer müssen die notwendigen Mittel für erste Hilfeleistung in hygienisch einwandfreiem Zustand sowie geeignete Einrichtungen für die Beförderung von Verletzten oder Erkrankten aus der Kammer bereitgehalten werden. Ferner müssen mindestens zwei Feuerlöschgeräte vorhanden sein, die auch unter dem höchsten Druck in der Kammer funktionsfähig und auch sonst geeignet sind. Bei einem Überdruck in der Arbeitskammer von mehr als 1,1 kp/cm2 muß für den Fall eines Brandes für jeden in der Arbeitskammer Beschäftigten ein Atemfilter-Fluchtgerät zur Verfügung stehen.Ein- und Ausfahren, Fördern § 12. (1) Für das sichere Einfahren zu den Arbeitskammern und das sichere Ausfahren aus diesen müssen zweckentsprechende Einrichtungen vorhanden sein. Werden hiefür Leitern verwendet, so müssen die Leitersprossen mindestens so breit sein und einen solchen Abstand von der Schachtwand besitzen, daß Personen mit beiden Füßen auf den Sprossen sicher stehen können. Der Abstand zwischen Sprossenfront und Schachtwand muß auf der Kletterseite mindestens 0,60 m betragen; bei einem Abstand von mehr als 0,75 m muß eine durchlaufende Rückensicherung angebracht sein. Soweit Leitern für das Ein- und Ausfahren zu den Arbeitskammern nicht in Schachtrohren eingebaut sind, müssen in Abständen von höchstens 8 m Ruhebühnen vorhanden sein; in solchen Fällen müssen die Leitern geneigt, unter sich parallel und nicht steiler als 80 Grad eingebaut sein. (2) Fördereinrichtungen müssen derart beschaffen sein, daß bei ihrem ordnungsgemäßen Betrieb Arbeitnehmer nicht gefährdet werden.Schleusen § 13. (1) Das Fassungsvermögen von Personenschleusen muß der Zahl der in den Arbeitskammern beschäftigten Arbeitnehmer entsprechen. Die Schleusen müssen mindestens 1,60 m hoch sein. Auf jede in einer Schleuse befindliche Person muß ein Luftraum von mindestens 1 m3 entfallen; die darnach höchstzulässige Personenzahl ist durch Anschlag in der Schleuse anzugeben. Ferner ist durch Anschlag darauf hinzuweisen, daß nur Personen eingeschleust werden dürfen, deren gesundheitliche Eignung für einen Aufenthalt in Druckluft ärztlich bescheinigt wurde. In jeder Schleuse muß sich ein gegen Beschädigung geschütztes Fenster aus gut durchsichtigem und genügend starkem Material befinden. In der Schleuse müssen Sitzgelegenheiten mit Rückenlehnen vorhanden sein, die aus wärmedämmendem Material hergestellt sind; es muß auf jede Person in der Sitzebene eine Fläche von mindestens 0,40 m2 entfallen. Für jede Person muß eine trockene, wärmende Decke zur Verfügung stehen; diese Decken sind gegen Verunreinigung geschützt zu verwahren. (2) Zugangs- und Verbindungstüren von Schleusen müssen so angebracht sein, daß sie durch den Überdruck gegen den Türrahmen gepreßt werden. Die Verbindungstür von der Personenschleuse zur Arbeitskammer muß außer beim Ein- und Ausschleusen ständig offen sein. (3) Die Raumtemperatur in Personenschleusen darf nicht unter 18 ºC und nicht über 25 ºC betragen. Die Schleusen sind vor übermäßiger Erwärmung durch Sonnenbestrahlung zu schützen. Nötigenfalls ist die Raumluft durch eine Warmwasser- oder eine elektrische Heizung ausreichend zu erwärmen. (4) Personen- und Materialschleusen müssen eine für das Abblasen von Luft geeignete Einrichtung besitzen. (5) Kombinierte Schleusen müssen den Anforderungen für Personenschleusen entsprechen; überdies müssen die Vorrichtungen zur Regelung des Druckes zum Ein- oder Ausschleusen von Material und Gerät verriegelt werden können. (6) Materialschleusen dürfen zum Schleusen von Personen nicht verwendet werden. (7) Bei Förderhosen müssen die inneren und äußeren Klappen durch den Luftdruck oder zwangsläufig so voneinander abhängig sein, daß eine Klappe nur geöffnet werden kann, wenn die andere geschlossen ist.Rekompressionskammern § 14. (1) Bei einem Überdruck von mehr als 1,1 kp/cm2 ist eine Rekompressionskammer bereitzustellen, die bis zu einem Überdruck von 1,8 kp/cm2 für einen Betriebsdruck von mindestens 3,0 kp/cm2 und bei einem Überdruck von mehr als 1,8 kp/cm2 für einen solchen von mindestens 5,5 kp/cm2 geeignet sein muß. Das Fassungsvermögen von Rekompressionskammern muß in einem angemessenen Verhältnis zur Zahl der in den Arbeitskammern Beschäftigten stehen; die Behandlung von Erkrankten durch den Arzt muß in der Kammer möglich sein. (2) Jede Rekompressionskammer muß mindestens mit einem gegen Beschädigung geschützten Fenster aus gut durchsichtigem und genügend starkem Material ausgestattet sein; das Fenster muß so groß sein, daß eine Beobachtung der Erkrankten von außen möglich ist. Überdies müssen eine Gegensprechanlage sowie eine Personen- und eine Medikamentenschleuse vorhanden sein. (3) Heizung, Beleuchtung sowie Luftzu- und -abfuhr müssen, soweit sich aus Abs. 4 nicht anderes ergibt, von innerhalb und außerhalb der Kammer einzuschalten sowie zu regeln sein. Durch geeignete Einrichtungen muß in der Kammer möglichst rasch ein Druck von 3,0 bzw. 5,5 kp/cm2 erreicht und für die erforderliche Zeit aufrecht erhalten werden können. In der Zuluftleitung muß sich ein Öl- und Wasserabscheider sowie ein Schalldämpfer befinden. (4) In jeder Kammer müssen mindestens zwei Liegemöglichkeiten mit gepolsterter Unterlage sowie ein zumindest durch Blenden abgeschirmter Abortkübel mit Deckel und geruchsbindenden Stoffen zur Verfügung stehen; eine nach Geschlecht getrennte Benutzung muss sichergestellt sein. Die erforderlichen Arzneimittel und eine betriebsbereite Einrichtung für die Beatmung mit Sauerstoff sind bereitzustellen; diese Einrichtung muß so ausgebildet sein, daß eine gefahrbringende Anreicherung von Sauerstoff in der Kammer vermieden wird. Die elektrische Anlage muß so ausgeführt sein, daß durch diese bei Austreten von Sauerstoff im Störungsfall keine Gefährdung verursacht wird; insbesondere müssen Schalter außerhalb der Kammer montiert sein und Beleuchtungskörper dichte Schutzgläser besitzen. In der Kammer dürfen nur Heizkörper verwendet werden, bei denen glühende Teile mit der Luft in der Kammer nicht in Berührung kommen. Auch ist innerhalb und außerhalb der Kammer Vorsorge für geeignete erste Löschhilfe (§ 11 Abs. 5) zu treffen. (5) § 13 Abs. 2 erster Satz sowie Abs. 3 und 4 gelten entsprechend.Beleuchtung § 15. Arbeitskammern einschließlich der Schächte und Stollen für das Ein- und Ausfahren sowie das Innere der Schleusen und Rekompressionskammern sind ausreichend elektrisch zu beleuchten. Eine Notbeleuchtungsanlage muß vorhanden sein, die sich bei Ausfall der normalen Beleuchtung selbsttätig einschaltet.Fernsprechverbindung § 17. Arbeitskammern, Personen- und Kombinierte Schleusen, Kompressorräume und das Büro der fachkundigen Aufsicht müssen untereinander durch eine Fernsprechanlage in Verbindung stehen. Sofern das Büro der fachkundigen Aufsicht nicht ständig besetzt ist, müssen die angeführten Räume eine Fernsprechverbindung zu einem Raum besitzen, der so lange besetzt sein muß, als sich Arbeitnehmer betriebsmäßig in den unter Überdruck stehenden Räumen oder in den Rekompressionskammern aufhalten. Dieser Raum ist durch einen dauerhaften Anschlag bei allen Fernsprechgeräten bekanntzugeben. Vom ständig besetzten Raum muß eine Verbindung zum öffentlichen Fernsprechnetz oder eine drahtlose Sprechverbindung zu einer Stelle bestehen, die erforderlichenfalls Hilfeleistungen veranlassen kann. Überdies muß von der Rekompressionskammer eine Sprechverbindung nach außen bestehen.Druckluftversorgung § 18. (1) Die Anlage für die Druckluftversorgung muß für den höchsten zu erwartenden Überdruck bemessen und überdies so ausgestattet sein, daß eine ausreichende Versorgung der gesamten Arbeitsstelle mit einer den Erfordernissen entsprechenden Druckluft gewährleistet ist. Für jeden Arbeitnehmer, der sich in einer Arbeitskammer aufhält, sind pro Minute mindestens 0,5 m3 Frischluft in die Arbeitskammer einzublasen. Die Frischluft ist direkt dem Freien zu entnehmen, wobei besonders darauf zu achten ist, daß die Luft durch Einwirkungen in der Nähe der Ansaugstelle nicht verunreinigt wird; nötigenfalls ist die angesaugte Luft zu reinigen. Die verdichtete Luft muß vor der Weiterleitung von Öl gereinigt und entsprechend gekühlt werden; sie muß möglichst trocken sein. (2) Es muß Vorsorge getroffen sein, daß bei einer Störung, auch bei Stromausfall, die Druckluftversorgung nach Abs. 1 aufrecht erhalten wird. Für jede Arbeitskammer auf der Arbeitsstelle muß ein Kompressor und ein von diesem unabhängiger Reservekompressor vorhanden sein. Die Leistungsfähigkeit jedes dieser Kompressoren muß derart bemessen sein, daß er für sich allein die notwendige Luftmenge einblasen und den erforderlichen Überdruck erzeugen und halten kann. Reicht ein Kompressor für die Luftversorgung nicht aus, so muß die Leistungsfähigkeit der Reservekompressoren mindestens so groß sein wie die Leistungsfähigkeit der für den normalen Betrieb erforderlichen Kompressoren. Werden jedoch die Kompressoren und die Reservekompressoren durch Verbrennungsmotoren angetrieben oder ist bei elektrischem Antrieb dieser Kompressoren ein entsprechendes Notstromaggregat vorhanden, so müssen nur so viele Kompressoren vorhanden sein, daß mit zwei Drittel der beliebig davon ausgewählten Kompressoren die notwendige Luftversorgung erreicht wird. (3) Solange sich Arbeitnehmer in unter Druck stehenden Arbeitskammern, Schleusen oder Rekompressionskammern aufhalten, muß im Kompressorraum eine mit der Bedienung der Anlage vertraute Person ständig anwesend sein. Alle nach Abs. 2 notwendigen Kompressoren müssen jederzeit betriebsbereit sein. Störungen in der Luftversorgung müssen sofort der mit der Bedienung der Anlage betrauten Person durch ein akustisches Signal angezeigt werden; diese Signalanlage muß so eingerichtet sein, daß das Signal auch bei Stromausfall gegeben wird. In solchen Fällen muß sofort eine Maßnahme eingeleitet werden, durch die Kompressoren, die nur der Luftversorgung im Störungsfall dienen, unverzüglich in diese eingeschaltet werden. (4) Bei Arbeiten in Senkkästen und Schächten, bei denen der Überdruck nicht mehr als 1,1 kp/cm2 beträgt, und in Taucherglocken ist die Aufstellung von Kompressoren, die bei einer Störung zur Luftversorgung beitragen, nicht erforderlich, wenn die Versorgung der Personen- oder Kombinierten Schleuse mit Druckluft im notwendigen Ausmaß auf andere Weise sichergestellt ist. (5) Zum Schmieren der Kompressoren sind Schmiermittel zu verwenden, durch die eine Verunreinigung der Luft durch geruchsbelästigende Bestandteile möglichst vermieden wird. In der Arbeitskammer dürfen Schmiermittel nur im unbedingt notwendigen Ausmaß verwendet werden.Druckluftleitungen und Ventile § 19. (1) Jeder Arbeitskammer muß die Druckluft durch mindestens zwei getrennte Leitungen zugeführt werden können, wobei jede dieser Leitungen mindestens für die vorgeschriebene Luftversorgung ausreichen muß. Am Ende jeder Leitung in Arbeitskammern, Schleusen und Rekompressionskammern muß sich ein Rückschlagventil befinden. (2) In die Druckluftleitungen muß möglichst nahe an jedem Kompressor ein einstellbares Sicherheitsventil eingebaut sein, das mindestens die Hälfte der geförderten Luft abblasen kann. Zwischen Kompressor und Sicherheitsventil darf sich keine Absperrvorrichtung befinden. (3) Für beide Druckluftleitungen nach Abs. 1 kann ein gemeinsamer Druckluftbehälter vorhanden sein, doch muß jede Leitung unmittelbar nach dem Behälter absperrbar sein.Messen von Druck, Temperatur und Luftfeuchtigkeit § 20. (1) In jeder Arbeitskammer, Personen- und Kombinierten Schleuse, Rekompressionskammer und im Kompressorraum muß ein Druckmesser, in Personen- und Kombinierten Schleusen sowie in Rekompressionskammern überdies auch eine Uhr vorhanden sein, wobei Druckmesser und Uhr so angebracht sein müssen, daß sie von der mit der Druckregelung betrauten Person bei ihrer Tätigkeit gut beobachtet werden können. Außerdem muß sich an der Außenseite jeder Rekompressionskammer ein Druckmesser mit gleicher Skaleneinteilung und Meßgenauigkeit befinden, wie jener des Druckmessers innerhalb der Kammer. In Rekompressionskammern, bei einem Überdruck von mehr als 1,1 kp/cm2 auch in Personen- und Kombinierten Schleusen, muß der Druckverlauf in Abhängigkeit von der Zeit durch ein geeignetes Gerät selbsttätig mit der notwendigen Genauigkeit und Deutlichkeit aufgezeichnet werden. (2) Druckmesser, nach deren Anzeige das Ein- und Ausschleusen von Personen sowie die Regelung des Überdruckes vorgenommen wird, und Druckmesser von Rekompressionskammern müssen einen Gehäusedurchmesser von mindestens 160 mm haben und geeicht sein; auf die ordnungsgemäße Funktion hinsichtlich der Druckanzeige ist zu achten. Bei einem Überdruck bis 2,5 kp/cm2 darf der Skalenendwert nicht mehr als 4 kp/cm2 und bei einem solchen über 2,5 kp/cm2 nicht mehr als 6 kp/cm2 betragen. Bei Druckmessern für Rekompressionskammern darf der Skalenendwert nicht über 8 kp/cm2 liegen. (3) Zur Messung der Temperatur ist an geeigneter Stelle in Arbeitskammern, Personen- und Kombinierten Schleusen, in Rekompressionskammern und im Freien je ein Thermometer aufzuhängen. Die Thermometer müssen durch eine Metallhülse geschützt sein und in ihrer Meßgenauigkeit übereinstimmen. Das im Freien aufgehängte Thermometer muß einen Meßbereich von -30 ºC bis 50 ºC besitzen. (4) Zur Messung der Luftfeuchtigkeit in den Arbeitskammern muß ein geeignetes Hygrometer im Büro der fachkundigen Aufsicht bereitgehalten werden.Prüfung von Betriebseinrichtungen und Betriebsmitteln § 21. (1) Schleusen, Rekompressionskammern, Schachtrohre und Druckbehälter für die Versorgung mit Atemluft, die für einen Überdruck von mehr als 0,5 jedoch nicht mehr als 1 kp/cm2 bestimmt sind, müssen vor der ersten Verwendung einer äußeren und, soweit dies möglich ist, auch einer inneren Besichtigung sowie einer Druckprobe mit Wasser unterzogen worden sein, wobei der Probedruck das 1,5-fache des höchstzulässigen Betriebsdruckes betragen muß. Für die Prüfung von Anlageteilen der genannten Art, die mit einem Überdruck von mehr als 1 kp/cm2 betrieben werden, sind die Bestimmungen der Dampfkesselverordnung maßgebend. (2) Die innere Besichtigung und die Wasserdruckprobe nach Abs. 1 sind nach größeren Instandsetzungen oder wesentlichen Änderungen zu wiederholen; dies ist auch vor Verwendung auf einer neuen Arbeitsstelle erforderlich, wenn die letzte Besichtigung und Druckprobe drei oder mehr Jahre zurückliegt. (3) Vor Beginn der Arbeiten in der Arbeitskammer sind die gesamte Druckluftanlage, die Schleusen, Rekompressionskammern und Schachtrohre durch eine Probe mit Luft, deren Druck etwas über dem höchsten zu erwartenden Überdruck liegt, auf Dichtheit zu prüfen. Eine derartige Prüfung ist ferner nach einer Verwendungsdauer von höchstens drei Jahren auf der gleichen Arbeitsstelle durchzuführen; in solchen Fällen darf jedoch der seit der letzten inneren Besichtigung und Wasserdruckprobe verstrichene Zeitraum nicht mehr als sechs Jahre betragen. (Anm.: Abs. 4 aufgehoben durch BGBl. II Nr. 33/2012) (5) Prüfungen nach Abs. 1 erster Satz, Abs. 2 müssen von einem Ziviltechniker des hiefür in Betracht kommenden Fachgebietes, einem fachkundigen Organ des Technischen Überwachungs-Vereines oder einem Amtssachverständigen durchgeführt werden. Prüfungen nach Abs. 3 können von den gleichen Personen oder von anderen geeigneten, fachkundigen Personen vorgenommen werden. Als geeignet und fachkundig sind Personen anzusehen, wenn sie die für die Prüfungen notwendigen Fachkenntnisse und Erfahrungen besitzen und auch die Gewähr für die gewissenhafte Durchführung der Prüfarbeiten bieten. (6) Die in den Abs. 1 bis 3 angeführten Betriebseinrichtungen und Betriebsmittel dürfen nur verwendet werden, wenn die in diesen Absätzen geforderten Prüfungen durchgeführt wurden und sich die Einrichtungen und Mittel darnach in ordnungsgemäßem Zustand befinden. Die Ergebnisse dieser Prüfungen haben die mit deren Durchführung beauftragten Personen in die dafür bestimmten Vormerke einzutragen.Umkleide- und Aufenthaltsräume § 22. (1) In der Nähe der Personen- und der Kombinierten Schleuse muß für das Waschen und Umkleiden sowie für den Aufenthalt je ein geeigneter, gut heizbarer Raum vorhanden sein. Diese Räume müssen mindestens 2,40 m hoch sein; die Lufttemperatur in den Räumen muß mindestens 20 ºC betragen. Die Größe und Ausstattung dieser Räume muß der Zahl der Arbeitnehmer angemessen sein, die diese Räume gleichzeitig benützen. Im Aufenthaltsraum müssen Liegemöglichkeiten und wärmende Decken zur Verfügung stehen. (2) Es müssen Wasch- und Duschanlagen mit warmem Wasser vorhanden sein, wobei auf höchstens je drei Arbeitnehmer, die gleichzeitig ihre Arbeit beenden, ein Wasch- und Duschplatz entfallen muß. (3) Zum Trocknen nasser Arbeits- und Schutzkleidung muß ein besonderer Raum mit Trockeneinrichtungen vorhanden sein; es ist dafür zu sorgen, daß bei Arbeitsbeginn die notwendige Arbeits- und Schutzkleidung in trockenem Zustand zur Verfügung steht. Straßenkleidung ist getrennt von der Arbeits- und Schutzkleidung aufzubewahren. (4) In der Nähe des Aufenthaltsraumes muß sich eine den hygienischen Anforderungen entsprechende Abortanlage befinden. (5) Für die für das Waschen und Umkleiden vorgesehenen Räume und die Abortanlage muss eine nach Geschlecht getrennte Benutzung sichergestellt sein.3. ABSCHNITT Durchführung von Arbeiten in Druckluft Arbeiten in Arbeitskammern, Fördern § 23. (1) Arbeiten in Arbeitskammern sind unter Bedachtnahme auf einen möglichst wirksamen Schutz des Lebens und der Gesundheit der Arbeitnehmer vorzubereiten und durchzuführen. Soweit Arbeiten ausgeführt werden, für die besondere Arbeitnehmerschutzvorschriften gelten, richten sich die notwendigen Schutzmaßnahmen nach diesen. (2) In jeder Arbeitskammer muß die nach Umfang und Art der verschiedenen Arbeiten notwendige Zahl von Anordnungsbefugten tätig sein. Zumindest diese Personen müssen mit elektrischen Taschenlampen oder ähnlichen elektrisch betriebenen Leuchten ausgestattet sein. (3) In Arbeitskammern dürfen sich nur so viele Personen aufhalten, als in den zugehörigen Schleusen aufgenommen werden können. Eine Person allein darf sich in einer Arbeitskammer nicht aufhalten. (4) Plötzliche Schwankungen des Luftdruckes sind zu vermeiden. Wenn der Arbeitsvorgang oder besondere Ereignisse eine Änderung des Überdruckes in der Arbeitskammer innerhalb eines kurzen Zeitraumes um mehr als 0,2 kp/cm2 erfordern, so dürfen solche Druckänderungen erst durchgeführt werden, nachdem alle Personen die betriebsmäßig unter Überdruck stehenden Räume verlassen haben. Ausgenommen sind nur jene Personen, die für die Kontrolle der Änderung des Überdruckes erforderlich sind. Auf den zweiten Satz des Abs. 3 wird verwiesen. (5) In Arbeitskammern dürfen nur solche Fahrzeuge, Maschinen und Geräte verwendet werden, die keine Verunreinigung der Luft verursachen; für den Betrieb mit Druckluft gelten § 18 Abs. 1 vorletzter Satz und letzter Satz sowie Abs. 5 entsprechend. (Anm.: Abs. 6 aufgehoben durch BGBl. II Nr. 358/2004) (7) Bei Schweißarbeiten ist die der Arbeitskammer zugeführte Frischluftmenge so zu bemessen, daß die auftretenden Gase im Atembereich auf eine ungefährliche Konzentration verdünnt und aus der Arbeitskammer weggedrückt werden. Bei umfangreicheren, länger dauernden Schweißarbeiten sind Einrichtungen anzubringen, durch die gesundheitsschädliche Gase und Dämpfe unmittelbar an der Entstehungsstelle erfaßt und abgeführt werden. Die vorstehenden Maßnahmen sind sinngemäß auch bei Schneidearbeiten anzuwenden, wobei als Brenngas nach Möglichkeit Wasserstoff zu verwenden oder elektrisch zu schneiden ist. (8) Gasflaschen dürfen sich nur solange in der Arbeitskammer befinden, als sie für Schweißarbeiten benötigt werden. Zum Transport von Gasflaschen durch die Schachtrohre sind hiefür geeignete, besondere Transportbehälter zu verwenden. Bei Schweiß- und Schneidearbeiten muß sich in der Nähe der Gasflaschen eine mit diesen Arbeiten vertraute Person aufhalten, die bei Zwischenfällen die Flaschenventile sofort zu schließen und auch die sonst notwendigen Sicherheitsmaßnahmen zu treffen hat. In der Nähe der Gasflaschen sind Feuerlöschgeräte bereitzuhalten, die auch unter dem höchsten Druck in der Kammer funktionsfähig und auch sonst geeignet sind. (9) Zu Anstrich- oder Isolierarbeiten dürfen nur Stoffe verwendet werden, von denen bekannt ist, ob und welche die Gesundheit der Arbeitnehmer gefährdenden Bestandteile sie enthalten. Kann aus der Zusammensetzung und der Art der Anwendung dieser Stoffe angenommen werden, daß Gefahr für Leben und Gesundheit der Arbeitnehmer besteht, so sind diese Arbeitsstoffe vor deren Anwendung dem Arbeitsinspektorat bekanntzugeben. Soweit es die Art der Arbeiten zuläßt, sind nach Möglichkeit solche Stoffe zu verwenden und solche Arbeitsverfahren anzuwenden, bei denen diese Einwirkungen nicht oder nur in einem geringeren Maße auftreten. Die Gesundheit gefährdende Gase oder Dämpfe sind nach Erfordernis an der Entstehungsstelle zu erfassen und abzuführen. Sofern sich bei Verwendung von Anstrich- und Isoliermitteln auch brennbare Gase oder Dämpfe in gefahrdrohender Menge ansammeln können, sind Maßnahmen zu treffen, damit diese nicht entzündet werden. (10) In Schachtrohren, die zum Ein- und Ausfahren von Personen und zum Fördern von Material und Gerät dienen, darf während des Ein- und Ausfahrens von Personen, Material und Gerät nur gefördert werden, wenn hiefür ein eigener Schachtabschnitt zur Verfügung steht und Ein- oder Ausfahrende nicht gefährdet werden.Schleusenwärter, erste Hilfeleistung § 24. (1) Jede Personenschleuse ist von einem Schleusenwärter zu bedienen; dies gilt auch bei Kombinierten Schleusen für das Ein- und Ausschleusen von Personen. Schleusenwärter dürfen ihre Tätigkeit erst beenden, nachdem der ablösende Wärter die Arbeit ordnungsgemäß übernommen hat oder die betriebsmäßig unter einem Überdruck stehenden Räume von allen Personen verlassen wurden. (2) Als Schleusenwärter dürfen nur Arbeitnehmer herangezogen werden, die das 21. Lebensjahr vollendet haben, die notwendigen Kenntnisse und Erfahrungen über Arbeiten in Druckluft dem zuständigen Arbeitsinspektorat nachgewiesen haben und für die Tätigkeit als Schleusenwärter in gesundheitlicher Hinsicht vom ermächtigten Arzt als geeignet befunden wurden. Schleusenwärter müssen von der fachkundigen Aufsicht und vom ermächtigten Arzt vor Aufnahme ihrer Tätigkeit über diese eingehend unterwiesen werden. Hiebei ist dem Schleusenwärter von der fachkundigen Aufsicht ein Merkblatt auszufolgen, das mindestens die Ausführungen im Anhang 3 enthält. Die Schleusenwärter haben das Merkblatt zu beachten. (3) Schleusenwärter dürfen Personen, die bei Arbeiten in Druckluft beschäftigt werden, nur einschleusen, wenn diese ihre Eignung für eine solche Beschäftigung entsprechend nachweisen. Andere Personen dürfen nur auf Grund einer Weisung der fachkundigen Aufsicht oder einer Bescheinigung des ermächtigten Arztes für eine Probeschleusung eingeschleust werden. Der Schleusenwärter hat Aufzeichnungen zu führen, in die alle Ein- und Ausschleusungen sowie Abweichungen vom normalen Betrieb, besonders alle Unfälle oder Fälle von gesundheitlichen Störungen, einzutragen sind. Die Vordrucke hiefür sind von der fachkundigen Aufsicht auszufolgen. (4) Die Betätigung der Vorrichtungen zum Ein- und Ausschleusen ist dem Schleusenwärter vorbehalten; lediglich beim Einschleusen dürfen die hiefür erforderlichen Vorrichtungen auch von Personen der fachkundigen Aufsicht betätigt werden, nachdem der Schleusenwärter hievon verständigt wurde. Wenn es der Umfang der Benützung einer Schleuse erfordert, kann der Schleusenwärter seine Tätigkeit während des Ein- und Ausschleusens auch von einer geeigneten Stelle außerhalb der Schleuse ausüben, sofern die Schleuse für eine Bedienung von außen eingerichtet ist. Zu diesem Zweck muß der gesamte Innenraum der Schleuse von außen durch Fenster beobachtet werden können; bei unterteilten Schleusen muß zumindest ein Durchblick durch die einzelnen Kammern möglich sein. Ferner muß eine funktionsfähige Gegensprechanlage vorhanden und eine unbefugte Betätigung der Vorrichtungen für die Druckregelung in der Schleuse zu verhindern sein. Jede Schleuse muß auch so eingerichtet sein, daß sich Personen, die sich darin aufhalten, selbst ausschleusen können. Die hiefür bestimmte Einrichtung darf nur im Notfall benützt werden. (5) Solange sich in den betriebsmäßig unter einem Überdruck stehenden Räumen Personen aufhalten, muß im Bereich der Arbeitsstelle eine dem Umfang derselben angemessene Zahl von Personen leicht erreichbar sein, die bei drucklufterkrankten Personen Erste Hilfe leisten können. Sie müssen hiefür vom ermächtigten Arzt eingehend unterrichtet worden sein. Bei ausgedehnten Arbeitsstellen kann die zuständige Behörde im Interesse des Schutzes der Gesundheit der in Druckluft beschäftigten Arbeitnehmer über Antrag des Arbeitsinspektorates vorschreiben, daß eine zur Leistung von Sanitätshilfsdiensten ausgebildete Person während der Ausführung von Druckluftarbeiten im Bereich der Arbeitsstelle anwesend sein muß. (6) Bei Unterbrechung der Arbeiten in Druckluft muß durch einen Zeitraum von sechs Stunden nach dem Beginn der Unterbrechung eine Person leicht erreichbar sein, die Drucklufterkrankten Erste Hilfe nach Abs. 5 leisten kann. Der Name und der Ort, an dem diese Person zu erreichen ist, müssen durch Anschlag an der Arbeitsstelle bekanntgegeben werden.Ein- und Ausschleusen § 25. (1) Beim Einschleusen von Personen ist der Luftdruck langsam zu steigern und dabei darauf zu achten, ob bei den einzuschleusenden Personen körperliche Beschwerden auftreten. Hievon hat sich die Person, die die Vorrichtungen zum Einschleusen betätigt, durch Befragen und Beobachten zu vergewissern. Treten derartige Beschwerden auf, ist der Druck in der Schleuse herabzusetzen und langsamer als vorher wieder zu steigern; Personen, bei denen ausgeprägte Beschwerden auftreten, dürfen nicht eingeschleust werden. Ferner dürfen Personen, die sich offensichtlich in einem durch Alkohol, Medikamente, Suchtgifte oder auf sonstige Weise beeinträchtigten Zustand befinden, der sie für den Aufenthalt in Druckluft als ungeeignet erscheinen läßt, nicht eingeschleust werden. Tritt ein solcher Zustand nach dem Einschleusen auf, so ist die betreffende Person sofort auszuschleusen. (2) Beim Ausschleusen müssen mindestens die nach Anhang 4 aus dem Überdruck in der Arbeitskammer und der Aufenthaltszeit in Druckluft sich ergebenden Ausschleuszeiten eingehalten werden. Bei Drücken oder Aufenthaltszeiten in Druckluft, die zwischen den im Anhang 4 angegebenen Werten liegen, sind die nach den nächst höheren Werten für den Druck und die Aufenthaltszeit in Druckluft sich ergebenden Ausschleuszeiten anzuwenden. Müssen Personen bei einem Überdruck in der Arbeitskammer von mehr als 1 kp/cm2 innerhalb eines Zeitraumes von 12 Stunden zweimal oder öfter ausgeschleust werden, so sind bei jedem Ausschleusen die vorangegangenen Aufenthaltszeiten in Druckluft hinzuzurechnen; die sich darnach aus Anhang 4 ergebenden Ausschleuszeiten sind einzuhalten. In Fällen einer Gefahr für Leben oder Gesundheit von Personen darf der Schleusenwärter von den Ausschleuszeiten nach Anhang 4 abweichen; hievon sind jedoch unverzüglich die fachkundige Aufsicht und der ermächtigte Arzt zu verständigen. Die auf diese Weise ausgeschleusten Personen sind sobald als möglich unter jenen Druck zu setzen, der in der Arbeitskammer bestanden hat; darnach ist der Druck entsprechend Anhang 4 herabzusetzen, sofern vom ermächtigten Arzt nicht anderes angeordnet wird. (3) Bei einem Überdruck von mehr als 2,5 kp/cm2 hat der Bundesminister für soziale Verwaltung die Ausschleuszeiten für den Einzelfall unter Berücksichtigung der Arbeitsbedingungen und der Aufenthaltszeit in Druckluft festzusetzen. Bei Arbeiten in Druckluft dürfen Arbeitnehmer einem Überdruck von mehr als 3,5 kp/cm2 nicht ausgesetzt werden. (4) Das Ausschleusen ist langsam und vorsichtig unter Beobachtung des Druckmessers und der Uhr vorzunehmen. Der Druck in der Schleuse ist entsprechend der Aufenthaltszeit in Druckluft nach den Angaben im Anhang 4 herabzusetzen. Aufenthaltszeit in Druckluft ist die Zeit vom Beginn des Einschleusens bis zum Beginn des Ausschleusens. (5) Die Verwendung anderer Atemgase als Luft beim Ausschleusen ist nur mit Zustimmung des Bundesministers für soziale Verwaltung für den Einzelfall zulässig, der unter Berücksichtigung der Arbeitsbedingungen und der Aufenthaltszeit in Druckluft die Ausschleuszeiten und die anschließende Aufenthaltszeit (§ 26 Abs. 4) festzulegen hat. (6) Für den Weg von der Schleuse zu den Umkleide- und Aufenthaltsräumen sind den Arbeitnehmern nötigenfalls wärmende Decken oder Mäntel zur Verfügung zu stellen.Aufenthalt in Druckluft, Warte- und Ruhezeit § 26. (1) Die Aufenthaltszeit in Druckluft (§ 25 Abs. 4) innerhalb eines ununterbrochenen Zeitraumes von 24 Stunden ist zu beschränken. Sie darf unbeschadet der Bestimmungen des Arbeitszeitgesetzes, BGBl. Nr. 461/1969, in der geltenden Fassung bei einem Überdruck von 1,1 bis 1,5 kp/cm2 acht Stunden, von mehr als 1,5 bis 1,8 kp/cm2 sieben Stunden, von mehr als 1,8 bis 2,1 kp/cm2 sechs Stunden, von mehr als 2,1 bis 2,4 kp/cm2 fünf Stunden und bei einem Überdruck von mehr als 2,4 bis 2,5 kp/cm2 vier Stunden bei keinem Arbeitnehmer überschreiten. Bei einem Überdruck von mehr als 2,5 kp/cm2 ist das Ausmaß der zulässigen Aufenthaltszeit in Druckluft im Einzelfall vom Bundesminister für soziale Verwaltung festzulegen. (2) Bei einer Aufenthaltszeit in Druckluft von mehr als vier Stunden müssen Ruhepausen gewährt werden. Die ununterbrochene Ruhezeit nach Beendigung der täglichen Arbeitszeit muß mindestens 12 Stunden betragen. (3) Am ersten Tag der Verwendung zu Arbeiten in Druckluft sowie am ersten Tag nach einer Unterbrechung dieser Arbeiten im Ausmaß von mehr als einer Woche dürfen sich Arbeitnehmer bei einem Überdruck von mehr als 0,5 kp/cm2 nur während der Hälfte der im Abs. 1 angegebenen Zeit in Druckluft aufhalten. (4) Die in Druckluft beschäftigten Personen müssen sich nach dem Ausschleusen noch eine halbe Stunde im unmittelbaren Bereich der Arbeitsstelle aufhalten, wenn der Überdruck in der Arbeitskammer mehr als 1,8 kp/cm2 betragen hat. Bei einem Überdruck von mehr als 2,5 kp/cm2 ist diese Aufenthaltszeit im Einzelfall unter Berücksichtigung der Arbeitsbedingungen und der Dauer des Aufenthaltes in Druckluft vom Bundesminister für soziale Verwaltung festzulegen.2. Hauptstück Taucherarbeiten 1. ABSCHNITT Allgemeine Bestimmungen Begriffsbestimmungen § 27. (1) Helmtauchergeräte sind Tauchergeräte, die aus einem Taucheranzug, einem Helm mit Schulterstück sowie aus den notwendigen Gewichten und den Taucherschuhen bestehen. Solche Geräte sind entweder Schlauch-Helmtauchergeräte oder schlauchlose Helmtauchergeräte. (2) Leichte Tauchergeräte sind Tauchergeräte, die aus einem Taucheranzug, einer Kopfhaube und einer Vollmaske bestehen; die Versorgung mit Atemgas erfolgt über einen Lungenautomaten. Leichte Tauchergeräte sind entweder autonome oder schlauchversorgte Geräte.Ausrüstung § 28. (1) Für Taucherarbeiten dürfen nur Geräte, Hilfsmittel und Bekleidungsstücke verwendet werden, die für die Arbeiten geeignet sind und sich in ordnungsgemäßem Zustand befinden. (2) Eine mit Taucherarbeiten vertraute Person hat sich täglich, bevor die Geräte, Hilfsmittel und Bekleidungsstücke in Verwendung genommen werden, von deren ordnungsgemäßem Zustand zu überzeugen. In gleicher Weise ist vorzugehen, wenn sich bei der Taucherarbeit Mängel gezeigt haben oder solche vermutet werden. Ferner ist die Ausrüstung mindestens einmal jährlich durch eine geeignete und verläßliche Person, die die hiefür notwendigen besonderen Kenntnisse und Erfahrungen besitzt, auf ordnungsgemäßen Zustand und ebensolche Funktion zu untersuchen. Bei Leichten Tauchergeräten sind diese Untersuchungen jedoch mindestens zweimal jährlich durchzuführen. Darüber hinaus ist der Lungenautomat mindestens einmal jährlich durch den Hersteller oder eine sonstige, in fachlicher Hinsicht befähigte Person prüfen zu lassen. Über diese Untersuchungen und Prüfungen sind Vormerke zu führen. (3) Soweit auf Grund des § 26 des Arbeitnehmerschutzgesetzes die Zulassung von Tauchergeräten durch Verordnung vorgeschrieben ist, dürfen nur zugelassene Geräte verwendet werden.Meldung von Taucherarbeiten § 29. Taucherarbeiten sind dem für die Arbeitsstelle zuständigen Arbeitsinspektorat sobald als möglich, spätestens aber vor Beginn der Arbeiten, schriftlich zu melden. In der Meldung sind die genaue Lage der Arbeitsstelle sowie Art, ungefährer Umfang und Dauer der Arbeiten und der voraussichtliche Beginn derselben anzugeben. In Fällen, in denen Taucherarbeiten vorgenommen werden müssen, um eine Gefährdung abzuwenden oder zu beseitigen, ist die Meldung gleich nach Beginn der Arbeiten zu erstatten, wenn diese länger als einen Tag dauern.2. ABSCHNITT Taucherarbeiten mit Schlauch-Helmtauchergeräten Tauchergruppe § 30. (1) Taucherarbeiten dürfen nur von einer Tauchergruppe unter Aufsicht einer zuverlässigen fachkundigen Person ausgeführt werden. Die Zusammensetzung der Tauchergruppe ist dem Arbeitszweck und den voraussichtlichen Schwierigkeiten der Arbeiten anzupassen; sie muß jedoch mindestens aus zwei Tauchern und zwei weiteren Personen bestehen, von denen der einen die Signalgebung (Signalperson) und der anderen die Versorgung des Tauchers mit Atemgas (die für die Versorgung mit Atemgas zuständige Person) obliegt. Müssen für die fernmündliche Verständigung mit dem Taucher Sprech- und Hörgeräte von Hand gehalten werden, so muß der Tauchergruppe noch zusätzlich ein Telefonist angehören. (2) Weisungen für die Tauchergruppe dürfen nur von der fachkundigen Person erteilt werden. Fachkundige Personen sind solche, die mindestens eine Ausbildung als Taucher oder als Signalperson erhalten haben und entsprechende Berufserfahrungen besitzen. Als fachkundige Person kann auch jener Taucher tätig sein, der nicht eingesetzt ist. Auch für diesen Taucher muß eine vollständige Taucherausrüstung für den Einsatz im Notfall zur Verfügung stehen; bei schwierigen Arbeiten muß dieser Taucher zum sofortigen Einsatz bereitstehen. Ist der zweite Taucher mit der Aufsicht über die Tauchergruppe betraut, so obliegt die Aufsicht während eines Einsatzes beider Taucher der Signalperson. (3) Das Personal der Tauchergruppe muß für die ihm obliegenden Arbeiten in körperlicher und geistiger Hinsicht geeignet sein und aus hiefür ausgebildeten Personen bestehen. Alle Personen, die der Tauchergruppe angehören, müssen, soweit nachstehend nicht anderes bestimmt wird, mindestens das 19. Lebensjahr vollendet haben.Taucher § 31. (1) Als Taucher dürfen nur Arbeitnehmer herangezogen werden, die das 21. Lebensjahr vollendet haben, für diese Arbeiten in gesundheitlicher Hinsicht geeignet sind und die vom Standpunkt des Arbeitnehmerschutzes notwendigen Fachkenntnisse und Berufserfahrungen besitzen. Arbeitnehmer, die das 40. Lebensjahr vollendet haben und als Taucher noch nicht verwendet worden sind, dürfen als solche nicht beschäftigt werden. (2) Die gesundheitliche Eignung für Taucherarbeiten ist von einem hiefür vom Bundesminister für soziale Verwaltung ermächtigten Arzt nach durchgeführter Untersuchung (§ 49 Abs. 1) zu bescheinigen. Eine Ermächtigung ist zu erteilen, wenn der betreffende Arzt entsprechende Kenntnisse über die Physiologie der Druckluftwirkung sowie über Tauchererkrankungen und deren Behandlung nachweist. Name, Anschrift und Fernsprechnummer des ermächtigten Arztes sind im Standort des Betriebes und auf jeder Arbeitsstelle, an der Taucherarbeiten ausgeführt werden, durch Aushang bekanntzugeben. (3) Bescheinigungen nach Abs. 2 gelten jeweils für die Dauer von 12 Monaten und nur für Arbeiten, für die die Untersuchung vorgenommen wurde. Eine Weiterverwendung als Taucher nach Ablauf dieses Zeitraumes ist nur gestattet, wenn die Eignung für diese Arbeiten durch eine neuerliche Untersuchung festgestellt wurde. (4) Eine Verwendung als Taucher nach Abs. 1 ist nur soweit gestattet, als das zuständige Arbeitsinspektorat auf Grund des Ergebnisses der ärztlichen Untersuchung dagegen keinen Einwand erhebt. (5) Unterbricht ein Arbeitnehmer wegen einer Tauchererkrankung die Arbeit, so darf er zu Taucherarbeiten erst wieder herangezogen werden, nachdem der ermächtigte Arzt zugestimmt hat. Dies gilt auch bei anderen Erkrankungen oder Beschwerden, die sich auf die gesundheitliche Eignung nachteilig auswirken können. Dies gilt auch bei Unterbrechung infolge einer Schwangerschaft. (Anm.: Abs. 6 bis 8 aufgehoben durch BGBl. II Nr. 13/2007) (9) Jeder Taucher hat einen „Nachweis über Taucherarbeiten“ nach Anhang 5 zu führen. Die Eintragungen in diesen Nachweis sind mindestens einmal im Monat vom Arbeitgeber zur Kenntnis zu nehmen; er hat diese Kenntnisnahme durch seine Unterschrift zu bestätigen. Anläßlich der ärztlichen Untersuchungen gemäß Abs. 2, 3 und 5 ist der „Nachweis über Taucherarbeiten“ dem untersuchenden Arzt vorzulegen.Signalpersonen § 32. (1) Signalpersonen müssen das 20. Lebensjahr vollendet haben und die für ihre Tätigkeit vom Standpunkt des Arbeitnehmerschutzes notwendigen Fachkenntnisse besitzen. Sie müssen ferner die verwendete Taucherausrüstung, die maßgebenden Vorschriften sowie die vorgeschriebenen und allenfalls zusätzlich vereinbarten Signale genau kennen und mit den Gefahren, die sich beim Tauchen, insbesondere durch Abstürzen oder Hochschießen des Tauchers ergeben können, sowie mit den Hilfsmaßnahmen in solchen Fällen vertraut sein. (Anm.: Abs. 2 aufgehoben durch BGBl. II Nr. 13/2007) (3) Die Signalperson hat für das richtige Ankleiden des Tauchers und soweit als möglich für dessen Sicherheit beim Absteigen, während des Aufenthaltes unter Wasser und beim Auftauchen zu sorgen. Solange der Taucher unter Wasser ist, darf die Signalperson keine andere Tätigkeit ausüben; dies gilt auch für den Telefonisten, wenn Sprech- und Hörgeräte von Hand gehalten werden müssen. (4) Die Signalperson muß einen sicheren Standplatz haben und stets mit dem Taucher in Fühlung bleiben; sie muß sein Verhalten so einrichten, daß sie bei einem plötzlichen Abstürzen des Tauchers rasch eingreifen und dadurch ein weiteres Abstürzen desselben verhindern kann. In einem solchen Fall muß sie den Taucher sogleich festhalten und mehr Luft zuführen lassen. Die Signalperson hat ferner darauf zu achten, daß Sicherheitsleine und Luftschlauch gleichmäßig gespannt sind, möglichst parallel verlaufen und in seinem Sichtbereich nicht über scharfe Kanten gezogen werden. (5) Jede Signalperson hat einen „Nachweis über Taucherarbeiten“ zu führen, für den § 31 Abs. 9 sinngemäß gilt.Signale § 33. (1) Die Verständigung mit dem Taucher hat durch ein Telefongerät zu erfolgen. Bei Ausfall der Sprechverbindung oder in Notfällen sind Zeichen mit der Sicherheitsleine zu geben. Die Sicherheitsleine muß so fest sein, daß sie bei Belastung mit 500 kp nicht reißt; entspricht das Telefonkabel dieser Forderung, so kann es auch als Sicherheitsleine verwendet werden. (2) Zur Verständigung mittels Sicherheitsleine sind jedenfalls folgende Signale zu verwenden: Zahl der Züge: Bedeutung: 1 „Halt!“ 2 „Weniger Luft!“ 3 „Mehr Luft!“ 4 „Fertig zum Auftauchen!“ Rütteln Notsignal, „Auftauchen!“ (3) Außer den im Abs. 2 angeführten Signalen können auch noch andere angewendet werden, wenn diese besonders vereinbart wurden. (4) Nächst dem Standplatz der Signalperson muß in einem deutlich sichtbaren Anschlag die Bedeutung der auf der Tauchstelle nach Abs. 2 und 3 zur Anwendung kommenden Signale angegeben sein. (5) Die Signalperson und der Taucher haben durch Abgabe jedes von ihnen empfangenen Signales zu bestätigen, daß sie dieses richtig verstanden haben.Vorbereitung zum Tauchen § 34. (1) Als Arbeitsbasis für die Tauchergruppe ist eine feste Plattform oder ein geeignetes, sicher verheftetes Taucherfahrzeug zu verwenden. Die Arbeitsbasis muß sich möglichst nahe der Arbeitsstelle des Tauchers befinden; sie darf gleichzeitig zu anderen Arbeiten nicht benützt werden. Die Arbeitsbasis muß ausreichend tragfähig und so groß sein, daß die Tauchergruppe mit sämtlichen Geräten darauf untergebracht werden kann und in der Lage ist, ihre Arbeiten sicher auszuführen. In Gewässern mit Schiffsverkehr muß das Taucherfahrzeug, beim Tauchen vom Ufer aus die Tauchstelle entsprechend den schiffahrtspolizeilichen Vorschriften gekennzeichnet sein. Bei einer Strömungsgeschwindigkeit von mehr als 1 m/s müssen zum Schutz des Tauchers Maßnahmen getroffen werden, durch die ein den Arbeitsverhältnissen angepaßter Strömungsschutz erreicht wird. (2) Auf jeder Tauchstelle muß eine für das Absteigen des Tauchers geeignete Leiter vorhanden sein, die bei Wassertiefen bis zu zwei Metern bis auf den Grund, bei größeren Wassertiefen mindestens zwei Meter unter die Wasseroberfläche reichen muß. Für das Absteigen des Tauchers muß ein Grundtau verwendet werden, sofern der Taucher nicht die Möglichkeit hat, sich auf andere Weise sicher festzuhalten. (3) Bei Taucherarbeiten in Gewässern mit Schiffsverkehr ist auf die in Betracht kommenden Schiffahrtsvorschriften Bedacht zu nehmen. Wird zu solchen Arbeiten ein Wasserfahrzeug verwendet, so muß auf diesem, soweit dies nach den genannten Vorschriften erforderlich ist, ein Schiffahrtskundiger anwesend sein. (4) Während des Tauchens muß ständig ein Rettungsboot bereitstehen, sodaß dem Taucher im Notfall beim Erreichen der Oberfläche Hilfe geleistet werden kann. Werden Taucherarbeiten in einer Entfernung von mehr als 50 m vom Ufer ausgeführt, so muß ein motorisch angetriebenes Boot bereitstehen; durch eine geeignete Schutzvorrichtung muß eine Verletzung des Tauchers durch die Antriebsschraube dieses Bootes verhindert werden. (5) Bei Tauchtiefen von mehr als 10 m ist dafür zu sorgen, daß ein Arzt leicht erreichbar ist; Name, Adresse und Fernsprechnummer dieses Arztes, nötigenfalls auch die Art, wie die Verständigung mit diesem möglich ist, müssen einem Aushang im Bereich der Tauchstelle zu entnehmen sein. Dieser Arzt muß mit den Symptomen der Tauchererkrankung sowie mit den Maßnahmen zu deren Verhütung und Behandlung vertraut sein.Versorgung mit Atemgas § 35. (1) Dem Taucher ist reines Atemgas zuzuführen. Es ist darauf zu achten, daß angesaugte Luft durch Einwirkungen in der Nähe der Ansaugstelle nicht verunreinigt wird; nötigenfalls ist die angesaugte Luft zu reinigen. Die verdichtete Luft muß vor der Weiterleitung von Öl gereinigt und entsprechend gekühlt werden; sie muß möglichst trocken sein. Bei Versorgung des Tauchers mit Atemgas aus Druckluftflaschen dürfen nur solche Flaschen verwendet werden, die mit der Bezeichnung „Atemluft“ versehen sind. (2) Reiner Sauerstoff darf als Atemgas nicht verwendet werden. Bei einer Tauchtiefe von mehr als 60 m darf nur Atemgas in einer vom Bundesminister für soziale Verwaltung für den Einzelfall bewilligten Zusammensetzung verwendet werden. (3) Für die Versorgung des Tauchers mit Atemgas müssen zwei voneinander unabhängige, ständig einsatzbereite Einrichtungen vorhanden sein, sodaß bei Ausfall einer Einrichtung die Versorgung des Tauchers mit Atemgas nicht unterbrochen wird. Bei Tauchtiefen bis 5 m dürfen zwei von Hand betätigte Pumpen verwendet werden; bei größeren Tauchtiefen bis zu 20 m darf die zweite Einrichtung eine Handpumpe sein. Bei Tauchtiefen von mehr als 5 m muß die Versorgung des Tauchers mit Atemgas über ein automatisches Regulierventil erfolgen. (4) Die für die Versorgung mit Atemgas zuständige Person hat darauf zu achten, daß der Taucher gleichmäßig und ausreichend mit Atemgas versorgt wird; die Zufuhr von Atemgas muß der Tauchtiefe angepaßt werden. Die für die Versorgung mit Atemgas zuständige Person muß nachweislich eine geeignete Ausbildung mit Erfolg absolviert haben. Diese Ausbildung muß dem Umfang ihrer Tätigkeit entsprechen und sich insbesondere auf die Geräte für die Versorgung des Tauchers mit Atemgas erstreckt haben. Sie muß mit der Arbeitsweise der Geräte vertraut sein, die von ihr zu bedienen und zu überwachen sind. (5) Die für die Versorgung mit Atemgas zuständige Person muß die Anlage zur Versorgung des Tauchers mit Atemgas auf deren ordnungsgemäße Funktion überwachen. (6) Solange sich der Taucher im geschlossenen Taucheranzug befindet, darf die für die Versorgung mit Atemgas zuständige Person keine andere Tätigkeit ausüben; Handpumpen müssen ruhig und gleichmäßig bedient werden.Vorbereitung des Tauchers § 36. (1) Vor Beginn der Taucherarbeiten ist der Taucher über Schiffsverkehr, bekannte Strömungs- und Grundverhältnisse sowie allfällige Gefahrenstellen, wie elektrische Unterwasserkabel, Saugrohrleitungen, Unterspülungen oder Hindernisse, die nicht beseitigt werden können, eingehend zu unterrichten. (2) Jeder Taucher muß stets ein Tauchermesser mitführen. Beim Tauchen in kaltem Wasser hat der Taucher die notwendigen warmen Kleidungsstücke zu tragen und, soweit es die Art der Arbeit gestattet, geeignete Handschuhe zu benützen. Bei Tauchtiefen von mehr als 10 m dürfen Taucheranzüge mit angearbeiteten Handschuhen nicht verwendet werden. (3) Taucher, die an Erkältungskrankheiten leiden, wie an Schnupfen, Katarrh oder Husten, dürfen Taucherarbeiten nicht ausführen. (4) Beim Anlegen des Taucheranzuges ist darauf zu achten, daß der Anzug richtig und sorgfältig zusammengesetzt wird; Taucher und Signalperson haben sich von der ordnungsgemäßen Funktion des Tauchergerätes zu überzeugen. Das Brustgewicht muß mit Druckluft von dem für dieses bestimmten Druck gefüllt und mit dem Taucherhelm verbunden sein; die für die Versorgung mit Atemgas zuständige Person hat darauf besonders zu achten. (5) Die Sicherheitsleine muß am Taucheranzug so befestigt und der Luftzuführungsschlauch muß so geführt werden, daß sie vom Taucher stets leicht erreicht werden können.Absteigen des Tauchers § 37. (1) Vor jedem ersten Abstieg an einer neuen Arbeitsstelle und bei Wechsel der Signalperson hat der Taucher bei geöffnetem Helmfenster die Bedeutung der vorgeschriebenen und der vereinbarten Signale anzugeben. (2) Zum Absteigen hat der Taucher, sofern hiefür keine andere geeignete Abstiegsmöglichkeit vorhanden ist, die Leiter (§ 34 Abs. 2) zu benützen; Hineinspringen in das Wasser ist verboten. (3) Die Signalperson muß beim Absteigen des Tauchers dessen Ausrüstung unmittelbar unter der Wasseroberfläche auf undichte Stellen beobachten. Sinkt der Taucher zu schnell, so muß ihn die Signalperson sofort festhalten; gibt der Taucher sodann nicht zu erkennen, daß er weiter absteigen will, so ist er unverzüglich heraufzuziehen. (4) Über die Schnelligkeit des Absteigens entscheidet der Taucher nach seinem körperlichen Befinden. Verspürt er körperliche Beschwerden, so hat er zu erkennen zu geben, daß er auftauchen will und muß auch sofort damit beginnen.Verhalten während des Tauchens § 38. (1) Unter Wasser hat der Taucher dafür zu sorgen, daß er nicht zuviel Auftrieb erhält und plötzlich hochschießt. Der Taucher hat nach Erfordernis auch Maßnahmen zu treffen, die einen Absturz unter Wasser möglichst verhindern. (2) Die Signalperson hat sich möglichst lotrecht über der Arbeitsstelle des Tauchers aufzuhalten. Sie darf sich von der für die Versorgung mit Atemgas zuständigen Person nur so weit entfernen, dass ihre Anordnungen von dieser leicht wahrgenommen werden können und diese in der Lage ist, ihre Tätigkeit ordnungsgemäß auszuüben. (3) Solange sich der Taucher unter Wasser befindet, darf im Bereich der Tauchstelle nichts abgeworfen und über diesem Bereich nichts befördert werden. Oberhalb dieses Bereiches darf nur dann gearbeitet werden, wenn durch entsprechende Vorkehrungen sichergestellt ist, daß Materialien, Werkzeuge und andere Gegenstände nicht herabfallen können. Auch muß Vorsorge getroffen werden, daß der Taucher durch im Wasser treibende Gegenstände nicht behindert wird. (4) Wird für die Fortbewegung des Tauchers unter Wasser ein Schleppgerät benützt, wie bei Such- und Kontrollarbeiten, so darf der Taucher vom Gerät erst absteigen, wenn sich dieses nicht mehr bewegt; bevor er absteigt hat er die Signalperson hievon zu verständigen. (5) Vor dem Heben oder Senken von Lasten haben sich Taucher und Signalperson zu verständigen; die Last darf unter Wasser nur auf Weisung des Tauchers bewegt werden. Vor dem Heben oder Senken von sperrigen, besonders schweren oder langen Lasten, durch die der Taucher gefährdet werden kann, wie Spundbohlen, Rohren, Rundeisen oder Blechen, ist zu veranlassen, daß der Taucher auftaucht. (6) Bei Aufkommen eines Gewitters oder eines Sturmes ist rechtzeitig das Auftauchen des Tauchers zu veranlassen. (7) Die Tauchzeit, das ist die Zeit vom Beginn des Absteigens bis zum Beginn des Auftauchens, ist vom körperlichen Befinden des Tauchers abhängig. Sie darf den im Anhang 6, Auftauchzeiten, für die einzelnen Tauchtiefen über dem einfachen Strich angegebenen Wert im allgemeinen nicht überschreiten. Nur in Notfällen oder wenn Menschenleben in Gefahr sind, wie bei Hilfeleistungen bei Unfällen, bei Verklemmen des Tauchers oder Verhängen des Schlauches oder der Signalleine, ist eine Überschreitung zulässig, sofern der Taucher einer solchen zustimmt. (8) Stellen sich bei einem Taucher unter Wasser körperliche Beschwerden ein, so hat er aufzutauchen. Wiederholen sich diese Beschwerden, so darf der Taucher zu Taucherarbeiten erst wieder herangezogen werden, nachdem der gemäß § 31 Abs. 2 ermächtigte Arzt zugestimmt hat.Auftauchen des Tauchers § 39. (1) Das Auftauchen aus mehr als 10 m Tiefe muß stufenweise unter Einhaltung der erforderlichen Auftauchzeiten vor sich gehen; die Haltezeiten in den einzelnen Auftauchstufen und die gesamte Auftauchzeit müssen mindestens den diesbezüglichen Angaben im Anhang 6 entsprechen. Die Aufstiegsgeschwindigkeit zu den einzelnen Auftauchstufen hat etwa 18 m/min zu betragen. Bei Taucherarbeiten in Höhenlagen von mehr als 800 m muß die erforderliche Auftauchzeit jener Tauchtiefe entsprechen, die sich aus dem Produkt der tatsächlich erreichten Tauchtiefe und dem Quotienten aus dem Barometerstand auf Meereshöhe (760 mm) und dem Barometerstand auf der Tauchstelle ergibt. Die sich nach dieser fiktiven Tauchtiefe ergebenden Auftauchstufen sind mit dem reziproken Wert des nach der angegebenen Weise ermittelten Quotienten zu multiplizieren. In den so errechneten Auftauchstufen sind die der fiktiven Wassertiefe entsprechenden Haltezeiten einzuhalten. Die darnach für die verschiedenen Tauchtiefen sich ergebenden Auftauchzeiten, Auftauchstufen und Haltezeiten in diesen sind vor Beginn der Taucherarbeiten in einer Anweisung schriftlich festzuhalten; je eine Ausfertigung derselben ist der fachkundigen Person (§ 30 Abs. 2), dem Taucher und der Signalperson auszuhändigen. Der Einsatz der Taucher ist so festzulegen, daß die sich nach Anhang 6 ergebende gesamte Auftauchzeit 35 Minuten nicht übersteigt. Beträgt die Tauchtiefe mehr als 60 m, so sind die gesamten Auftauchzeiten und die Haltezeiten in den einzelnen Auftauchstufen auf Antrag vom Bundesminister für soziale Verwaltung für den Einzelfall festzusetzen. (2) Steigt ein Taucher in Tiefen von mehr als 10 m innerhalb eines Zeitraumes von 12 Stunden zweimal oder öfter ab, so sind die einzelnen Tauchzeiten zusammenzurechnen. Die für die einzelnen Tauchgänge erforderliche Auftauchzeit ist nach der Summe der einzelnen Tauchzeiten und der bei den Tauchgängen erreichten größten Tauchtiefen nach Abs. 1 zu bestimmen; die sich darnach ergebende gesamte Auftauchzeit (Anhang 6) darf den für die größte Tauchtiefe über dem doppelten Strich angegebenen Wert im allgemeinen nicht überschreiten. Hinsichtlich einer Überschreitung gilt § 38 Abs. 7 entsprechend. (3) Klagt ein Taucher beim Auftauchen über Gliederschmerzen, so muß er auf die vorangegangene Auftauchstufe zurückgehen; beim Auftauchen sind sodann die Haltezeiten in den Auftauchstufen, wenn notwendig bis auf das Dreifache, zu erhöhen. (4) Über das Auftauchen aus Tauchtiefen von mehr als 18 m ist von der Signalperson ein „Auftauchprotokoll“ nach dem Muster des Anhanges 7 zu führen. Nach dem Auftauchen hat der Taucher die Kenntnisnahme der Eintragungen im Protokoll durch seine Unterschrift zu bestätigen. (5) Bleibt der Taucher auf der Leiter außerhalb des Wassers stehen, so muß die Signalperson die Sicherheitsleine weiterhin halten und sie überdies sicher befestigen; das Helmfenster darf erst geöffnet werden, nachdem sich der Taucher auf dem Taucherfahrzeug oder auf einem festen Standplatz befindet. Der Taucher muß beim Umkleiden vor Zugluft geschützt sein. (6) Schießt der Taucher plötzlich hoch, sind Sicherheitsleine und Luftschlauch möglichst rasch einzuziehen. Muß der Taucher aus einer Tiefe von mehr als 10 m, in der er sich längere Zeit aufgehalten hat, plötzlich auftauchen oder schießt er aus einer solchen Tiefe plötzlich hoch, so muß er möglichst schnell auf eine Tauchtiefe gehen, die um 10 m größer ist als die der ursprünglichen Tauchtiefe entsprechende erste Auftauchstufe; nachdem sich der Taucher mindestens fünf Minuten in dieser Tiefe aufgehalten hat, darf er entsprechend Abs. 1 wieder auftauchen. Kann der Taucher jedoch nicht mehr unter Wasser gebracht werden oder klagt er über körperliche Beschwerden, die auf eine Tauchererkrankung schließen lassen, so ist er sofort unter einen Druck zu setzen, der mindestens der halben Tauchtiefe entspricht; dieser Druck ist entsprechend dem körperlichen Befinden des Tauchers allmählich zu verringern. Ist der Taucher beim plötzlichen Erreichen der Oberfläche bewußtlos, so darf er erst unter Druck gesetzt werden, nachdem er das Bewußtsein wiedererlangt hat oder wenigstens regelmäßig und kräftig atmet; dies gilt nicht in jenen Fällen, in denen das Unterdrucksetzen durch eine in medizinischer Hinsicht fachkundige Person überwacht wird. (7) Bei Tauchtiefen von mehr als 24 m müssen eine geeignete Druckkammer und für die Verwendung derselben ausgebildete Arbeitnehmer zur Verfügung stehen. Die Druckkammer muß für einen Überdruck von mindestens 5,5 kp/cm2 geeignet sein. Soweit dies mit Rücksicht auf die zur Verfügung stehenden Transportmittel und die Zugänglichkeit der Tauchstelle möglich ist, soll eine Druckkammer verwendet werden, die mindestens zwei Personen Platz bietet. Auch muß Vorsorge getroffen sein, daß die Druckkammer möglichst rasch unter Druck gesetzt und der notwendige Druck über die zur Behandlung Drucklufterkrankter erforderliche Zeit aufrecht erhalten werden kann. Die Druckkammer muß mit einer Medikamentenschleuse ausgestattet und so eingerichtet sein, daß eine Sauerstoffbeatmung möglich ist. Die Tauchergruppe muß ferner Kenntnis vom Standort der ihrer Tauchstelle nächstgelegenen ortsfesten Druckkammer besitzen, in der Tauchererkrankungen behandelt werden können. Auch muß vor Beginn der Arbeiten festgelegt werden, in welcher Weise mit der für die Inbetriebnahme dieser Druckkammer zuständigen Person im Bedarfsfall Verbindung aufgenommen werden kann; hierüber muß ein Vormerk im Bereich der Tauchstelle aufliegen. (8) Nach Abschluß der Taucherarbeiten ist das Tauchergerät auf seinen ordnungsgemäßen Zustand zu prüfen. Das Gerät darf erst wieder verwendet werden, wenn festgestellte Schäden behoben worden sind.Umkleideraum § 40. (1) Im Bereich der Tauchstelle muß ein gut heizbarer und entsprechend eingerichteter Raum für das Umkleiden sowie für den Aufenthalt zur Verfügung stehen. Den Tauchern sind nötigenfalls für den Weg zum Umkleideraum wärmende Decken oder Mäntel zur Verfügung zu stellen. Für den Umkleideraum muss eine nach Geschlecht getrennte Benutzung sichergestellt sein. (2) Zum Trocknen nasser oder feuchter Bekleidungsstücke muß eine geeignete Einrichtung vorhanden sein. Es ist dafür zu sorgen, daß bei Arbeitsbeginn die Bekleidungsstücke in trockenem Zustand zur Verfügung stehen.3. ABSCHNITT Taucherarbeiten mit schlauchlosen Helmtauchergeräten Schlauchlose Helmtauchergeräte § 41. (1) Es dürfen nur schlauchlose Helmtauchergeräte mit Druckluftversorgung oder Kreislaufgeräte mit konstanter Druckluft- und Sauerstoffdosierung verwendet werden. Die Mischung von Druckluft und Sauerstoff muß automatisch erfolgen. Andere Atemgasgemische dürfen nur mit Zustimmung des Bundesministers für soziale Verwaltung für den Einzelfall verwendet werden. Schlauchlose Helmtauchergeräte müssen mit einem Manometer ausgerüstet sein. (2) Vor jedem Abstieg ist bei Kreislaufgeräten eine neue Regenerationspatrone einzusetzen; dies ist nicht erforderlich, wenn der Taucher nur wenige Minuten auftaucht und den Taucheranzug nicht ablegt, sofern bei der weiteren Taucherarbeit die zulässige Einsatzdauer der Patrone nicht überschritten wird.Arbeiten mit schlauchlosen Helmtauchergeräten § 42. (1) Für Arbeiten mit schlauchlosen Helmtauchergeräten gelten die Bestimmungen des 2. Abschnittes dieses Hauptstückes sinngemäß. (2) Für jeden Tauchereinsatz dürfen nur volle Druckluft- und Sauerstoffflaschen verwendet werden. Regenerationspatronen sind vor jedem Einsatz zu erneuern. Vor dem Abstieg ist dies zu prüfen und auch der Tauchereinsatz unter Berücksichtigung der vorhandenen Atemgasmenge und der Einsatzdauer der Regenerationspatronen vom Taucher im Einvernehmen mit der fachkundigen Person (§ 30 Abs. 2) unter Bedachtnahme auf § 39 Abs. 1 und 2 so festzulegen, daß die zum Auftauchen erforderliche Atemgasmenge unter Berücksichtigung einer Atemgasreserve von 30% zur Verfügung steht. (3) Der Taucher hat aufzutauchen, wenn ihm von der Signalperson angezeigt wird, daß nur mehr die zum vorschriftsmäßigen Auftauchen notwendige Atemgasmenge einschließlich der Reserve zur Verfügung steht. (4) Vor dem Öffnen des Helmfensters müssen die Zirkulationsschläuche abgeschraubt werden.4. ABSCHNITT Taucherarbeiten mit Leichten Tauchergeräten Leichte Tauchergeräte § 43. (1) Leichte Tauchergeräte müssen so beschaffen sein, daß sie leicht an- und abgelegt und am Körper des Tauchers sicher befestigt werden können; ein rasches Abwerfen der Gewichte muß möglich sein. Alle Teile der Geräte müssen gegen Beschädigung von außen hinreichend geschützt sein. (2) Leichte Tauchergeräte dürfen nur für den Betrieb mit Druckluft unter Verwendung eines Lungenautomaten eingerichtet sein; andere Atemgase dürfen mit Zustimmung des Bundesministers für soziale Verwaltung für den Einzelfall verwendet werden. Das Mundstück der Masken muß auswechselbar sein. (3) Autonome Geräte müssen mit einem Manometer und einer Einrichtung ausgestattet sein, durch die dem Taucher angezeigt wird, daß nur mehr die zum Auftauchen erforderliche Luftmenge einschließlich einer Reserve von 30% zur Verfügung steht. Diese Einrichtung muß so angebracht sein, daß sie durch den Taucher nicht unbeabsichtigt betätigt werden kann. (4) Leichte Tauchergeräte mit Luftversorgung durch Schlauch müssen mit einem Reserveluftvorrat von 800 Normallitern ausgerüstet sein. Die Geräte müssen eine Einrichtung besitzen, die leicht erkennen läßt, ob das Hauptventil der Reserveflasche geöffnet ist; sie müssen ferner so eingerichtet sein, daß bei unzureichender Luftzufuhr durch den Schlauch die Reserveluft automatisch eingeschaltet wird. Die Entnahme der Luft aus dem Reservevorrat muß dem Taucher deutlich wahrnehmbar angezeigt werden. Im Schlauchanschlußstück am Gerät muß ein Rückschlagventil eingebaut sein. (5) Bei jedem Tauchereinsatz muß der Taucher ein Rettungsgerät tragen, nach dessen Betätigung er im Falle der Gefahr an die Wasseroberfläche getrieben wird. Das Gerät muß sicherstellen, daß der Taucher mit seiner gesamten Ausrüstung auch bei Bewußtlosigkeit mit Mund und Nase über der Wasseroberfläche bleibt.Arbeiten mit Leichten Tauchergeräten § 44. (1) Für Arbeiten mit Leichten Tauchergeräten gelten die Bestimmungen des 2. Abschnittes dieses Hauptstückes sinngemäß. (2) Für jeden Tauchereinsatz dürfen nur volle Druckluftflaschen verwendet werden. (3) Der Taucher hat aufzutauchen, wenn ihm von der Signalperson oder durch eine Einrichtung angezeigt wird, daß nur mehr die zum vorschriftsmäßigen Auftauchen notwendige Atemgasmenge einschließlich der Reserve zur Verfügung steht. Ferner muß er auftauchen, wenn es ihm nicht gelingt, in die Maske eingedrungenes Wasser durch das Entleerungsventil auszustoßen. (4) Zu Arbeiten mit Leichten Tauchergeräten dürfen nur Arbeitnehmer verwendet werden, die schwimmen können. Bei solchen Arbeiten ist besonders darauf zu achten, daß eine Unterkühlung des Tauchers vermieden wird. (5) Autonome Leichte Tauchergeräte dürfen nur zu Arbeiten verwendet werden, bei denen nicht zu erwarten ist, daß sich der Taucher unter Wasser verfängt.Unterwasserschweiß- und -schneidearbeiten § 46. (1) Unterwasserschweiß- und -schneidearbeiten dürfen nur von Tauchern vorgenommen werden, welche die hiefür notwendigen Fachkenntnisse und Berufserfahrungen besitzen. Zu solchen Arbeiten sind Geräte mit flüssigen Brennstoffen, wie Benzin, soweit als möglich nicht zu verwenden. Unterwasserschweiß- und -schneidearbeiten dürfen an Wandungen von geschlossenen Behältern oder von Hohlkörpern nur ausgeführt werden, nachdem Vorkehrungen getroffen worden sind, die die Ansammlung zündfähiger Gemische im Inneren dieser Körper verhindern. (2) Armaturen der für Schweiß- und Schneidearbeiten verwendeten Gasflaschen sind während der Unterwasserarbeit des Tauchers von einer mit Schweiß- und Schneidearbeiten vertrauten Person zu beobachten. Hiezu darf die Signalperson oder die für die Versorgung mit Atemgas zuständige Person nicht herangezogen werden. (3) Bei Elektroschweiß- und -schneidearbeiten unter Wasser müssen sämtliche Metallflächen und -teile an der Innen- und Außenseite des Taucherhelmes sowie das Schulterstück ausreichend elektrisch isoliert sein. Bei solchen Arbeiten müssen die Taucher elektrisch isolierende Handschuhe tragen. (4) Unterwasserschweiß- und -schneidearbeiten dürfen mit Leichten Tauchergeräten nur ausgeführt werden, wenn Maßnahmen gegen eine Beschädigung des Taucheranzuges bei solchen Arbeiten getroffen wurden. (5) Für Elektroschweiß- und -schneidearbeiten unter Wasser darf nur Gleichstrom verwendet werden. Die höchste, im Handbereich des Tauchers auftretende Spannung darf auch bei Leerlauf 65 Volt nicht überschreiten. Bei einer Leerlaufspannung von mehr als 42 Volt muß die Signalperson von ihrem Standort aus jederzeit den Strom mit einem hiefür geeigneten Schalter abschalten können. Die stromführenden Teile der Elektrodenhalter müssen an allen, nicht zum Einspannen benützten Teilen eine dauerhaft isolierende Umkleidung besitzen. Es dürfen nur Schweiß- und Schneideelektroden mit einem geeigneten, wasserbeständigen, isolierenden Überzug benützt werden. Die Elektroden dürfen nur gewechselt werden, wenn der Elektrodenhalter spannungsfrei ist. (6) Schweißkabel und ihre Verbindungen müssen einwandfrei und dauerhaft isoliert sein. Diese Isolierung muß feuchtigkeitsbeständig und soweit erforderlich auch wasserdicht sein. Vor Beginn von Elektroschweiß- und -schneidearbeiten sind alle isolierenden, der äußeren Besichtigung zugänglichen Teile auf den Zustand ihrer Isolierung zu prüfen.3. Hauptstück Gemeinsame Bestimmungen für Druckluft- und Taucherarbeiten 1. ABSCHNITT Allgemeine Bestimmungen Pflichten der Arbeitgeber § 47. (1) Arbeitgeber und deren Beauftragte haben dafür zu sorgen, daß bei Druckluft- oder Taucherarbeiten der notwendige Schutz des Lebens und der Gesundheit der Arbeitnehmer gegeben ist und vor allem bei der Vorbereitung und Durchführung solcher Arbeiten die Bestimmungen dieser Verordnung sowie allenfalls erteilte behördliche Aufträge eingehalten werden. Sie haben insbesondere dafür zu sorgen, daß 1. vor Beginn der Arbeiten die vorgeschriebene Meldung erstattet wird, die Arbeiten nur unter der vorgeschriebenen fachkundigen Aufsicht durchgeführt und bei den Arbeiten nur solche Personen verwendet werden, die den für einzelne Tätigkeiten festgelegten Anforderungen entsprechen, 2. Einrichtungen, Mittel und Ausrüstungsgegenstände zur Verfügung stehen, die mindestens den an diese zu stellenden Anforderungen genügen, 3. die Ausführung der Arbeiten und die Verhaltensweise der dabei Beschäftigten dem Schutzbedürfnis Rechnung trägt, 4. die geforderten Überprüfungen und Untersuchungen von Einrichtungen, Mitteln und Ausrüstungsgegenständen auf ordnungsgemäßen Zustand durch hiefür bestimmte Personen in den vorgeschriebenen Zeitabständen vorgenommen werden und 5. die vorgeschriebenen Aufzeichnungen oder Vormerke über die ärztlichen Untersuchungen, Prüfung von Betriebseinrichtungen, Betriebsmitteln oder Ausrüstungsgegenständen, Untersuchung solcher Gegenstände und über bestimmte Arbeitsabläufe ordnungsgemäß geführt und diese Aufzeichnungen oder Vormerke den Organen der Arbeitsinspektion zur Einsichtnahme vorgelegt werden. Über Verlangen ist den Organen des zuständigen Trägers der Unfallversicherung Einsicht in diese Aufzeichnungen oder Vormerke zu gewähren. (2) Die Vordrucke für die vom Schleusenwärter zu führenden Aufzeichnungen und für das Auftauchprotokoll sind vom Arbeitgeber zur Verfügung zu stellen. Er hat dafür zu sorgen, daß diese Aufzeichnungen und Protokolle durch mindestens 10 Jahre aufbewahrt werden. (3) Soweit sich aus den Bestimmungen dieser Verordnung nicht anderes ergibt, dürfen nur Personen, denen die fachkundige Aufsicht obliegt, bei deren Abwesenheit ihr Stellvertreter, von den Bestimmungen dieser Verordnung abweichende Anordnungen in Fällen unmittelbar drohender oder eingetretener Gefährdung des Lebens und der Gesundheit der Arbeitnehmer soweit zulassen, als dies im Interesse des Schutzes der Arbeitnehmer geboten erscheint, um die Gefährdung abzuwenden oder zu beseitigen.Pflichten der Arbeitnehmer § 48. (1) Arbeitnehmer dürfen außer in den Fällen des § 47 Abs. 3 Tätigkeiten, für die in dieser Verordnung bestimmte Anforderungen festgelegt sind, nur ausführen, wenn sie diesen Anforderungen entsprechen. Die Arbeitnehmer haben die auf Grund der Bestimmungen dieser Verordnung oder entsprechend den erteilten behördlichen Aufträgen vom Arbeitgeber zur Verfügung gestellten Einrichtungen, Mittel und Ausrüstungsgegenstände zweckentsprechend zu benützen und pfleglich zu behandeln sowie die gebotenen Schutzmaßnahmen anzuwenden. Ferner haben die Arbeitnehmer die im Zusammenhang mit dem Schutz ihres Lebens und ihrer Gesundheit stehenden Weisungen zu befolgen. (2) Die Arbeitnehmer haben sich, soweit dies auf Grund ihrer fachlichen Kenntnisse und Berufserfahrungen von ihnen verlangt werden kann, vor der Benützung von Einrichtungen, Mitteln oder Ausrüstungsgegenständen zu vergewissern, ob diese offenkundige Mängel aufweisen, durch die der notwendige Schutz beeinträchtigt wird. Festgestellte Mängel und auffallende Erscheinungen an den Einrichtungen, Mitteln oder Ausrüstungsgegenständen sind sogleich der mit der fachkundigen Aufsicht betrauten Person zu melden. (3) Die Arbeitnehmer haben sich so zu verhalten, daß eine Gefährdung des Lebens und der Gesundheit der bei Druckluft- oder Taucherarbeiten Beschäftigten soweit als möglich vermieden wird.Ärztliche Untersuchungen § 49. (1) Ärztliche Untersuchungen zur Feststellung der gesundheitlichen Eignung für Arbeiten in Druckluft nach § 9 und für die Verwendung als Taucher nach § 31 haben eine Berufs- und Gesundheitsanamnese, eine allgemeine ärztliche Untersuchung sowie die durch die Art der Arbeiten notwendigen gezielten Untersuchungen zu umfassen. Bei der Berufs- und Gesundheitsanamnese sind alle bisherigen Arbeiten in Druckluft bzw. alle Taucherarbeiten sowie damit zusammenhängende Erkrankungen und alle sonstigen Erkrankungen, Gesundheitsstörungen oder Beschwerden anzuführen, die für die Beurteilung der gesundheitlichen Eignung für diese Arbeiten von Bedeutung sein können. Die allgemeine ärztliche Untersuchung und die gezielten Untersuchungen haben sich insbesondere auf jene Organe bzw. Organsysteme zu erstrecken, deren morphologischer und funktioneller Zustand für Arbeiten unter Druckluft sowie als Taucher von gesundheitlicher Bedeutung ist; in diese Untersuchungen sind auch jene Organe und Körperteile einzubeziehen, an denen gesundheitliche Schäden zufolge dieser Arbeiten erfahrungsgemäß auftreten können. (2) Bei den ärztlichen Untersuchungen auf die gesundheitliche Eignung für Taucherarbeiten ist der „Nachweis über Taucherarbeiten“ vom Arzt einzusehen und die Durchführung der Untersuchung von diesem darin zu bestätigen. (3) Die Ergebnisse der ärztlichen Untersuchungen sind in einem Befund festzuhalten, von dem zwei Ausfertigungen dem zuständigen Arbeitsinspektionsarzt zu übersenden sind. Dem Arbeitgeber darf vom untersuchenden Arzt in dem Gutachten nur mitgeteilt werden, ob der betreffende Arbeitnehmer für die Tätigkeit geeignet ist oder nicht. (4) Die Kosten der ärztlichen Untersuchungen sind vom Arbeitgeber zu tragen. Er hat gegenüber dem zuständigen Träger der Unfallversicherung Anspruch auf Ersatz der Kosten dieser ärztlichen Untersuchungen. Soweit der zuständige Träger der Unfallversicherung mit ermächtigten Ärzten eine direkte Verrechnung der Kosten der besonderen ärztlichen Untersuchungen nicht vereinbart, besteht ein Anspruch auf Ersatz der Untersuchungskosten höchstens bis zu dem Betrag, der sich nach den bei der Versicherungsanstalt öffentlich Bediensteter, Eisenbahnen und Bergbau jeweils geltenden Honorarsätzen ergibt. Der Kostenersatz ist unter Verwendung besonderer Vordrucke beim zuständigen Träger der Unfallversicherung geltend zu machen.Aufzeichnungen über ärztliche Untersuchungen § 50. (1) Über jeden Arbeitnehmer, dessen Gesundheitszustand durch ärztliche Untersuchungen nach § 49 zu überwachen ist, sind Aufzeichnungen zu führen, die mindestens enthalten: 1. Familien- und Vorname, Geburtsdatum und Anschrift sowie Versicherungsnummer des Arbeitnehmers; 2. Tag der Aufnahme der Beschäftigung mit Arbeiten in Druckluft oder als Taucher und Art dieser Beschäftigung; 3. Beendigung dieser Beschäftigung; 4. Name und Anschrift des ermächtigten Arztes; 5. Tag der ärztlichen Untersuchung und Bescheinigung bzw. Vermerk des ermächtigten Arztes über die Eignung. (2) Die Eintragungen nach Abs. 1 Z 5 können entfallen, wenn hierüber eine schriftliche Mitteilung des ermächtigten Arztes oder des zuständigen Arbeitsinspektorates vorliegt.§ 50a. Bei den in dieser Verordnung verwendeten personenbezogenen Bezeichnungen (zB Arbeitgeber, Arbeitnehmer, Taucher, Schleusenwärter, Arzt) gilt die gewählte Form für beide Geschlechter.Anhang 1 MERKBLATT FÜR ARBEITEN IN DRUCKLUFT 1. Gesundheitliche Eignung 1.1 Arbeiten in Druckluft können Störungen des körperlichen Befindens, wie Muskel- oder Gliederschmerzen, in seltener Fällen auch Lähmungen oder Bewußtlosigkeit hervorrufen und bei unvorsichtigem Verhalten auch das Leben in Gefahr bringen. Es dürfen zu solchen Arbeiten nur Arbeitnehmer herangezogen werden, die das 21. Lebensjahr vollendet haben und für diese Arbeiten in gesundheitlicher Hinsicht geeignet sind. Arbeitnehmer, die das 40. Lebensjahr vollendet und Arbeiten in Druckluft noch nicht ausgeführt haben, dürfen bei solchen Arbeiten nicht verwendet werden. Bei Arbeiten in Druckluft dürfen Arbeitnehmer, die das 45. Lebensjahr vollendet haben, nur beschäftigt werden, wenn sie nach Erreichung des 40. Lebensjahres wiederholt bei solchen Arbeiten tätig waren und der ermächtigte Arzt zustimmt. Nach Vollendung des 50. Lebensjahres dürfen Arbeitnehmer bei Arbeiten in Druckluft nicht mehr verwendet werden. Sonderregelungen gelten für Personen der fachkundigen Aufsicht und sonstige Aufsichtspersonen. 1.2 Die gesundheitliche Eignung für Arbeiten in Druckluft ist von einem vom Bundesminister für soziale Verwaltung hiezu ermächtigten Arzt nach durchgeführter Untersuchung schriftlich zu bescheinigen. Name und Anschrift dieses Arztes sind einem Aushang zu entnehmen, der auf der Baustelle an verschiedenen Orten, so auch im Büro der fachkundigen Aufsicht und in der Personenschleuse, angebracht sein muß. 1.3 Die ärztlichen Bescheinigungen gelten jeweils für die Dauer von 12 Monaten und nur für Arbeiten, für die die Untersuchung vorgenommen wurde. Eine Weiterverwendung bei Arbeiten in Druckluft nach Ablauf dieses Zeitraumes ist nur gestattet, wenn die Eignung für diese Arbeiten durch eine neuerliche Untersuchung festgestellt wurde. Wird die Arbeit in Druckluft nicht innerhalb eines Monats nach Ausstellung der Bescheinigung aufgenommen, so muß vor Antritt der Arbeit eine Nachuntersuchung vorgenommen werden. 1.4 Jedem bei Arbeiten in Druckluft Beschäftigten wird, nachdem die schriftliche Bescheinigung des ermächtigten Arztes über die gesundheitliche Eignung für Arbeiten in Druckluft vorliegt, ein „Ausweis über die Beschäftigung in Druckluft“ ausgestellt, den er bei sich zu tragen hat, wenn er sich außerhalb der Stelle befindet, an der Druckluftarbeiten ausgeführt werden. Bei Auftreten gesundheitlicher Störungen ist dieser Ausweis dem behandelnden Arzt oder anderen Personen, die Hilfe leisten, vorzulegen. 1.5 Eine Verwendung bei Arbeiten in Druckluft nach 1.3 ist nur so weit gestattet, als das zuständige Arbeitsinspektorat auf Grund des Ergebnisses der ärztlichen Untersuchung dagegen keinen Einwand erhebt. 1.6 Wird wegen einer Drucklufterkrankung die Arbeit in Druckluft unterbrochen, so darf der betreffende Arbeitnehmer zu solchen Arbeiten erst wieder herangezogen werden, nachdem der ermächtigte Arzt zugestimmt hat. Dies gilt auch bei anderen Erkrankungen oder Beschwerden, die sich auf die gesundheitliche Eignung nachteilig auswirken können. 1.7 Bei Beendigung seiner Tätigkeit in Druckluft ist jeder Arbeitnehmer durch den ermächtigten Arzt auf seinen Gesundheitszustand zu untersuchen. 2. Verhalten bei Arbeiten in Druckluft 2.1 Arbeiten in Druckluft werden von einer fachkundigen Aufsichtsperson überwacht. Überdies ist in jeder Arbeitskammer mindestens ein Anordnungsbefugter anwesend. 2.2 Mit Arbeiten in Druckluft dürfen Arbeitnehmer erst beginnen, nachdem sie von der fachkundigen Aufsichtsperson oder deren Stellvertreter über ihr Verhalten bei diesen Arbeiten und über die mit diesen verbundenen Gefahren eingehend unterwiesen wurden. Diese Unterweisungen sind in Zeitabständen von höchstens sechs Monaten zu wiederholen. 2.3 Das Einnehmen großer Mahlzeiten ist während des Aufenthaltes in Druckluft verboten. Um Beschwerden zu vermeiden, darf die Arbeit weder mit leerem noch mit überfülltem Magen begonnen werden. 2.4 Der Genuß alkoholischer oder stark kohlensäurehältiger Getränke und das Rauchen sind während des Aufenthaltes in Druckluft verboten. 2.5 Personen, die beim Aufenthalt in Druckluft körperliche Beschwerden verspüren, haben dies dem Anordnungsbefugten mitzuteilen, der dafür zu sorgen hat, daß sie ausgeschleust werden. 2.6 Für Arbeiten in Druckluft ist leichte, wärmende Unterkleidung besonders geeignet. Während des Ein- und Ausfahrens und des Aufenthaltes in der Arbeitskammer muß ein Schutzhelm getragen werden. 2.7 Alle Personen, die sich in der Arbeitskammer aufhalten, haben durch ihr Verhalten dazu beizutragen, daß die Kammer nicht verunreinigt wird. 3. Verhalten beim Ein- und Ausschleusen 3.1 Nur vom Schleusenwärter oder der sonst hiezu befugten Person darf eingeschleust werden. Ausschleusen darf nur der Schleusenwärter. Die Anordnungen des Schleusenwärters oder der sonst befugten Person sind zu befolgen. Die unbefugte Bedienung der Druckluft-Regeleinrichtungen kann für alle Personen, die sich in der Schleuse befinden, eine Gefährdung der Gesundheit zur Folge haben. 3.2 Personen, die beim Einschleusen Beschwerden in den Ohren verspüren, sollen sich bemühen, diese durch Schluckbewegungen oder kräftiges Atemholen zu beseitigen. Genügt dies nicht, so ist der Mund zu schließen, die Nase zuzuhalten und durch Aufblasen des Mundes die Luft von innen gegen das Trommelfell zu pressen. Kommt es auch auf diese Weise zu keinem Druckausgleich, so dürfen die betreffenden Personen nicht weiter eingeschleust werden. 3.3 Personen, die beim Ein- oder Ausschleusen körperliche Beschwerden verspüren, haben dies sogleich dem Schleusenwärter oder der sonst zum Einschleusen befugten Person mitzuteilen. 3.4 Die für das Ausschleusen im Notfall bestimmten Einrichtungen dürfen nur in einem solchen Fall benützt werden. 3.5 Während des Ausschleusens ist nach Erfordernis durch wärmende Kleidung oder Decken eine Abkühlung zu vermeiden. 4. Verhalten nach dem Ausschleusen 4.1 Nach dem Ausschleusen sind ein Bad mit warmem Wasser, mäßige Bewegungen und der Genuß von Kaffee oder Tee zweckmäßig. Völlige Ruhe oder körperliche Anstrengungen unmittelbar nach dem Ausschleusen sind zu vermeiden. 4.2 Bei Personen, die nach dem Ausschleusen körperliche Beschwerden verspüren, ist es zur Vermeidung von gesundheitlichen Störungen unbedingt notwendig, sie in einer Rekompressionskammer oder, wenn eine solche nicht vorhanden ist, in einer Personenschleuse wieder unter Drucklufteinwirkung zu setzen. Personen, die ihre Arbeitsstelle schon verlassen haben, sollen unverzüglich zu dieser wieder zurückkehren; ist dies nicht möglich und wird für die Hilfeleistung ein anderer als der ermächtigte Arzt in Anspruch genommen, so sind hievon dieser Arzt und die fachkundige Aufsichtsperson oder deren Stellvertreter zu unterrichten.Anhang 2 Ausweis über die Beschäftigung in Druckluft Herr ............................................................................................. geb. am ................................................ wird auf der Baustelle ..................................................................................................................................... ...................................................................................................................... Tel. Nr. .............................. bei Arbeiten in Druckluft beschäftigt. Bei Personen, die unter Druckluft arbeiten, können unter Umständen auch nach längerer Zeit nach dem Ausschleusen körperliche Beschwerden auftreten, die mit diesen Arbeiten im Zusammenhang stehen. Zur Behebung von Gesundheitsstörungen ist es unbedingt erforderlich, daß solche Personen möglichst bald wieder der Drucklufteinwirkung ausgesetzt werden. Sie sind daher, möglichst nach Rücksprache mit. einem Arzt, so rasch als möglich auf die Baustelle oder zu einer der auf der Rückseite dieses Ausweises angeführten Druckkammern zu bringen; die Baustelle ist hievon zu verständigen. Firmenbezeichnung: Unterschrift: Rückseite des Ausweises: Aufstellungsorte von Druckkammern Anschrift Tel. Nr. ................................................................................. .................................................................................. ................................................................................. .................................................................................. ................................................................................. .................................................................................. ................................................................................. .................................................................................. ................................................................................. .................................................................................. ................................................................................. .................................................................................. ................................................................................. .................................................................................. ................................................................................. ..................................................................................ANHANG 3 MERKBLATT FÜR SCHLEUSENWÄRTER 1. Pflichten des Schleusenwärters 1.1 Für den Gesundheitszustand der Personen, die bei Arbeiten in Druckluft verwendet werden, ist die Tätigkeit des Schleusenwärters von wesentlicher Bedeutung, er hat dementsprechend die ihm obliegenden Arbeiten mit besonderer Sorgfalt und Umsicht auszuführen. Der Schleusenwärter darf seine Tätigkeit erst beenden, nachdem der ablösende Wärter die Arbeit ordnungsgemäß übernommen hat oder die betriebsmäßig unter Überdruck stehenden Räume von allen Personen verlassen wurden. 1.2 Erkrankt der Schleusenwärter, so hat er dies umgehend der fachkundigen Aufsicht mitteilen zu lassen, damit ein Stellvertreter eingeteilt werden kann. 1.3 Der Schleusenwärter ist dafür verantwortlich, daß die Druckluft-Regeleinrichtungen der Schleuse nur von ihm selbst bedient werden; beim Einschleusen ist dies auch den sonst hiezu befugten Personen gestattet. Während des Ein- und Ausschleusens darf der Schleusenwärter seine Tätigkeit auch von einer geeigneten Stelle außerhalb der Schleuse ausüben, wenn die Schleuse dafür eingerichtet ist. 1.4 Jede Beschädigung der Schleuse oder deren Einrichtungen sowie das Auftreten von Mängeln an Einrichtungen oder Geräten, deren ordnungsgemäßer Zustand für den Betrieb der Schleuse von Bedeutung ist, muß sofort der fachkundigen Aufsicht mitgeteilt werden. 1.5 Der Schleusenwärter hat Aufzeichnungen zu führen, in die alle Ein- und Ausschleusungen sowie Abweichungen vom normalen Betrieb, besonders alle Unfälle oder Fälle von gesundheitlichen Störungen, einzutragen sind. 2. Ein- und Ausschleusen 2.1 Der Schleusenwärter darf Personen, die bei Arbeiten in Druckluft beschäftigt werden, nur einschleusen, wenn sie ihre Eignung für eine solche Beschäftigung entsprechend nachweisen. Andere Personen dürfen nur auf Grund einer Weisung der fachkundigen Aufsicht oder einer Bescheinigung des ermächtigten Arztes für eine Probeschleusung eingeschleust werden. 2.2 Personen, die sich offensichtlich in einem durch Alkohol, Medikamente, Suchtgifte oder auf sonstige Weise beeinträchtigten Zustand befinden, der sie für den Aufenthalt in Druckluft ungeeignet erscheinen läßt, dürfen nicht eingeschleust werden. 2.3 Personen, die zum ersten Mal eingeschleust werden, hat der Schleusenwärter über ihr Verhalten beim Einschleusen zu belehren und zu veranlassen, daß sie sich beim Einschleusen möglichst in seiner Nähe aufhalten. 2.4 Beim Einschleusen von Personen ist der Luftdruck langsam zu steigern und dabei darauf zu achten, ob bei den einzuschleusenden Personen körperliche Beschwerden auftreten; darnach hat der Schleusenwärter zu fragen. Treten derartige Beschwerden auf, so ist der Druck zunächst etwas zu vermindern und abzuwarten, ob die Beschwerden abklingen; ist dies nicht der Fall, so ist die betreffende Person sogleich auszuschleusen und an den ermächtigten Arzt zu verweisen. In solchen Fällen sind keine bestimmten Ausschleuszeiten einzuhalten. 2.5 Beim Ausschleusen von Personen müssen mindestens die nach Anhang 4 aus dem Überdruck in der Arbeitskammer und der Aufenthaltszeit in Druckluft sich ergebenden Ausschleuszeiten eingehalten werden. Bei Drücken oder Aufenthaltszeiten in Druckluft, die zwischen den im Anhang 4 angegebenen Werten liegen, sind die nach den nächst höheren Werten für den Überdruck oder die Aufenthaltszeit sich ergebenden Ausschleuszeiten anzuwenden. 2.6 Bei einem Überdruck von mehr als 2,5 kp/cm2 sind die gesondert festgesetzten Ausschleuszeiten einzuhalten. 2.7 In Fällen einer Gefahr für Leben oder Gesundheit von Menschen darf der Schleusenwärter von den Ausschleuszeiten nach Z 2.5 und 2.6 abweichen und in kürzerer Zeit ausschleusen; hievon sind unverzüglich die fachkundige Aufsicht und der ermächtigte Arzt verständigen zu lassen. Die auf diese Weise ausgeschleusten Personen sind sobald als möglich neuerlich mindestens unter jenen Druck zu setzen, der in der Arbeitskammer bestanden hat; darnach ist der Druck im Sinne der angeführten Ziffern herabzusetzen, soweit vom ermächtigten Arzt nicht anderes angeordnet wird. 2.8 Das Ausschleusen ist langsam und vorsichtig unter Beobachtung des Druckmessers und der Uhr vorzunehmen. Innerhalb der in der dritten Spalte des Anhanges 4 angegebenen Ausschleuszeit ist der Druck bis zur ersten Stufe herabzusetzen. Die weitere Druckverminderung hat nach den diesbezüglichen Angaben im Anhang 4 zu erfolgen. Sinkt bei geschlossenem Ausschleushahn der Druck in der Schleuse infolge Undichtheit, so muß der Schleusenwärter so viel Druckluft einlassen, daß der Überdruck in den einzelnen Druckstufen und die Ausschleuszeiten ordnungsgemäß eingehalten werden. 2.9 Während des Ausschleusens ist die Schleuse mit Frischluft zu spülen, soweit dies mit Rücksicht auf die Dauer des Ausschleusvorganges und die Anzahl der in der Schleuse anwesenden Personen notwendig ist. 2.10 Verspürt eine Person beim Ausschleusen körperliche Beschwerden, die auf Drucklufteinwirkung zurückzuführen sein können, so hat der Schleusenwärter den Druck in der Schleuse wieder so weit zu erhöhen, bis die Beschwerden verschwunden sind. Ist dies nach einigen Minuten nicht der Fall, so ist der Druck in der Personenschleuse wieder bis auf den Druck in der Arbeitskammer zu erhöhen. Der Schleusenwärter hat hievon sofort den ermächtigten Arzt verständigen zu lassen und die kranke Person besonders vorsichtig und langsam auszuschleusen, soweit der Arzt nicht andere Anweisungen erteilt. 2.11 Von allen Erkrankungen oder Unfällen von Personen, die sich bei Arbeiten in Druckluft ergeben, ist soweit nicht nach Z 2.7 vorzugehen ist, der ermächtigte Arzt verständigen zu lassen, noch bevor mit dem Ausschleusen der betreffenden Person begonnen wird. Diese Person ist nach Anweisung des ermächtigten Arztes auszuschleusen. 2.12 Die Namen von Erkrankten oder Verletzten sind vom Schleusenwärter sofort der fachkundigen Aufsicht mitzuteilen.Anhang 4 Ausschleuszeiten (Anm.: Anlage 4 ist als PDF dokumentiert.)Anhang 5 NACHWEIS ÜBER TAUCHERARBEITEN (Anm.: Anlage 5 ist als PDF dokumentiert. Die Novellierungsanweisung Z 9 der Novelle BGBl. I Nr. 123/2004 konnte nicht eingearbeitet werden und lautet: 9. In den §§ 30, 32 samt Überschrift, 33, 36, 37, 38, 39, 42, 44, 46 und in Anhang 5 und 7 werden die Worte „Signalmann“ bzw. „Signalmänner“ durch die Worte „Signalperson“ bzw. „Signalpersonen“ in der jeweiligen grammatikalisch entsprechenden Form ersetzt und die jeweiligen Artikelwörter grammatikalisch angepasst.)Anhang 6 Auftauchzeiten (Anm.: Anlage 6 ist als PDF dokumentiert.)Anhang 7 Auftauchprotokoll (Anm.: Anlage 7 ist als PDF dokumentiert. Die Novellierungsanweisungen der Z 9 und 10 der Novelle BGBl. I Nr. 123/2004 konnten nicht eingearbeitet werden und lauten: 9. In den §§ 30, 32 samt Überschrift, 33, 36, 37, 38, 39, 42, 44, 46 und in Anhang 5 und 7 werden die Worte „Signalmann“ bzw. „Signalmänner“ durch die Worte „Signalperson“ bzw. „Signalpersonen“ in der jeweiligen grammatikalisch entsprechenden Form ersetzt und die jeweiligen Artikelwörter grammatikalisch angepasst. 10. In den §§ 30, 35, 36, 38, 46 und im Anhang 7 wird das Wort „Gasmann“ durch die Bezeichnung „die für die Versorgung mit Atemgas zuständige Person“ in der jeweiligen grammatikalisch entsprechenden Form ersetzt.)",
  "parts": [
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_1351_1688",
      "offset_ini": 1351,
      "offset_end": 1688,
      "title": "Anwendung technischer Grundsätze"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_1689_2894",
      "offset_ini": 1689,
      "offset_end": 2894,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_2895_3309",
      "offset_ini": 2895,
      "offset_end": 3309,
      "title": "Fachkundige Aufsicht"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_3310_5376",
      "offset_ini": 3310,
      "offset_end": 5376,
      "title": "Ermächtigter Arzt"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_5377_6559",
      "offset_ini": 5377,
      "offset_end": 6559,
      "title": "Meldung über Arbeiten in Druckluft"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_6560_9042",
      "offset_ini": 6560,
      "offset_end": 9042,
      "title": "Verwendung von Arbeitnehmern"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_9043_10974",
      "offset_ini": 9043,
      "offset_end": 10974,
      "title": "Gesundheitliche Eignung der Arbeitnehmer"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_10975_11193",
      "offset_ini": 10975,
      "offset_end": 11193,
      "title": "Beginn der Arbeiten in Druckluft"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_11194_12875",
      "offset_ini": 11194,
      "offset_end": 12875,
      "title": "Arbeitskammern"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_12876_13873",
      "offset_ini": 12876,
      "offset_end": 13873,
      "title": "Ein- und Ausfahren, Fördern"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_13874_16062",
      "offset_ini": 13874,
      "offset_end": 16062,
      "title": "Schleusen"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_16063_18505",
      "offset_ini": 16063,
      "offset_end": 18505,
      "title": "Rekompressionskammern"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_18506_18822",
      "offset_ini": 18506,
      "offset_end": 18822,
      "title": "Beleuchtung"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_18823_19705",
      "offset_ini": 18823,
      "offset_end": 19705,
      "title": "Fernsprechverbindung"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_19706_22893",
      "offset_ini": 19706,
      "offset_end": 22893,
      "title": "Druckluftversorgung"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_22894_23688",
      "offset_ini": 22894,
      "offset_end": 23688,
      "title": "Druckluftleitungen und Ventile"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_23689_25701",
      "offset_ini": 23689,
      "offset_end": 25701,
      "title": "Messen von Druck, Temperatur und Luftfeuchtigkeit"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_25702_28249",
      "offset_ini": 25702,
      "offset_end": 28249,
      "title": "Prüfung von Betriebseinrichtungen und Betriebsmitteln"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_28250_29570",
      "offset_ini": 28250,
      "offset_end": 29570,
      "title": "Umkleide- und Aufenthaltsräume"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_29571_33785",
      "offset_ini": 29571,
      "offset_end": 33785,
      "title": "Arbeiten in Arbeitskammern, Fördern"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_33786_37708",
      "offset_ini": 33786,
      "offset_end": 37708,
      "title": "Schleusenwärter, erste Hilfeleistung"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_37709_41036",
      "offset_ini": 37709,
      "offset_end": 41036,
      "title": "Ein- und Ausschleusen"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_41037_42770",
      "offset_ini": 41037,
      "offset_end": 42770,
      "title": "Aufenthalt in Druckluft, Warte- und Ruhezeit"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_42771_43382",
      "offset_ini": 42771,
      "offset_end": 43382,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_43383_44637",
      "offset_ini": 43383,
      "offset_end": 44637,
      "title": "Ausrüstung"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_44638_45206",
      "offset_ini": 44638,
      "offset_end": 45206,
      "title": "Meldung von Taucherarbeiten"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_45207_46975",
      "offset_ini": 45207,
      "offset_end": 46975,
      "title": "Tauchergruppe"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_46976_49327",
      "offset_ini": 46976,
      "offset_end": 49327,
      "title": "Taucher"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_49328_50986",
      "offset_ini": 49328,
      "offset_end": 50986,
      "title": "Signalpersonen"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_50987_52051",
      "offset_ini": 50987,
      "offset_end": 52051,
      "title": "Signale"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_52052_54475",
      "offset_ini": 52052,
      "offset_end": 54475,
      "title": "Vorbereitung zum Tauchen"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_54476_56737",
      "offset_ini": 54476,
      "offset_end": 56737,
      "title": "Versorgung mit Atemgas"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_56738_58127",
      "offset_ini": 56738,
      "offset_end": 58127,
      "title": "Vorbereitung des Tauchers"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_58128_59113",
      "offset_ini": 58128,
      "offset_end": 59113,
      "title": "Absteigen des Tauchers"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_59114_61745",
      "offset_ini": 59114,
      "offset_end": 61745,
      "title": "Verhalten während des Tauchens"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_61746_67504",
      "offset_ini": 61746,
      "offset_end": 67504,
      "title": "Auftauchen des Tauchers"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_67505_68093",
      "offset_ini": 67505,
      "offset_end": 68093,
      "title": "Umkleideraum"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_68094_68934",
      "offset_ini": 68094,
      "offset_end": 68934,
      "title": "Schlauchlose Helmtauchergeräte"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_68935_69974",
      "offset_ini": 68935,
      "offset_end": 69974,
      "title": "Arbeiten mit schlauchlosen Helmtauchergeräten"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_69975_71865",
      "offset_ini": 69975,
      "offset_end": 71865,
      "title": "Leichte Tauchergeräte"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_71866_72833",
      "offset_ini": 71866,
      "offset_end": 72833,
      "title": "Arbeiten mit Leichten Tauchergeräten"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_72834_75306",
      "offset_ini": 72834,
      "offset_end": 75306,
      "title": "Unterwasserschweiß- und -schneidearbeiten"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_75307_77863",
      "offset_ini": 75307,
      "offset_end": 77863,
      "title": "Pflichten der Arbeitgeber"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_77864_79245",
      "offset_ini": 77864,
      "offset_end": 79245,
      "title": "Pflichten der Arbeitnehmer"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_79246_81649",
      "offset_ini": 79246,
      "offset_end": 81649,
      "title": "Ärztliche Untersuchungen"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_81650_82445",
      "offset_ini": 81650,
      "offset_end": 82445,
      "title": "Aufzeichnungen über ärztliche Untersuchungen"
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_82446_82634",
      "offset_ini": 82446,
      "offset_end": 82634,
      "title": ""
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_82635_89389",
      "offset_ini": 82635,
      "offset_end": 89389,
      "title": ""
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_89390_91964",
      "offset_ini": 89390,
      "offset_end": 91964,
      "title": ""
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_91965_97852",
      "offset_ini": 91965,
      "offset_end": 97852,
      "title": ""
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_97853_97920",
      "offset_ini": 97853,
      "offset_end": 97920,
      "title": ""
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_97921_98427",
      "offset_ini": 97921,
      "offset_end": 98427,
      "title": ""
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_98428_98493",
      "offset_ini": 98428,
      "offset_end": 98493,
      "title": ""
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_98494_99215",
      "offset_ini": 98494,
      "offset_end": 99215,
      "title": ""
    },
    {
      "@id": "828241f8-d594-44f1-94dc-d7a1a7fbfe8a#offset_0_1350",
      "offset_ini": 0,
      "offset_end": 1350
    }
  ]
}