{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/8353a9b0-9712-4746-a4f6-f4127b2fd523",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Mindestsicherung in Wien (WMG-VO 2019)"
    },
    "hasAuthority": "Landesregierung Wien",
    "nick": [
      "(WMG-VO 2019)"
    ],
    "id_local": "20000576",
    "first_date_entry_in_force": "2019-01-01",
    "version_date": "2019-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000576\u0026FassungVom\u003d2019-01-01",
    "classifications": [
      "60/40 Krankenbehandlung",
      "60 Gesundheits- und Sozialrecht (S)"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/8353a9b0-9712-4746-a4f6-f4127b2fd523/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/8353a9b0-9712-4746-a4f6-f4127b2fd523/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 13584,
  "text": "Bundesland Wien Präambel/Promulgationsklausel Auf Grund der §§ 8 Abs. 5, 9 Abs. 3, 17 Abs. 3 und § 39a Abs. 4 des Wiener Mindestsicherungsgesetzes (WMG), LGBl. für Wien Nr. 38/2010, zuletzt geändert durch das Gesetz LGBl. für Wien Nr. 49/2018, wird verordnet: Im RIS seit 05.02.2019Artikel I § 1. Mindeststandards, Grundbeträge zur Deckung des Wohnbedarfs und Geringfügigkeitsgrenze (1) Für volljährige Personen ab dem vollendeten 25. Lebensjahr, die in einer Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 1 WMG leben (Alleinstehende), beträgt der Mindeststandard EUR 885,47. Dieser enthält folgenden Grundbetrag zur Deckung des Wohnbedarfs: a) für volljährige Personen, soweit sie nicht unter lit. b fallen EUR 221,36; b) für jede Hilfe suchende oder empfangende Person, die am 1. Jänner 2014 das 50. Lebensjahr vollendet hat und für die Dauer von mindestens einem halben Jahr arbeitsunfähig ist, für jede Person, die das Regelpensionsalter nach dem Allgemeinen Sozialversicherungsgesetz – ASVG, BGBl. Nr. 189/1955 in der Fassung BGBl. I Nr. 131/2017, erreicht hat und für jede volljährige auf Dauer arbeitsunfähige Person, wenn sie alleinstehend ist oder mit Personen, die diese Voraussetzungen nicht erfüllen, in der Bedarfsgemeinschaft lebt EUR 119,54. (2) Für volljährige Personen ab dem vollendeten 25. Lebensjahr (Alleinerzieherinnen und Alleinerzieher), die ausschließlich mit nachfolgend genannten Personen eine Bedarfsgemeinschaft bilden: a) volljährige Kinder oder volljährige Enkelkinder bis zum vollendeten 25. Lebensjahr oder b) minderjährige Kinder, minderjährige Enkelkinder oder minderjährige Kinder in Obsorge beträgt der Mindeststandard EUR 885,47. Dieser enthält folgenden Grundbetrag zur Deckung des Wohnbedarfs: aa) für volljährige Personen, soweit sie nicht unter lit. bb fallen EUR 221,36; bb) für jede Hilfe suchende oder empfangende Person, die am 1. Jänner 2014 das 50. Lebensjahr vollendet hat und für die Dauer von mindestens einem halben Jahr arbeitsunfähig ist, für jede Person, die das Regelpensionsalter nach dem Allgemeinen Sozialversicherungsgesetz – ASVG, BGBl. Nr. 189/1955 in der Fassung BGBl. I Nr. 131/2017, erreicht hat und für jede volljährige auf Dauer arbeitsunfähige Person, wenn sie alleinstehend ist oder mit Personen, die diese Voraussetzungen nicht erfüllen, in der Bedarfsgemeinschaft lebt EUR 119,54. (3) Für volljährige Personen ab dem vollendeten 25. Lebensjahr, die mit anderen Personen in einer Ehe, eingetragenen Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2 WMG) leben, beträgt der Mindeststandard EUR 664,10. Dieser enthält folgenden Grundbetrag zur Deckung des Wohnbedarfs: a) für volljährige Personen, soweit sie nicht unter lit. b oder c fallen EUR 166,02; b) für jede Hilfe suchende oder empfangende Person, die am 1. Jänner 2014 das 50. Lebensjahr vollendet hat und für die Dauer von mindestens einem halben Jahr arbeitsunfähig ist, für jede Person, die das Regelpensionsalter nach dem Allgemeinen Sozialversicherungsgesetz – ASVG, BGBl. Nr. 189/1955 in der Fassung BGBl. I Nr. 131/2017, erreicht hat und für jede volljährige auf Dauer arbeitsunfähige Person, wenn sie mit Personen, die diese Voraussetzungen nicht erfüllen, in der Bedarfsgemeinschaft lebt EUR 89,65; c) für jede Hilfe suchende oder empfangende Person, die am 1. Jänner 2014 das 50. Lebensjahr vollendet hat und für die Dauer von mindestens einem halben Jahr arbeitsunfähig ist, für jede Person, die das Regelpensionsalter nach dem Allgemeinen Sozialversicherungsgesetz – ASVG, BGBl. Nr. 189/1955 in der Fassung BGBl. I Nr. 131/2017, erreicht hat und für jede volljährige auf Dauer arbeitsunfähige Person, wenn bei mehr als einer Person der Bedarfsgemeinschaft diese Voraussetzungen vorliegen EUR 59,77. (4) Für volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie allein, in Ehe, eingetragener Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2 WMG) und im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, beträgt der Mindeststandard a) unter der Voraussetzung, dass sich diese Personen in diesem Monat in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben oder in diesem Monat an Integrationsmaßnahmen nach § 6 Abs. 1 Integrationsgesetz – IntG, BGBl. I Nr. 68/2017 in der Fassung BGBl. I Nr. 86/2017, teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden EUR 664,10; b) bei Nichtvorliegen der Voraussetzungen nach lit. a bis zu einem Gesamtausmaß von vier Monaten, wobei sich dieses Gesamtausmaß um Zeiten, in denen Anspruchsberechtigten kein Angebot nach lit. a unterbreitet wurde, erhöht, EUR 664,10. Dieser enthält einen Grundbetrag zur Deckung des Wohnbedarfs in der Höhe von EUR 166,02. (5) Für volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie allein, in Ehe, eingetragener Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2 WMG) und im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, wenn sich diese Personen in diesem Monat zu keiner Zeit in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben und in diesem Monat zu keiner Zeit an Integrationsmaßnahmen nach § 6 Abs. 1 Integrationsgesetz – IntG, BGBl. I Nr. 68/2017 in der Fassung BGBl. I Nr. 86/2017, teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden und keine der Ausnahmen gemäß § 14 Abs. 4 WMG für die Dauer des gesamten Bemessungszeitraums für sie zur Anwendung kommt, beträgt der Mindeststandard EUR 442,74. Dieser enthält einen Grundbetrag zur Deckung des Wohnbedarfs in der Höhe von EUR 110,68. (6) Für alleinstehende volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie nicht im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil leben, beträgt der Mindeststandard a) unter der Voraussetzung, dass sich diese Personen in diesem Monat in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben oder in diesem Monat an Integrationsmaßnahmen nach § 6 Abs. 1 Integrationsgesetz – IntG, BGBl. I Nr. 68/2017 in der Fassung BGBl. I Nr. 86/2017, teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden EUR 885,47; b) bei Nichtvorliegen der Voraussetzungen nach lit. a bis zu einem Gesamtausmaß von vier Monaten, wobei sich dieses Gesamtausmaß um Zeiten, in denen Anspruchsberechtigten kein Angebot nach lit. a unterbreitet wurde, erhöht, EUR 885,47. Dieser enthält einen Grundbetrag zur Deckung des Wohnbedarfs in der Höhe von EUR 221,36. (7) Für volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie nicht im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, sondern in einer Ehe, eingetragenen Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2 WMG) leben, beträgt der Mindeststandard a) unter der Voraussetzung, dass sich diese Personen in diesem Monat in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben oder in diesem Monat an Integrationsmaßnahmen nach § 6 Abs. 1 Integrationsgesetz – IntG, BGBl. I Nr. 68/2017 in der Fassung BGBl. I Nr. 86/2017, teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden EUR 664,10; b) bei Nichtvorliegen der Voraussetzungen nach lit. a bis zu einem Gesamtausmaß von vier Monaten, wobei sich dieses Gesamtausmaß um Zeiten, in denen Anspruchsberechtigten kein Angebot nach lit. a unterbreitet wurde, erhöht, EUR 664,10. Dieser enthält einen Grundbetrag zur Deckung des Wohnbedarfs in der Höhe von EUR 166,02. (8) Für alleinstehende volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie nicht im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, wenn sich diese Personen in diesem Monat zu keiner Zeit in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben oder in diesem Monat zu keiner Zeit an Integrationsmaßnahmen nach § 6 Abs. 1 Integrationsgesetz – IntG, BGBl. I Nr. 68/2017 in der Fassung BGBl. I Nr. 86/2017, teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden und keine der Ausnahmen gemäß § 14 Abs. 4 WMG für die Dauer des gesamten Bemessungszeitraums für sie zur Anwendung kommt, beträgt der Mindeststandard EUR 664,10. Dieser enthält einen Grundbetrag zur Deckung des Wohnbedarfs in der Höhe von EUR 166,02. (9) Für volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie nicht im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, sondern in einer Ehe, eingetragenen Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2 WMG) leben, wenn sich diese Personen in diesem Monat zu keiner Zeit in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben und in diesem Monat zu keiner Zeit an Integrationsmaßnahmen nach § 6 Abs. 1 Integrationsgesetz – IntG, BGBl. I Nr. 68/2017 in der Fassung BGBl. I Nr. 86/2017, teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden und keine der Ausnahmen gemäß § 14 Abs. 4 WMG für die Dauer des gesamten Bemessungszeitraums für sie zur Anwendung kommt, beträgt der Mindeststandard EUR 442,74. Dieser enthält einen Grundbetrag zur Deckung des Wohnbedarfs in der Höhe von EUR 110,68. (10) Für Personen, die das 18. Lebensjahr vollendet haben, auf Dauer arbeitsunfähig sind und in einer Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 1 WMG leben (Alleinstehende), beträgt der Mindeststandard EUR 885,47. Dieser enthält einen Grundbetrag zur Deckung des Wohnbedarfs in der Höhe von EUR 119,54. (11) Für Personen, die das 18. Lebensjahr vollendet haben, auf Dauer arbeitsunfähig sind und mit anderen Personen in einer Ehe, eingetragenen Partnerschaft oder Lebensgemeinschaft leben (Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2 WMG) beträgt der Mindeststandard EUR 664,10. Dieser enthält einen Grundbetrag zur Deckung des Wohnbedarfs in der Höhe von aa) für jede Hilfe suchende oder empfangende Person, die am 1. Jänner 2014 das 50. Lebensjahr vollendet hat und für die Dauer von mindestens einem halben Jahr arbeitsunfähig ist, für jede Person, die das Regelpensionsalter nach dem Allgemeinen Sozialversicherungsgesetz – ASVG, BGBl. Nr. 189/1955 in der Fassung BGBl. I Nr. 131/2017, erreicht hat und für jede volljährige auf Dauer arbeitsunfähige Person, wenn sie mit Personen, die diese Voraussetzungen nicht erfüllen, in der Bedarfsgemeinschaft lebt EUR 89,65. bb) für jede Hilfe suchende oder empfangende Person, die am 1. Jänner 2014 das 50. Lebensjahr vollendet hat und für die Dauer von mindestens einem halben Jahr arbeitsunfähig ist, für jede Person, die das Regelpensionsalter nach dem Allgemeinen Sozialversicherungsgesetz – ASVG, BGBl. Nr. 189/1955 in der Fassung BGBl. I Nr. 131/2017, erreicht hat und für jede volljährige auf Dauer arbeitsunfähige Person, wenn bei mehr als einer Person der Bedarfsgemeinschaft diese Voraussetzungen vorliegen EUR 59,77. (12) Für minderjährige Personen gemäß § 7 Abs. 2 Z 3 WMG beträgt der Mindeststandard EUR 239,08. (13) Die Geringfügigkeitsgrenze beträgt EUR 446,81. § 2. Mietbeihilfenobergrenzen (1) Die Mietbeihilfenobergrenzen betragen: 1. bei 1 bis 2 Bewohnerinnen oder Bewohnern EUR 330,93; 2. bei 3 bis 4 Bewohnerinnen oder Bewohnern EUR 346,97; 3. bei 5 bis 6 Bewohnerinnen oder Bewohnern EUR 367,57; 4. ab 7 Bewohnerinnen oder Bewohnern EUR 387,05. (2) Die Mietbeihilfenobergrenzen beinhalten den jeweiligen Grundbetrag zur Deckung des Wohnbedarfs. § 3. Vermögensfreibetrag Als Vermögensfreibetrag sind EUR 4.427,35 zu berücksichtigen. § 4. Das Taschengeld gemäß § 17 Abs. 3 WMG beträgt EUR 132,82.Artikel II Diese Verordnung tritt mit 1. Jänner 2019 in Kraft. Sie ist auf Sachverhalte anzuwenden, die sich nach dem 31. Dezember 2018 ereignen. Die Verordnung der Wiener Landesregierung zum Gesetz zur Bedarfsorientierten Mindestsicherung in Wien 2017 (WMG-VO 2017), LGBl. für Wien Nr. 32/2017, ist auf Sachverhalte weiterhin anzuwenden, die sich nach dem 31. Dezember 2016 und vor dem 1. Jänner 2018 ereignet haben. Die Verordnung der Wiener Landesregierung zum Gesetz zur Bedarfsorientierten Mindestsicherung in Wien 2018 (WMG-VO 2018), LGBl. für Wien Nr. 3/2018, ist auf Sachverhalte weiterhin anzuwenden, die sich nach dem 31. Dezember 2017 und vor dem 1. Februar 2018 ereignet haben. Die Verordnung der Wiener Landesregierung zum Wiener Mindestsicherungsgesetz (WMG-VO), LGBl. für Wien Nr. 4/2018, ist auf Sachverhalte weiterhin anzuwenden, die sich nach dem 31. Jänner 2018 und vor dem 1. Jänner 2019 ereignet haben.",
  "parts": [
    {
      "@id": "8353a9b0-9712-4746-a4f6-f4127b2fd523#offset_282_12661",
      "offset_ini": 282,
      "offset_end": 12661,
      "title": "Artikel I"
    },
    {
      "@id": "8353a9b0-9712-4746-a4f6-f4127b2fd523#offset_12662_13584",
      "offset_ini": 12662,
      "offset_end": 13584,
      "title": ""
    },
    {
      "@id": "8353a9b0-9712-4746-a4f6-f4127b2fd523#offset_0_281",
      "offset_ini": 0,
      "offset_end": 281
    }
  ]
}