{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/83e59560-b555-4df8-b45f-948c5412aebc",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Eisenbahn-ArbeitnehmerInnenschutzverordnung"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "EisbAV"
    ],
    "id_local": "20000181",
    "first_date_entry_in_force": "2000-01-01",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20000181\u0026FassungVom\u003d2019-07-05",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/83e59560-b555-4df8-b45f-948c5412aebc/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/83e59560-b555-4df8-b45f-948c5412aebc/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 59527,
  "text": "Änderung BGBl. II Nr. 444/1999 BGBl. II Nr. 80/2004 BGBl. II Nr. 505/2004 BGBl. II Nr. 536/2006 BGBl. II Nr. 281/2007 BGBl. II Nr. 208/2009 BGBl. II Nr. 156/2011 BGBl. II Nr. 215/2012 BGBl. II Nr. 184/2019 BGBl. II Nr. 483/2020 Präambel/Promulgationsklausel Auf Grund der §§ 3, 7, 21, 24, 60 und 61 in Verbindung mit § 132 Abs. 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 70/1999, wird verordnet: Inhaltsverzeichnis 1. Abschnitt Allgemeine Bestimmungen § 1. Geltungsbereich § 2. Gefahrenraum 2. Abschnitt Verkehrswege und Arbeitsplätze im Bereich von Gleisen § 3. Verkehrswege § 4. Verkehrswege für Schienenfahrzeuge § 5. Sicherheitsraum § 6. Seitlicher Sicherheitsabstand § 7. Bedienungsraum § 8. Sonderbestimmungen für Tunnel § 9. Gleisenden § 10. Laderampen § 11. Beleuchtungseinrichtungen § 12. Kreuzungen mit anderen schienengebundenen Transporteinrichtungen 3. Abschnitt Arbeitsvorgänge § 13. Betriebsanweisungen § 14. Allgemeine Bestimmungen über das Verhalten im Gefahrenraum von Gleisen § 15. Bewegen von Schienenfahrzeugen § 16. Kuppeln § 17. Verhalten auf Schienenfahrzeugen während der Fahrt § 18. Aufstellen und Sichern von Schienenfahrzeugen § 19. Be- und Entladen von Schienenfahrzeugen § 20. Benutzung von Drehscheiben und Schiebebühnen § 21. Bewachung von schienengleichen Eisenbahnübergängen § 22. Persönliche Schutzausrüstung und Arbeitskleidung § 23. Ausrüstung mit Arbeitsmitteln § 24. Einsatz von Arbeitnehmern 4. Abschnitt Zusatzbestimmungen für Bauarbeiten § 25. Betriebsanweisungen für Bauarbeiten § 25a. Grundsatzbestimmungen für Bauarbeiten § 26. Sicherungsmaßnahmen § 26a Sicherungsmaßnahmen im Tunnel § 26b. Sicherungsmaßnahmen für Dritte § 27. Einsatz der Sicherungsaufsicht § 28. Aufgaben der Sicherungsaufsicht § 29. Einsatz von Sicherungsposten § 30. Aufgaben der Sicherungsposten § 31. Ausrüstung der Sicherungsposten § 32. Vorbereitung der Bauarbeiten § 33. Verhalten bei Bauarbeiten § 34. Lagerung von Arbeitsmitteln und Arbeitsstoffen § 35. Arbeiten an Weichen § 36. Arbeiten in der Nähe des Gefahrenraumes von Gleisen 5. Abschnitt Kennzeichnung § 37. Signale § 37a. Kennzeichnung von Hindernissen und Gefahrenstellen 6. Abschnitt Allgemeine Bestimmungen für Arbeitsmittel § 38. Abnahmeprüfung § 39. Wiederkehrende Prüfung § 40. Prüfung nach außergewöhnlichen Ereignissen § 41. Prüfung nach Aufstellung § 41a. Wartungsbücher, Prüfbefunde § 42. Sicherheits- und Gesundheitsschutzdokumente 7. Abschnitt Beschaffenheit von Arbeitsmitteln § 43. Drehscheiben und Schiebebühnen § 44. Seil- und Kettenzuganlagen § 45. Hemmschuhe § 46. Schienenfahrzeuge § 47. Führerstände von Triebfahrzeugen und Steuerwagen 8. Abschnitt Nachweis der Fachkenntnisse § 48. Beschäftigung der Arbeitnehmer mit Fachkenntnissen § 49. Fachkenntnisausbildung § 50. Ausbildungsteilnahme § 51. Ermächtigung von Ausbildungseinrichtungen 9. Abschnitt Schlussbestimmungen § 52. Übergangsbestimmungen § 53. In-Kraft-Treten Anhang 1: Fachkenntnisse Ausbildungsgebiet Sicherungsposten Anhang 2: Fachkenntnisse Ausbildungsgebiet Sicherungsaufsicht Anhang 3: Fachkenntnisse Ausbildungsgebiet Betriebsleiter1. Abschnitt Allgemeine Bestimmungen Geltungsbereich § 1. (1) Diese Verordnung gilt für Arbeitsstätten, auswärtige Arbeitsstellen und Baustellen von Eisenbahnunternehmen im Sinn des Eisenbahngesetzes 1957, BGBl. Nr. 60, im Bereich von Gleisen von Haupt- und Nebenbahnen, Straßenbahnen und Anschlussbahnen gemäß § 1 des Eisenbahngesetzes. (2) Die Bestimmungen der Arbeitsstättenverordnung, BGBl. II Nr. 368/1998, gelten soweit diese Verordnung keine Abweichungen festlegt. (3) Für Bauarbeiten von Eisenbahnunternehmen im Sinn des Eisenbahngesetzes im Bereich von Gleisen von Haupt- und Nebenbahnen, Straßenbahnen und Anschlussbahnen gemäß § 1 des Eisenbahngesetzes gelten die Bestimmungen der Bauarbeiterschutzverordnung, BGBl. Nr. 340/1994, und die Bestimmungen des 3. Abschnittes dieser Verordnung, soweit der 4. Abschnitt dieser Verordnung keine Abweichungen vorsieht. (4) Die Bestimmungen des Anhangs 3 (Handzeichen) der Kennzeichnungsverordnung, BGBl. II Nr. 101/1997, gelten soweit der 5. Abschnitt dieser Verordnung keine Abweichungen vorsieht. (5) Die Bestimmungen der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, gelten soweit diese Verordnung keine Abweichungen festlegt. (6) Der 7. Abschnitt dieser Verordnung ist nicht anzuwenden auf Arbeitsmittel, die nach den im Anhang A angeführten Vorschriften der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, in Verkehr gebracht wurden oder nach den im Anhang B angeführten Vorschriften der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, aufgestellt wurden oder betrieben werden. (6a) Die Bestimmungen des 4. Abschnitts der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, sowie die Bestimmungen des 7. Abschnitts dieser Verordnung gelten für Schienenfahrzeuge, soweit europäische eisenbahnrechtliche Vorschriften diesen Bestimmungen nicht entgegen stehen. (7) Die Bestimmungen der Fachkenntnisnachweis-Verordnung, BGBl. II Nr. 13/2007, gelten soweit diese Verordnung keine Abweichungen festlegt. (8) Bei den in dieser Verordnung verwendeten personenbezogenen Bezeichnungen (beispielsweise Arbeitgeber, Arbeitnehmer) gilt die gewählte Form für beide Geschlechter. (9) Arbeitgeber/innen sind verpflichtet, entsprechend den Vorschriften des Eisenbahngesetzes, BGBl. Nr. 60/1957, und den Durchführungsverordnungen zum Eisenbahngesetz sowie entsprechend den für sie geltenden behördlichen Vorschreibungen a. Arbeitsstätten, auswärtige Arbeitsstellen und Baustellen einzurichten und zu betreiben, b. geeignete Arbeitsmittel zur Verfügung zu stellen oder diese zweckentsprechend anzupassen, c. Arbeitsplätze einzurichten, zu gestalten und zu erhalten, d. Arbeitsverfahren, Arbeitsvorgänge und Bauarbeiten vorzubereiten, zu gestalten, durchzuführen und zu beaufsichtigen, e. Arbeitsaufgaben und die Art der Tätigkeiten, die Arbeitsumgebung, die Arbeitsabläufe sowie die Arbeitsorganisation entsprechend zu gestalten sowie f. für die erforderliche Ausbildung und Unterweisung der Arbeitnehmer/innen zu sorgen, soweit dadurch der Schutz der Arbeitnehmer/innen berührt wird. Dabei bleiben die Bestimmungen des ArbeitnehmerInnenschutzgesetzes und der Durchführungsverordnungen zum ArbeitnehmerInnenschutzgesetz unberührt, soweit diese Verordnung keine Abweichungen festlegt.Gefahrenraum § 2. Der Gefahrenraum von Gleisen besteht aus jenem Raum, der von den bewegten Schienenfahrzeugen selbst einschließlich ihrer Ladung in Anspruch genommen wird sowie jenem zusätzlichen Raum unter, neben und über dem Gleis, in dem Arbeitnehmer durch bewegte Schienenfahrzeuge gefährdet werden können.2. Abschnitt Verkehrswege und Arbeitsplätze im Bereich von Gleisen Verkehrswege § 3. (1) Führen Verkehrswege für Fußgänger oder Fahrzeuge in den Gefahrenraum von Gleisen, so müssen an Stellen, an denen herannahende Schienenfahrzeuge nicht rechtzeitig wahrgenommen werden können, Einrichtungen vorhanden sein, durch die eine Gefährdung von Arbeitnehmern vermieden wird. (2) Liegen Gleise in Verkehrswegen für Fußgänger, so müssen Stolperstellen vermieden sein. Die Wegoberfläche darf nur so weit unterbrochen sein, wie es der Betrieb der Schienenfahrzeuge erfordert.Verkehrswege für Schienenfahrzeuge § 4. (1) Der Verkehrsweg für Schienenfahrzeuge besteht aus dem Gefahrenraum, dem Sicherheitsraum, dem seitlichen Sicherheitsabstand, dem Bedienungsraum sowie den Räumen für Einrichtungen zum Bewegen der Schienenfahrzeuge. (2) Verkehrswege für Schienenfahrzeuge müssen so beschaffen und bemessen sein, daß sie sicher befahren werden können. Insbesondere müssen sie eine sichere Spurführung gewährleisten und eine ausreichende Tragfähigkeit aufweisen. (3) Verkehrswege für Schienenfahrzeuge müssen, soweit dies die Betriebsverhältnisse zulassen, durch ihre Gestaltung, durch Begrenzungen oder durch gelbe oder gelb-orange Bodenmarkierungen gekennzeichnet sein. Dies gilt nicht auf Fahrbahnen von Straßen mit öffentlichem Verkehr. (4) Gleise müssen betretbar sein, wenn es die Tätigkeit der Arbeitnehmer erfordert.Sicherheitsraum § 5. (1) Neben jedem Gefahrenraum von Gleisen muß ein Sicherheitsraum vorhanden sein, der Arbeitnehmern während der Vorbeifahrt von Schienenfahrzeugen einen sicheren Aufenthalt ermöglicht. Der Sicherheitsraum muß erkennbar und sicher erreichbar sein. (2) Der Sicherheitsraum muß eine Breite von mindestens 0,5 m und eine Höhe von mindestens 2,0 m aufweisen. Dient der Sicherheitsraum auch als Zugang, so muß er eine Breite von mindestens 0,6 m aufweisen. (3) Unterbrechungen des Sicherheitsraumes durch Einbauten sind zulässig, soweit der Schutz der Arbeitnehmer gewährleistet bleibt. Der Sicherheitsraum muß verlassen werden können, wenn Schienenfahrzeuge davor stehen. Dient der Sicherheitsraum auch als Zugang, so muß eine Umgehungsmöglichkeit mit einer Breite von mindestens 0,6 m und einer Höhe von mindestens 2,0 m vorhanden sein. (4) Die Standfläche des Sicherheitsraumes muß möglichst eben sein. Dient der Sicherheitsraum auch als Zugang, so müssen bei Höhenunterschieden in der Standfläche Rampen oder Stiegen vorhanden sein. (5) Abs. 1 gilt nicht auf Fahrbahnen von Straßen mit öffentlichem Verkehr.Seitlicher Sicherheitsabstand § 6. (1) Zwischen bewegten Schienenfahrzeugen und Teilen der Umgebung muß ein seitlicher Sicherheitsabstand von mindestens 0,5 m bis zu einer Höhe von 2,0 m über der jeweiligen Standfläche von Arbeitnehmern vorhanden sein. (2) Einschränkungen des seitlichen Sicherheitsabstandes dürfen nur vorhanden sein, wenn und soweit dies technisch erforderlich ist. Darüber hinaus sind bei der Nachrüstung von Eisenbahnanlagen geringfügige Einschränkungen des seitlichen Sicherheitsabstandes in Einzelfällen durch Signale zulässig, soweit dies erforderlich ist und soweit der Schutz der Arbeitnehmer/innen gewährleistet bleibt. (3) Bei Straßenbahnen muß außerhalb von Arbeitsstätten der seitliche Sicherheitsabstand gemäß Abs. 1 nicht vorhanden sein, wenn ein Aufenthalt von Arbeitnehmern zwischen bewegten Schienenfahrzeugen und Teilen der Umgebung außerhalb von Arbeitsstätten nicht vorgesehen ist.Bedienungsraum § 7. (1) In Bereichen, in denen Tätigkeiten an Schienenfahrzeugen entlang des Gleises, beispielsweise Kuppeln oder Fahrzeugprüfungen, oder damit zusammenhängende Tätigkeiten, beispielsweise Hemmschuhlegen oder Weichenstellen, durchgeführt werden, muß ein Bedienungsraum vorhanden sein. (2) Der Abstand der äußeren Begrenzung des Bedienungsraumes von bewegten Schienenfahrzeugen muß bei Haupt- und Nebenbahnen sowie deren Anschlußbahnen mindestens 0,8 m betragen. Die Höhe des Bedienungsraumes muß mindestens 2,0 m über der jeweiligen Standfläche betragen. (3) Die Standfläche des Bedienungsraumes muß auf der Höhe der Schwellenoberkante angeordnet sein. Bei eingedeckten Gleisen muß die Standfläche auf der Höhe der Schienenoberkante angeordnet sein. Diese Bestimmungen gelten nicht bei Bahnsteigen und Laderampen. (4) Die Standfläche des Bedienungsraumes muß aus feinem, nicht rolligem Material hergestellt oder geeignet befestigt sein. (5) An der Grenze des Gefahrenraumes von Gleisen mit Geschwindigkeiten von mehr als 160 km/h muß zum angrenzenden Bedienungsraum des Nachbargleises eine Absperreinrichtung mit Unterbrechungen vorhanden sein, beispielsweise Sicherheitsbügel. (6) Einbauten im Bedienungsraum dürfen nur vorhanden sein, 1. wenn und soweit dies technisch erforderlich ist oder 2. wenn a) diese Einbauten dem Betrieb dienen und b) der Abstand von bewegten Schienenfahrzeugen mindestens 0,7 m beträgt oder 3. wenn a) diese Einbauten dem Betrieb dienen, b) der Abstand von bewegten Schienenfahrzeugen mindestens 0,6 m beträgt, c) vorgesorgt ist, daß für die mit den Tätigkeiten an Schienenfahrzeugen zusammenhängenden Tätigkeiten die Geschwindigkeit dieser Schienenfahrzeuge auf höchstens 10 km/h beschränkt ist, und d) vorgesorgt ist, daß im Bereich der Einbauten kein Abspringen von bewegten Schienenfahrzeugen erfolgt. (Anm.: Abs. 7 aufgehoben durch BGBl. II Nr. 156/2011)Sonderbestimmungen für Tunnel § 8. (1) In Tunneln müssen entlang der Tunnelwände durchgehende Randwege vorhanden sein. Bei eingleisigen Tunneln genügt ein durchgehender Randweg. Neben jedem Randweg muß an der Tunnelwand ein Handlauf vorhanden sein. (2) Sofern im Tunnel Rettungsnischen vorhanden sind, darf der Abstand zwischen zwei Rettungsnischen höchstens 50 m betragen. (3) Rettungsnischen müssen einander gegenüberliegend in jeder Tunnelwand angeordnet sein. Bei eingleisigen Tunneln genügen Rettungsnischen auf der Seite des Randweges. (4) Bei der Größe der Standfläche in der Rettungsnische muß berücksichtigt sein 1. die Anzahl der bei Arbeitsvorgängen im Tunnel gemeinsam tätigen Arbeitnehmer, die die Rettungsnische gleichzeitig benützen müssen, 2. der zusätzliche Platzbedarf für die von den Arbeitnehmern mitgeführten Arbeitsmittel und Arbeitsstoffe, 3. der Platzbedarf für Einbauten in der Rettungsnische sowie 4. die von vorbeifahrenden Schienenfahrzeugen ausgehenden Gefahren für die Arbeitnehmer in der Rettungsnische. (5) Tunnel mit einer Länge von mehr als 100 m müssen beleuchtbar sein, wobei insbesondere vorzusehen ist: 1. In einem Abstand von höchstens 50 m und bei allen Rettungsnischen müssen Leuchten als Orientierungshilfe angebracht sein. 2. Bei den Tunnelportalen sowie in ausreichender Anzahl im Tunnel müssen bei Dunkelheit aus beiden Richtungen sichtbare Leuchttaster zum Einschalten der Leuchten gemäß Z 1 angebracht sein. (6) In Tunneln mit einer Länge von mehr als 300 m müssen ortsfeste Anschlußmöglichkeiten für elektrisch betriebene Arbeitsmittel vorhanden sein. Der Abstand zwischen den Anschlußmöglichkeiten muß so gering sein, daß Gefährdungen von Arbeitnehmern oder Erschwernisse der Arbeitsvorgänge bei der Verwendung elektrisch betriebener Arbeitsmittel vermieden werden. (7) In Tunneln mit einer Länge von mehr als 100 m müssen im Bereich der Tunnelportale sowie in ausreichender Anzahl in den Rettungsnischen Fernsprecheinrichtungen vorhanden sein. Bei zwei- oder mehrgleisigen Tunneln müssen Fernsprecheinrichtungen in einander gegenüberliegenden Rettungsnischen angeordnet sein. Besonders wichtige Meldungen, beispielsweise Notrufe, müssen vorrangig übermittelt werden können. Anstelle von Fernsprecheinrichtungen können auch diesen gleichwertige Einrichtungen vorhanden sein. (8) Die Bestimmungen der Abs. 1 bis Abs. 4 gelten nicht für Straßenbahnen, wenn ein durchgehender Sicherheitsraum vorhanden ist. (9) Die Bestimmungen der Abs. 1 bis Abs. 8 gelten auch für tunnelähnliche Bauwerke, beispielsweise Kreuzungsbauwerke.Gleisenden § 9. Gleisenden müssen so gestaltet sein, daß durch ein Entrollen von Schienenfahrzeugen über das Gleisende hinaus Arbeitnehmer nicht gefährdet werden können.Laderampen § 10. (1) Laderampen müssen möglichst nahe beim Gleis angeordnet sein. (2) Laderampen müssen mit anschließenden Bedienungsräumen durch Abgänge verbunden sein.Beleuchtungseinrichtungen § 11. Beleuchtungseinrichtungen müssen so angeordnet und ausgeführt sein, daß keine Blendung erfolgt und eine Verwechslung mit Signalen ausgeschlossen ist.Kreuzungen mit anderen schienengebundenen Transporteinrichtungen § 12. Bei schienengleichen Kreuzungen von Gleisen mit Fahrbahnen anderer schienengebundener Transporteinrichtungen, beispielsweise Krane oder Schiebebühnen, müssen Einrichtungen gegen ein gleichzeitiges Befahren der Kreuzung vorhanden sein.3. Abschnitt Arbeitsvorgänge Betriebsanweisungen § 13. (1) Für Arbeiten im Gefahrenraum von Gleisen sind schriftliche Betriebsanweisungen zu erstellen und den Arbeitnehmern zur Verfügung zu stellen. (2) Die Betriebsanweisungen müssen insbesondere nähere Festlegungen enthalten über 1. Aufgaben der Arbeitnehmer, 2. zulässige Höchstgeschwindigkeiten, 3. Ermittlung und Beurteilung der Bremsfähigkeit von bewegten Schienenfahrzeugen, 4. zulässige Ladung und Ladungssicherung, 5. Signale, 6. Warnung von Arbeitnehmern im Gefahrenraum von Gleisen, 7. Auswahl, Verwendung und Aufbewahrung von Arbeitsmitteln, 8. Maßnahmen gegen Gefahren durch andere Schienenbahnen oder Transporteinrichtungen, 9. Verhalten bei Störungen und 10. die Bestimmungen der §§ 14 bis 24. (3) Die Betriebsanweisungen müssen klar und verständlich abgefaßt und auf das erforderliche Ausmaß beschränkt sein.Allgemeine Bestimmungen über das Verhalten im Gefahrenraum von Gleisen § 14. (1) Arbeitgeber haben dafür zu sorgen, daß sich Arbeitnehmer im Gefahrenraum von Gleisen nur aufhalten, wenn und solange dies zur Ausführung von Tätigkeiten erforderlich ist. (2) Arbeitgeber haben dafür zu sorgen, daß Arbeitnehmer 1. Schienenköpfe, Weichenzungen, Radlenker, Leitschienen sowie andere Teile der Gleisanlage, die kein sicheres Gehen oder Stehen ermöglichen, nicht betreten, 2. sich nicht unmittelbar vor, hinter oder unter Schienenfahrzeugen aufhalten, die sich für sie unvermutet in Bewegung setzen können, 3. sich nur an Stellen auf Schienenfahrzeugen aufhalten, die hierfür bestimmt sind, 4. Schienenfahrzeuge nur an hierfür vorgesehenen Stellen übersteigen und 5. nicht unter Schienenfahrzeugen durchkriechen. (3) Sofern ein Gehen im Gleis erforderlich ist, müssen Arbeitgeber dafür sorgen, daß Arbeitnehmer in mehrgleisigen Anlagen im Gleis entgegen der üblichen Fahrtrichtung gehen.Bewegen von Schienenfahrzeugen § 15. (1) Arbeitgeber haben dafür zu sorgen, daß Schienenfahrzeuge nur in Bewegung gesetzt werden, wenn dies ohne erkennbare Gefährdung möglich ist. (2) Bei Fahren auf Sicht ist die Geschwindigkeit des Schienenfahrzeuges so festzulegen, daß vor Hindernissen angehalten werden kann. Dies gilt nicht für jene Hindernisse, die erst innerhalb des Anhalteweges unerwartet in den Gefahrenraum des Gleises gelangen. (3) Mehrere Schienenfahrzeuge dürfen gemeinsam nur bewegt werden, wenn sie miteinander verbunden sind. Wenn Schienenfahrzeuge aus betriebstechnischen Gründen nicht miteinander verbunden werden können, so dürfen sie erst in Bewegung gesetzt werden, wenn andere Schutzmaßnahmen durchgeführt sind. (4) Wenn Arbeitnehmer beim Bewegen von Schienenfahrzeugen gefährdet werden können und wenn für deren Sicherheit nicht anders gesorgt ist, so muß der Gefahrenraum der Gleise beobachtet werden und müssen im Gefahrenraum der Gleise tätige Arbeitnehmer gewarnt werden. (5) Sind am Bewegen von Schienenfahrzeugen mehrere Arbeitnehmer beteiligt, so muß eine eindeutige Verständigung untereinander sichergestellt sein. (6) Arbeitgeber haben dafür zu sorgen, daß Arbeitnehmer 1. sich nicht dort aufhalten, wo sie durch die Bewegung von Seilen gefährdet werden können, 2. Schienenfahrzeuge nicht mit losen Balken, Stangen oder Stempeln schieben, 3. Schienenfahrzeuge nicht an ihren Stirnseiten mit der Hand schieben oder ziehen, 4. beim Ziehen oder Schieben von Schienenfahrzeugen mit der Hand nicht rückwärts gehen sowie 5. Schienenfahrzeuge nicht durch Entgegenstemmen aufhalten.Kuppeln § 16. (1) Arbeitgeber haben dafür zu sorgen, daß Arbeitnehmer Schienenfahrzeuge nicht kuppeln, solange beide Schienenfahrzeuge in Bewegung sind und zum Kuppeln zwischen die Fahrzeuge getreten werden muß. (2) Arbeitgeber haben dafür zu sorgen, daß Arbeitnehmer beim Kuppeln 1. auf Hindernisse im Gleisbereich achten, 2. prüfen, ob die an den Fahrzeugenden freizuhaltenden Räume nicht eingeschränkt sind, 3. bei Einschränkungen der freizuhaltenden Räume erst dann zwischen die Schienenfahrzeuge treten, nachdem diese zum Stillstand gekommen sind und ihre Puffer sich berühren, 4. gebückt unter dem Seitenpuffer durchgehen und dabei den Kupplerhandgriff am Schienenfahrzeug benützen, wenn beim Eintreten in den Gleisbereich eine Gefährdung durch herannahende Schienenfahrzeuge erfolgen kann und 5. Schienenfahrzeuge mit Schraubenkupplungen nicht von Verschieberauftritten oder Fahrzeugplattformen aus kuppeln.Verhalten auf Schienenfahrzeugen während der Fahrt § 17. (1) Arbeitgeber haben dafür zu sorgen, daß Arbeitnehmer auf Schienenfahrzeugen nur auf den dafür vorgesehenen Einrichtungen und nur nach Maßgabe der dafür getroffenen Festlegungen mitfahren. (2) Das Aufsteigen auf Schienenfahrzeuge und das Absteigen von Schienenfahrzeugen darf nur bis zu einer Geschwindigkeit von höchstens 5 km/h erfolgen. (3) Arbeitgeber haben dafür zu sorgen, daß Arbeitnehmer 1. bei fehlenden Übergangseinrichtungen nicht von Schienenfahrzeug zu Schienenfahrzeug hinübersteigen, 2. nicht auf Puffern oder auf Ladegut von Schienenfahrzeugen mitfahren, 3. sich nicht in Öffnungen von nicht gegen Schließen gesicherte Außentüren von Schienenfahrzeugen aufhalten und 4. sich bei der Vorbeifahrt an Stellen, an denen der seitliche Sicherheitsabstand über der Standfläche nicht vorhanden ist, nicht auf solchen Standflächen aufhalten.Aufstellen und Sichern von Schienenfahrzeugen § 18. (1) Arbeitgeber haben dafür zu sorgen, daß stillstehende Schienenfahrzeuge durch hierfür bestimmte und geeignete Einrichtungen gesichert werden, wenn durch unbeabsichtigtes Bewegen Arbeitnehmer gefährdet werden können. (2) Schienenfahrzeuge müssen auf zusammenlaufenden Gleisen so aufgestellt werden, daß zwischen ihren am weitesten ausladenden Teilen ein Sicherheitsabstand von mindestens 0,5 m vorhanden ist. (3) Triebfahrzeuge, die nicht besetzt oder die unbeaufsichtigt sind, müssen gegen unbefugte Inbetriebnahme gesichert sein.Be- und Entladen von Schienenfahrzeugen § 19. (1) Arbeitgeber haben dafür zu sorgen, daß Schienenfahrzeuge nur be- oder entladen werden, wenn sichergestellt ist, daß Arbeitnehmer durch Bewegungen von Schienenfahrzeugen nicht gefährdet werden können. (2) Das Ladegut auf Schienenfahrzeugen muß so verteilt und gesichert sein, daß es 1. nicht herabfallen kann, 2. durch Umfallen oder Verschieben keine Arbeitnehmer gefährden kann und 3. das Schienenfahrzeug nicht zum Entgleisen bringen kann. (3) Schienenfahrzeuge müssen so beladen sein, daß 1. der seitliche Sicherheitsabstand nicht eingeschränkt ist und 2. die Stirnseite des Schienenfahrzeuges nicht durch Ladegut überragt wird. (4) Eine Einschränkung des seitlichen Sicherheitsabstandes oder ein Überragen der Stirnseite des Schienenfahrzeuges durch Ladegut ist nur zulässig, wenn eine Gefährdung von Arbeitnehmern durch andere Maßnahmen vermieden wird.Benutzung von Drehscheiben und Schiebebühnen § 20. Arbeitgeber haben dafür zu sorgen, daß 1. Drehscheiben und Schiebebühnen vor dem Befahren gegen Bewegen gesichert werden und 2. Schienenfahrzeuge auf Drehscheiben und Schiebebühnen so aufgestellt werden, daß zwischen ihnen und Teilen der Umgebung ein Sicherheitsabstand von 0,5 m eingehalten ist.Bewachung von schienengleichen Eisenbahnübergängen § 21. Arbeitgeber haben dafür zu sorgen, daß sich bei der Bewachung von schienengleichen Eisenbahnübergängen 1. Bewachungsorgane auf der Fahrbahn nur neben dem Fahrbahnrand aufstellen und 2. die Aufmerksamkeit der Bewachungsorgane sich vorrangig auf Straßenbenützer richtet, die jenen Fahrstreifen benützen, auf dem sich das Bewachungsorgan jeweils befindet.Persönliche Schutzausrüstung und Arbeitskleidung § 22. (1) Für Arbeiten im Gefahrenraum von Gleisen sind den Arbeitnehmern Warnkleidung sowie Sicherheits- oder Schutzschuhe zur Verfügung zu stellen. (2) Im Gefahrenraum von Gleisen darf nur enganliegende Kleidung getragen werden. (3) Durch die Benutzung der persönlichen Schutzausrüstung darf die Wahrnehmbarkeit der Warnsignale nicht beeinträchtigt werden.Ausrüstung mit Arbeitsmitteln § 23. (1) Den Arbeitnehmern sind die zur sicheren Durchführung der Arbeitsvorgänge erforderlichen Arbeitsmittel zur Verfügung zu stellen. (2) Für Arbeitnehmer in Schienenfahrzeugen müssen Einrichtungen für die Ablage von Kleidung sowie für die sichere Verwahrung der mitzuführenden Ausrüstung vorhanden sein. (3) Im besetzten Führerstand von Triebfahrzeugen und Steuerwagen muß beim Befahren von Tunneln von Haupt- und Nebenbahnen mit einer Länge von über 1 000 m eine tragbare Einrichtung für die Versorgung mit Atemluft vorhanden sein.Einsatz von Arbeitnehmern § 24. (1) Arbeitgeber dürfen im Gefahrenraum von Gleisen nur Arbeitnehmer einsetzen, die erwarten lassen, daß sie die ihnen übertragenen Aufgaben zuverlässig erfüllen. (2) Sobald erkennbar ist, daß ein Arbeitnehmer übermüdet ist oder sich durch Alkohol, Arzneimittel oder Suchtgift in einen Zustand versetzt hat, in dem er sich oder andere Personen gefährden könnte, darf dieser Arbeitnehmer nicht oder nicht weiter im Gefahrenraum von Gleisen eingesetzt werden. (2a) Arbeitnehmer/innen dürfen nach Zwischenfällen mit erhöhter arbeitsbedingter psychischer Fehlbeanspruchung erst wieder im Gefahrenraum der Gleise eingesetzt werden, sobald sie die ihnen übertragenen Aufgaben zuverlässig erfüllen können. (3) Arbeitgeber haben Arbeitnehmer in der für eine sichere Durchführung der Arbeitsvorgänge erforderlichen Anzahl einzusetzen.4. Abschnitt Zusatzbestimmungen für Bauarbeiten Betriebsanweisungen für Bauarbeiten § 25. Die Betriebsanweisungen für Bauarbeiten im Gefahrenraum von Gleisen müssen insbesondere Angaben enthalten über 1. Beginn, Änderungen und Ende der Bauarbeiten, 2. Lage und räumliche Ausdehnung der Baustelle, 3. Festlegung und Durchführung der Sicherungsmaßnahmen sowie Aufsicht über die Einhaltung der Sicherungsmaßnahmen, 4. Festlegung der sicheren Bereiche, die die Arbeitnehmer bei Annäherung eines Schienenfahrzeuges aufzusuchen haben, 5. erforderliche Räumzeiten und zulässige Annäherungsgeschwindigkeiten sowie die sich daraus ergebenden Annäherungsstrecken, 6. Festlegung der Standorte der Sicherungsposten, 7. Regelung der Anwesenheit der Sicherungsaufsicht auf der Baustelle und 8. Koordination mit anderen Arbeitgebern bei der Durchführung und Überwachung der Sicherungsmaßnahmen.Grundsatzbestimmungen für Bauarbeiten § 25a. Werden Bauarbeiten in der Nähe des Gefahrenraumes von Gleisen durchgeführt, so ist soweit dies möglich ist ein Eindringen in den Gefahrenraum der Gleise zu verhindern. Soweit dies möglich ist, ist das Eindringen in den Gefahrenraum durch technische Maßnahmen zu verhindern.Sicherungsmaßnahmen § 26. (1) Bei der Festlegung der Sicherungsmaßnahmen für Bauarbeiten im Gefahrenraum von Gleisen müssen Arbeitgeber/innen nach Maßgabe des Abs. 2 und des Abs. 3 sicherstellen, dass entweder Fahrten von Schienenfahrzeugen nicht zugelassen werden oder der Gefahrenraum der Gleise vor Fahrten von Schienenfahrzeugen rechtzeitig geräumt wird. Für Fahrten im Zusammenhang mit den Bauarbeiten sind die dafür erforderlichen zusätzlichen Sicherungsmaßnahmen festzulegen. (2) Die Sicherungsmaßnahmen sind in folgender Rangordnung zu treffen: 1. Grundsätzlich sind Fahrten von Schienenfahrzeugen bei Bauarbeiten im Gefahrenraum von Gleisen in diesem Bereich nicht zulässig. Durch technische Maßnahmen im Bereich der Baustelle ist vorzusorgen, dass die Gleise von Schienenfahrzeugen nicht befahren werden können. 2. Sind Maßnahmen gemäß Z 1 nicht möglich, so ist durch technische Abhängigkeiten sicherzustellen, dass die Arbeitnehmer/innen auf der Baustelle vor Zulassung der Fahrt eines Schienenfahrzeuges verständigt werden und die Fahrt erst nach erfolgter technischer Zustimmung der Baustelle zugelassen wird. 3. Sind Maßnahmen gemäß Z 1 und Z 2 nicht möglich, so ist durch betriebliche Abhängigkeiten mit technischer Unterstützung sicherzustellen, dass die Arbeitnehmer/innen auf der Baustelle vor Zulassung der Fahrt eines Schienenfahrzeuges verständigt werden und die Fahrt erst nach erfolgter betrieblicher Zustimmung der Baustelle zugelassen wird. Erforderlichenfalls sind zusätzlich organisatorische Maßnahmen, beispielsweise Sicherungsposten, oder betriebliche Maßnahmen, beispielsweise Langsamfahren, vorzusehen. (3) Die unter Abs. 2 angeführte Rangordnung wird für Bauarbeiten im Gefahrenraum von Gleisen, bei denen es nicht erforderlich ist, dass die Arbeitnehmer/innen auf der Baustelle vor Zulassung der Fahrt eines Schienenfahrzeuges verständigt werden und die Fahrt erst nach erfolgter Zustimmung der Baustelle zugelassen wird, durch die folgenden Sicherungsmaßen ergänzt: 1. Sind Maßnahmen gemäß Abs. 2 Z 1 bis Z 3 nicht möglich, so ist durch technische Einrichtungen vorzusorgen, dass die Annäherung eines Schienenfahrzeuges von den Arbeitnehmer/innen rechtzeitig wahrgenommen wird. Erforderlichenfalls sind zusätzlich organisatorische Maßnahmen, beispielsweise Sicherungsposten, oder betriebliche Maßnahmen, beispielsweise Langsamfahren, vorzusehen,. 2. Sind Maßnahmen gemäß Abs. 2 Z 1 bis Z 3 und gemäß Abs. 3 Z 1 nicht möglich, so ist durch Sicherungsposten vorzusorgen, dass die Annäherung eines Schienenfahrzeuges von den Arbeitnehmer/innen rechtzeitig wahrgenommen wird. Erforderlichenfalls sind zusätzlich betriebliche Maßnahmen, beispielsweise Langsamfahren, vorzusehen.Sicherungsmaßnahmen im Tunnel § 26a. (1) Bei der Festlegung der Sicherungsmaßnahmen für Bauarbeiten im Tunnel müssen Arbeitgeber/innen sicherstellen, dass entweder Fahrten von Schienenfahrzeugen nicht zugelassen werden oder die Gleise im Tunnel vor Fahrten von Schienenfahrzeugen rechtzeitig geräumt sind. Für Fahrten im Zusammenhang mit den Bauarbeiten sind die dafür erforderlichen zusätzlichen Sicherungsmaßnahmen festzulegen. (2) Für Bauarbeiten im Tunnel sind die Sicherungsmaßnahmen für Bauarbeiten im Gefahrenraum von Gleisen nach Maßgabe der Vorgaben des § 26 Abs. 2 Z 1 bis Z 3 sowie Abs. 3 Z 1 festzulegen. (3) Sofern Maßnahmen gemäß § 26 Abs. 2 Z 2 und Z 3 sowie Abs. 3 Z 1 vorgesehen werden ist sicherzustellen, dass Arbeitnehmer/innen bereitgestellte Fahrzeuge oder andere mobile Einrichtungen zum Schutz der Arbeitnehmer/innen, beispielsweise Mobile Instandhaltungseinheit, rechtzeitig aufsuchen können. In diesem Fall ist die Geschwindigkeit für Schienenfahrzeuge so weit zu beschränken, dass Arbeitnehmer/innen in den bereitgestellten Fahrzeugen oder anderen mobilen Einrichtungen zum Schutz der Arbeitnehmer/innen nicht gefährdet werden können. (4) Sind Maßnahmen gemäß Abs. 3 nicht möglich, so ist sicherzustellen, dass Arbeitnehmer/innen Rettungsnischen rechtzeitig aufsuchen können. In diesem Fall ist die Geschwindigkeit für Schienenfahrzeuge auf höchstens 160 km/h zu beschränken. (5) Sind Maßnahmen gemäß Abs. 3 und Abs. 4 nicht möglich, so ist sicherzustellen, dass die Arbeitnehmer/innen rechtzeitig den Randweg (ebene Standfläche entlang der Tunnelwand) aufsuchen können. In diesem Fall ist die Geschwindigkeit für Schienenfahrzeuge zu beschränken 1. bei zweigleisigen Tunneln bei einer Sperre des Arbeitsgleises und einem Aufenthalt der Arbeitnehmer/innen auf dem Randweg des Arbeitsgleises auf 40 km/h 2. bei eingleisigen Tunneln und einem Abstand zwischen Gleisachse und Tunnelwand von mindestens 2,5 m auf 10 km/h. (6) In eingleisigen Tunneln, in denen zwischen Gleisachse und Tunnelwand ein Abstand von mindestens 2,5 m nicht vorhanden ist, sind Maßnahmen gemäß Abs. 5 nicht zulässig. (7) Bei Arbeiten im Tunnel im Arbeitskorb im Bereich der Tunneldecke 1. ist sicherzustellen, dass die Arbeitnehmer/innen die Arbeiten rechtzeitig einstellen können und 2. ist die Geschwindigkeit für Schienenfahrzeuge auf höchstens 80 km/h zu beschränken. (8) In zweigleisigen Tunneln, in denen zwischen der Gleisachse des Betriebsgleises und der Tunnelwand neben dem Arbeitsgleis ein Abstand von mindestens 7,0 m vorhanden ist, ist abweichend von Abs. 5 Z 1 und Abs. 7 Z 2 die Geschwindigkeit für Schienenfahrzeuge auf höchstens 100 km/h zu beschränken.Sicherungsmaßnahmen für Dritte § 26b. Werden im Gefahrenraum der Gleise Arbeitsvorgänge oder Bauarbeiten von Arbeitnehmern anderer Arbeitgeber durchgeführt, so hat das Eisenbahnunternehmen für diese Arbeitnehmer Sicherungsmaßnahmen gemäß §§ 26 und 26a vorzusehen.Einsatz der Sicherungsaufsicht § 27. (1) Für Bauarbeiten im Gefahrenraum von Gleisen hat das Eisenbahnunternehmen eine geeignete Person mit der Aufsicht über die Durchführung und Einhaltung der Sicherungsmaßnahmen gemäß §§ 26, 26a und 26b zu beauftragen (Sicherungsaufsicht). (2) Die Sicherungsaufsicht muß die erforderlichen Fachkenntnisse über die mit Tätigkeiten im Gefahrenraum von Gleisen verbundenen Gefahren und spezifischen Arbeitsbedingungen und über die hierfür erforderlichen Sicherungsmaßnahmen nachweisen.Aufgaben der Sicherungsaufsicht § 28. (1) Die Aufgaben der Sicherungsaufsicht sind insbesondere: 1. Einweisung der Arbeitnehmer in die sicheren Bereiche, die die Arbeitnehmer bei Annäherung eines Schienenfahrzeuges aufzusuchen haben, 2. Einweisung der Sicherungsposten, 3. Anordnung der Ablösung der Sicherungsposten und 4. Durchführung der Hörprobe. (2) Bei der Durchführung der Hörprobe ist die Wahrnehmbarkeit der von den Sicherungsposten gegebenen Warnsignale durch die im Gefahrenraum der Gleise und in dessen Nähe tätige Arbeitnehmer 1. täglich vor Aufnahme der Arbeiten und 2. bei einer Änderung der Betriebs- und Umgebungsbedingungen durch Proben festzustellen. (3) Die bei der Durchführung der Hörprobe gegebenen Warnsignale müssen unter den zu erwartenden ungünstigsten Betriebs- und Umgebungsbedingungen von den Arbeitnehmern wahrgenommen werden können. Die ungünstigsten Betriebs- und Umgebungsbedingungen sind hinsichtlich des Arbeitslärms, Verkehrslärms und Umgebungslärms sowie der Benutzung der persönlichen Schutzausrüstung zu ermitteln.Einsatz von Sicherungsposten § 29. Als Sicherungsposten dürfen Arbeitgeber nur Arbeitnehmer einsetzen, die das 18. Lebensjahr vollendet haben und die erforderlichen Fachkenntnisse über die mit den Tätigkeiten im Gefahrenraum von Gleisen verbundenen Gefahren und spezifischen Arbeitsbedingungen und über die hierfür erforderlichen Sicherungsmaßnahmen nachweisen.Aufgaben der Sicherungsposten § 30. (1) Sicherungsposten müssen 1. den von der Sicherungsaufsicht zugewiesenen Standort einnehmen, 2. die Funktionsfähigkeit der Signalmittel vor Beginn der Bauarbeiten und wiederholt während der Arbeiten prüfen, 3. Warnsignale geben, sobald die Annäherung eines Schienenfahrzeuges wahrgenommen wird, 4. die Warnsignale wiederholen, sobald sie feststellen, daß gegebene Warnsignale nicht wahrgenommen wurden, 5. dem Triebfahrzeugführer Signale zum sofortigen Anhalten geben, sobald sie feststellen, daß der Gefahrenraum des Gleises nicht rechtzeitig geräumt werden kann, 6. den Gefahrenraum der Gleise räumen lassen, sobald sie eine Unterbrechung der Sicht- oder Hörverbindung feststellen. (2) Sicherungsposten dürfen während des Einsatzes keine anderen Tätigkeiten ausüben.Ausrüstung der Sicherungsposten § 31. Dem Sicherungsposten sind die zur Ausübung seiner Tätigkeit erforderlichen Arbeitsmittel zur Verfügung zu stellen, insbesondere 1. die Signalmittel zur Abgabe der Warnsignale, 2. die Signalmittel zur Abgabe der Signale zum sofortigen Anhalten an den Triebfahrzeugführer und 3. die schriftlichen betrieblichen Anweisungen für den betroffenen Streckenabschnitt.Vorbereitung der Bauarbeiten § 32. (1) Die Betriebsanweisungen sind so rechtzeitig zu erstellen und die betroffenen Arbeitnehmer sind so rechtzeitig darüber zu unterweisen, daß die erforderlichen Sicherungsmaßnahmen angeordnet und durchgeführt werden können. Mit den Bauarbeiten darf erst begonnen werden, wenn die erforderlichen Sicherungsmaßnahmen durchgeführt sind. (2) Vor Beginn der Bauarbeiten sind die Arbeitnehmer zu unterweisen über 1. die mit den Tätigkeiten auf der Baustelle verbundenen Gefahren, 2. die spezifischen Arbeitsbedingungen, 3. die auf dem Weg zur Baustelle und zurück auftretenden Gefahren, 4. die getroffenen Sicherungsmaßnahmen, 5. die Bedeutung der Warnsignale und das nach Abgabe der Warnsignale erforderliche Verhalten und 6. das erforderliche Verhalten, sobald festgestellt wird, daß die Warnung vor der Annäherung eines Schienenfahrzeuges nicht ordnungsgemäß erfolgen kann. (3) Wenn die Seite, nach der der Gefahrenraum der Gleise bei der Annäherung von Schienenfahrzeugen verlassen werden muß, nicht zweifelsfrei erkennbar ist, so ist diese in geeigneter Weise zu kennzeichnen.Verhalten bei Bauarbeiten § 33. Arbeitgeber haben dafür zu sorgen, daß Arbeitnehmer 1. den Gefahrenraum der Gleise erst nach erfolgter Unterweisung gemäß § 32 Abs. 2 betreten, 2. Warnsignale sofort befolgen, 3. den Gefahrenraum der Gleise nach Wahrnehmung von Warnsignalen nach jener Seite verlassen, die im Rahmen der Sicherungsmaßnahmen festgelegt wurde, 4. die festgelegten sicheren Bereiche aufsuchen und die Vorbeifahrt des Schienenfahrzeuges beobachten, 5. dem Triebfahrzeugführer Signale zum sofortigen Anhalten geben, wenn das Gleis nicht befahrbar ist oder der Gefahrenraum des Gleises nicht rechtzeitig geräumt werden kann, 6. den Gefahrenraum der Gleise nach einer Räumung erst nach Erlaubnis des Sicherungspostens wieder betreten und 7. den gesicherten Bereich der Gleise nur mit Zustimmung der Sicherungsaufsicht verlassen.Lagerung von Arbeitsmitteln und Arbeitsstoffen § 34. Arbeitgeber haben dafür zu sorgen, daß Arbeitsmittel und Arbeitsstoffe 1. so aufgestellt und gelagert werden, daß sie von bewegten Schienenfahrzeugen oder durch den Fahrtwind nicht erfaßt werden können, 2. in festgelegten sicheren Bereichen gemäß gemäß § 25 Z 4 und in Bedienungsräumen nicht gelagert werden und 3. in Sicherheitsräumen nur so und in einem solchen Umfang gelagert werden, daß der Schutz der Arbeitnehmer nicht beeinträchtigt wird.Arbeiten an Weichen § 35. Arbeitgeber haben dafür zu sorgen, daß Arbeiten an Weichen erst dann durchgeführt werden, nachdem diese gegen Bewegungen gesichert wurden. Davon ausgenommen sind Arbeiten, die nur durch Umstellen der bewegbaren Teile ausgeführt werden können.Arbeiten in der Nähe des Gefahrenraumes von Gleisen § 36. Werden Bauarbeiten in der Nähe des Gefahrenraumes von Gleisen durchgeführt, bei denen Arbeitnehmer und Arbeitsmittel in den Gefahrenraum der Gleise geraten können, so sind die erforderlichen Maßnahmen gemäß §§ 25, 25a, 26, 26a, 26b und 32 durchzuführen.5. Abschnitt Kennzeichnung Signale § 37. (1) Zur Regelung des Eisenbahnbetriebes auf Haupt- und Nebenbahnen gemäß § 1 des Eisenbahngesetzes 1957, BGBl. Nr. 60, sowie Anschlussbahnen gemäß § 7 des Eisenbahngesetzes 1957, BGBl. Nr. 60, sind abweichend von der Kennzeichnungsverordnung die Signale gemäß Anlage 5 der Eisenbahnbau- und -betriebsverordnung 2008, BGBl. II Nr. 398/2008, zu verwenden. (2) Zur Regelung des Straßenbahnbetriebes auf Straßenbahnen gemäß § 5 Abs. 1 und Abs. 2 des Eisenbahngesetzes 1957, BGBl. Nr. 60, sind die Signale Sh 3b, Sh 3c, Vb 1, Vb 2 und Vb 3 gemäß Anlage 2 der Straßenbahnverordnung 1999, BGBl. II Nr. 76/2000, zu verwenden.Kennzeichnung von Hindernissen und Gefahrenstellen § 37a. (1) Zur Kennzeichnung von Einschränkungen des seitlichen Sicherheitsabstandes (§ 6) müssen Sicherheitsfarben dem Muster rot/weiss gemäß Anhang 2 der Kennzeichnungsverordnung, BGBl. II Nr. 101/1997, entsprechen. (2) Zur Kennzeichnung von Einschränkungen des Bedienungsraumes (§ 7) müssen Sicherheitsfarben dem Muster schwarz/gelb gemäß Anhang 2 der Kennzeichnungsverordnung, BGBl. II Nr. 101/1997, entsprechen. (3) Zur Kennzeichnung von Einbauten, die sowohl den seitlichen Sicherheitsabstand (§ 6) als auch den Bedienungsraum (§ 7) einschränken, müssen Sicherheitsfarben dem Muster gemäß Abs. 1 entsprechen. (4) Müssen Signale als Gefahrenstellen gekennzeichnet sein, so darf das Signalbild dadurch nicht verändert werden.6. Abschnitt Allgemeine Bestimmungen für Arbeitsmittel Abnahmeprüfung § 38. (1) Folgende Arbeitsmittel sind vor der ersten Inbetriebnahme einer Abnahmeprüfung zu unterziehen: 1. Drehscheiben und Schiebebühnen, 2. Wagenkippanlagen, 3. Eisenbahnsicherungsanlagen, 4. technische Eisenbahnkreuzungssicherungsanlagen (zB Lichtzeichenanlagen, Schrankenanlagen), 5. technische Einrichtungen gemäß § 26 Abs. 3 und Abs. 4 EisbAV (zB automatische Warnsysteme – AWS oder signalabhängige Arbeitsstellensicherungsanlagen – SAS), 6. ortsfeste Überwachungseinrichtungen für die Sicherheit von Schienenfahrzeugen (zB Heißläuferortungsanlagen, Flachstellenortungsanlagen), 7. Kraftfahrzeuge zum Ziehen von Schienenfahrzeugen, soweit sie vom Hersteller oder Inverkehrbringer für diese Verwendung nicht vorgesehen sind. (2) Die Abnahmeprüfung nach Abs. 1 muss mindestens die Prüfinhalte des § 7 Abs. 2 der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, umfassen. (3) Für Abnahmeprüfungen nach Abs. 1 sind Personen gemäß § 7 Abs. 3 Z 1 bis Z 3 der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, heranzuziehen. (4) Für Abnahmeprüfungen nach Abs. 1 Z 6 dürfen auch Personen gemäß § 7 Abs. 4 der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, herangezogen werden. (5) Die Verpflichtung zur Prüfung von Arbeitsmitteln nach anderen Rechtsvorschriften, insbesondere gemäß der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, wird durch Abs. 1 bis Abs. 4 nicht berührt.Wiederkehrende Prüfung § 39. (1) Folgende Arbeitsmittel sind mindestens einmal im Kalenderjahr, jedoch längstens im Abstand von 15 Monaten, einer wiederkehrenden Prüfung zu unterziehen: 1. Triebfahrzeuge, 2. Drehscheiben und Schiebebühnen, 3. Wagenkippanlagen, 4. Eisenbahnsicherungsanlagen, 5. technische Eisenbahnkreuzungssicherungsanlagen (zB Lichtzeichenanlagen, Schrankenanlagen), 6. technische Einrichtungen gemäß § 26 Abs. 3 und Abs. 4 EisbAV (zB automatische Warnsysteme – AWS oder signalabhängige Arbeitsstellensicherungsanlagen – SAS), 7. ortsfeste Überwachungseinrichtungen für die Sicherheit von Schienenfahrzeugen (zB Heißläuferortungsanlagen, Flachstellenortungsanlagen), 8. Kraftfahrzeuge zum Ziehen von Schienenfahrzeugen, soweit sie vom Hersteller oder Inverkehrbringer für diese Verwendung nicht vorgesehen sind. (2) Die wiederkehrende Prüfung muss mindestens die Prüfinhalte des § 8 Abs. 2 der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, umfassen. (3) Für wiederkehrende Prüfungen nach Abs. 1 sind Personen gemäß § 7 Abs. 3 oder nach § 7 Abs. 4 der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, oder sonstige geeignete fachkundige Personen heranzuziehen (4) Die Verpflichtung zur Prüfung von Arbeitsmitteln nach anderen Rechtsvorschriften, insbesondere gemäß der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, wird durch Abs. 1 bis Abs. 3 nicht berührt.Prüfung nach außergewöhnlichen Ereignissen § 40. (1) Arbeitsmittel, bei denen wiederkehrende Prüfungen durchzuführen sind (§ 39 Abs. 1), sind nach außergewöhnlichen Ereignissen, die schädliche Einwirkungen auf die Sicherheit des Arbeitsmittels haben können, auf ihren ordnungsgemäßen Zustand zu prüfen. Zu den außergewöhnlichen Ereignissen zählen insbesondere die in § 9 Abs. 1 der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, angeführten Ereignisse. (2) Zu diesen Prüfungen sind Personen gemäß § 7 Abs. 3 oder nach § 7 Abs. 4 der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, oder sonstige geeignete fachkundige Personen heranzuziehen. (3) Die Verpflichtung zur Prüfung von Arbeitsmitteln nach anderen Rechtsvorschriften, insbesondere gemäß der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, wird durch Abs. 1 und Abs. 2 nicht berührt.Prüfung nach Aufstellung § 41. (1) Für den Fall, dass die folgenden Arbeitsmittel ortsveränderlich eingesetzt werden, sind sie nach jeder Aufstellung an einem neuen Einsatzort vor ihrer Verwendung einer Prüfung zu unterziehen: 1. Eisenbahnsicherungsanlagen, 2. technische Eisenbahnkreuzungssicherungsanlagen (zB Lichtzeichenanlagen, Schrankenanlagen), 3. technische Einrichtungen gemäß § 26 Abs. 3 und Abs. 4 EisbAV (zB automatische Warnsysteme – AWS oder signalabhängige Arbeitsstellensicherungsanlagen – SAS). (2) Die Prüfung nach Aufstellung muss mindestens die Prüfinhalte des § 10 Abs. 2 der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, umfassen. (3) Für die Prüfung nach Aufstellung sind geeignete fachkundige Personen heranzuziehen. (4) Die Verpflichtung zur Prüfung von Arbeitsmitteln nach anderen Rechtsvorschriften, insbesondere gemäß der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, wird durch Abs. 1 bis Abs. 3 nicht berührt.Wartungsbücher, Prüfbefunde § 41a. (1) Für die unter § 39 Abs. 1 Z 1 bis Z 6 und Z 8 angeführten Arbeitsmittel sind Wartungsbücher zu führen. In die Wartungsbücher sind die durchgeführten Wartungen unter Angabe der gewarteten Teile der Arbeitsmittel einzutragen. (2) Für kraftbetriebene Türen in Schienenfahrzeugen gilt § 11 Abs. 3 zweiter Satz der Arbeitsmittelverordnung nicht, wenn an der kraftbetriebenen Türe eine Prüfplakette gemäß § 11 Abs. 3a der Arbeitsmittelverordnung angebracht ist.Sicherheits- und Gesundheitsschutzdokumente § 42. (1) Einem Antrag auf Bewilligung von Arbeitsmitteln im Sinne des 7. Abschnittes sind Sicherheits- und Gesundheitsschutzdokumente in dreifacher Ausfertigung anzuschließen, soweit die Erstellung dieser Dokumente im Zeitpunkt der Antragstellung bereits möglich ist. (2) Sofern ein Antrag gemäß Abs. 1 von einer vom Arbeitgeber verschiedenen Person gestellt wird, ist der Arbeitgeber bei der Erstellung der Sicherheits- und Gesundheitsschutzdokumente soweit wie möglich einzubinden.7. Abschnitt Beschaffenheit von Arbeitsmitteln Drehscheiben und Schiebebühnen § 43. (1) Bei Drehscheiben und Schiebebühnen müssen Feststelleinrichtungen vorhanden sein, mit denen von den auf ihnen angebrachten Gleisen zu weiterführenden Gleisen ein gefahrloser Übergang von Schienenfahrzeugen sichergestellt werden kann. (2) Zwischen Aufbauten von Drehscheiben oder Schiebebühnen und Teilen der Umgebung muss ein seitlicher Sicherheitsabstand von mindestens 0,5 m bis zu einer Höhe von 2,0 m über der jeweiligen Standfläche von Arbeitnehmern vorhanden sein.Seil- und Kettenzuganlagen § 44. (1) Seil- und Kettenzuganlagen müssen so gebaut sein, dass Schienenfahrzeuge nur mit einer Geschwindigkeit von höchstens 5 km/h bewegt werden können. (2) Seil- und Kettenzuganlagen müssen eine Sicherung gegen Inbetriebnahme durch Unbefugte besitzen.Hemmschuhe § 45. (1) Hemmschuhe müssen der Schienenart entsprechen. Sie müssen auffallend gekennzeichnet sein, wenn dies zu ihrer Unterscheidung erforderlich ist. (2) Für Hemmschuhe müssen geeignete und leicht erreichbare Ablagestellen vorhanden sein.Schienenfahrzeuge § 46. (1) Schienenfahrzeuge müssen so beschaffen sein, dass sie ihrem Bestimmungszweck entsprechend sicher betrieben werden können. (2) Schienenfahrzeuge, die mit der Hand gekuppelt werden, müssen an den Stirnseiten so gestaltet sein, dass ein gefahrloses Kuppeln möglich ist und für diese Tätigkeit ausreichend Raum vorhanden ist. Dies gilt nicht, wenn zum Kuppeln nicht zwischen die Schienenfahrzeuge getreten werden muss. (3) Unter Puffern von Schienenfahrzeugen, unter denen Arbeitnehmer zum Kuppeln gebückt hindurchgehen müssen, müssen Kupplerhandgriffe angebracht sein. (4) Schienenfahrzeuge müssen im Bereich jeder Stirnseite so eingerichtet sein, dass Arbeitnehmer, die Verschubarbeiten durchführen, sicher mitfahren können. (5) Abs. 4 gilt nicht für Schienenfahrzeuge, bei denen das Mitfahren beim Verschieben nicht erforderlich ist. (6) Einrichtungen zum Mitfahren beim Bewegen von Schienenfahrzeugen sowie Arbeitsplätze auf Schienenfahrzeugen müssen so beschaffen und bemessen sein, dass die Arbeitnehmer genügend Raum für ihre Tätigkeit haben und sich gegen Absturz sichern können. Die Einrichtungen müssen sicher zugänglich sein. (7) Türen von Triebfahrzeugen und Steuerwagen, die dem Zugang zu Führerständen dienen, müssen vom Boden aus öffenbar eingerichtet sein. (8) Bewegliche Fahrzeugteile an Schienenfahrzeugen müssen gegen unbeabsichtigtes Bewegen in den jeweiligen Endstellungen gesichert werden können, wenn durch deren Bewegung Arbeitnehmer gefährdet werden können. (9) Schienenfahrzeuge müssen die für den Schutz der Arbeitnehmer erforderlichen Anschriften und Kennzeichnungen tragen. (10) Triebfahrzeuge und Steuerwagen müssen über eine akustische Warnvorrichtung verfügen. (11) Triebfahrzeuge und Steuerwagen müssen über abblendbare Scheinwerfer verfügen. (12) Triebfahrzeuge müssen über Einrichtungen verfügen, mit denen sie angehalten werden können. (13) Triebfahrzeuge müssen eine Sicherung gegen Inbetriebnahme durch Unbefugte besitzen. (14) Wenn sich Stufen im Inneren eines Schienenfahrzeuges befinden, so sind mindestens die erste und die letzte Stufe durch ein gelbes oder gelb-oranges Band zu kennzeichnen, das sich über die gesamte Breite der Stufen erstrecken muss. Die Kennzeichnung ist an der Vorderseite und der Oberseite der Stufenkante anzubringen.Führerstände von Triebfahrzeugen und Steuerwagen § 47. (1) Führerstände von Triebfahrzeugen und Steuerwagen müssen so gestaltet und angeordnet sein, dass diese Fahrzeuge sicher geführt werden können. Insbesondere müssen eine ausreichende Bewegungsfreiheit und ein ausreichendes Sichtfeld vorhanden sein. Der Fahrzeugführerplatz, insbesondere der Fahrzeugführersitz, muss nach den allgemein anerkannten sicherheitstechnischen Regeln und Erkenntnissen eingerichtet sein. (2) Führerstände von Triebfahrzeugen und Steuerwagen müssen so gestaltet sein, dass keine Sichtbeeinträchtigung durch störende Lichtreflexionen zu erwarten ist. (3) Führerstände von Triebfahrzeugen und Steuerwagen müssen mit technischen Einrichtungen ausgestattet sein, die eine Regelung der Raumtemperatur, insbesondere eine Senkung der Raumtemperatur, ermöglichen. Dies gilt nicht für Dampflokomotiven mit nicht geschlossenem Führerstand. (4) Führerstände von Triebfahrzeugen und Steuerwagen müssen so gebaut sein, dass sie im Notfall rasch verlassen werden können.8. Abschnitt Nachweis der Fachkenntnisse Beschäftigung der Arbeitnehmer mit Fachkenntnissen § 48. (1) Zusätzlich zu den in § 2 der Fachkenntnisnachweis-Verordnung genannten Tätigkeiten dürfen Arbeitgeber mit nachfolgenden Arbeiten nur Arbeitnehmer beschäftigen, die die entsprechenden Fachkenntnisse durch ein Zeugnis gemäß § 4 der Fachkenntnisnachweis-Verordnung, BGBl. II Nr. 13/2007, nachweisen: 1. Arbeiten als Sicherungsposten (§ 30), 2. Arbeiten als Sicherungsaufsicht (§ 27), 3. Arbeiten als Betriebsleiter (§ 21 des Eisenbahngesetzes 1957, BGBl. Nr. 60). (2) Die Ausnahme des § 3 Abs. 3 der Fachkenntnisnachweis-Verordnung, BGBl. II Nr. 13/2007, gilt nicht für die unter Abs. 1 angeführten Arbeiten.Fachkenntnisausbildung § 49. Die Ausbildung für die unter § 48 angeführten Arbeiten muss je nach Ausbildungsgebiet mindestens die nachfolgend angeführte Gesamtzahl an Unterrichtseinheiten (einschließlich praktischer Übungen) umfassen: 1. Arbeiten als Sicherungsposten: mindestens 24 Unterrichtseinheiten (Anhang 1), 2. Arbeiten als Sicherungsaufsicht: mindestens 24 Unterrichtseinheiten (Anhang 2), 3. Arbeiten als Betriebsleiter: mindestens 28 Unterrichtseinheiten (Anhang 3).Ausbildungsteilnahme § 50. Zur Ausbildung für Arbeiten als Sicherungsaufsicht (§ 49 Z 2) dürfen Ausbildungseinrichtungen nur Personen als Kursteilnehmer zulassen, die bereits über einen Nachweis der Fachkenntnisse für Arbeiten als Sicherungsposten (§ 49 Z 1) und über eine praktische Verwendung von mindestens fünfhundert Stunden im Rahmen von Bauarbeiten im Gefahrenraum der Gleise verfügen, davon mindestens fünfzig Stunden als Sicherungsposten.Ermächtigung von Ausbildungseinrichtungen § 51. Die Bestimmungen des § 14 der Fachkenntnisnachweis-Verordnung, BGBl. II Nr. 13/2007, gelten über die in § 14 Abs. 1 Z 1 der Fachkenntnisnachweis-Verordnung angeführten Ausbildungen hinaus auch für die in §§ 48 und 49 sowie Anhang 1 bis Anhang 3 dieser Verordnung angeführten Ausbildungen.9. Abschnitt Schlußbestimmungen Übergangsbestimmungen § 52. (1) Die Bestimmungen der § 5 Abs. 1 erster Satz, Abs. 2, Abs. 3 zweiter und dritter Satz und Abs. 4, § 6 Abs. 1 und Abs. 2 erster Satz, § 7 Abs. 6 sowie § 8 gelten nicht für Verkehrswege und Arbeitsplätze im Bereich von Gleisen, für die vor dem 1. Juli 2000 die eisenbahnrechtliche Baugenehmigung gemäß § 36 Abs. 1 des Eisenbahngesetzes 1957, BGBl. Nr. 60, erteilt wurde. Dies gilt nicht für jene Bestimmungen, denen die genehmigte Ausführung bereits entspricht. (2) Bei Verkehrswegen und Arbeitsplätzen im Bereich von Gleisen, für die vor dem 1. Juli 2000 die eisenbahnrechtliche Baugenehmigung gemäß § 36 Abs. 1 des Eisenbahngesetzes 1957, BGBl. Nr. 60, erteilt wurde und deren Ausführung in Abs. 1 angeführten Bestimmungen nicht entspricht, hat der Arbeitgeber durch andere Maßnahmen zu gewährleisten, daß für die Sicherheit und Gesundheit der Arbeitnehmer der gleiche Schutz erreicht wird wie bei Einhaltung der Bestimmungen dieser Verordnung. (3) Werden unter Abs. 1 erfaßte Teile von Verkehrswegen oder Arbeitsplätzen im Bereich von Gleisen erneuert oder verändert, so ist die Erneuerung oder Veränderung dieser Teile entsprechend den Bestimmungen dieser Verordnung vorzunehmen. (4) Abweichend von Abs. 3 dürfen bei Verkehrswegen und Arbeitsplätzen im Bereich von Gleisen, für die vor dem 1. Juli 2000 die eisenbahnrechtliche Baugenehmigung gemäß § 36 Abs. 1 des Eisenbahngesetzes 1957, BGBl. Nr. 60, erteilt wurde, Einbauten in den Bedienungsraum erfolgen, wenn 1. diese Einbauten dem Betrieb dienen, 2. der Abstand von bewegten Schienenfahrzeugen mindestens 0,5 m beträgt, 3. vorgesorgt ist, daß für die mit den Tätigkeiten an Schienenfahrzeugen zusammenhängenden Tätigkeiten die Geschwindigkeit dieser Schienenfahrzeuge auf höchstens 10 km/h beschränkt ist, und 4. vorgesorgt ist, daß im Bereich der Einbauten kein Abspringen von bewegten Schienenfahrzeugen erfolgt. (5) In Tunneln, für die vor dem 1. Juli 2000 die eisenbahnrechtliche Baugenehmigung gemäß § 36 Abs. 1 des Eisenbahngesetzes 1957, BGBl. Nr. 60, erteilt wurde und die nicht den Bestimmungen des § 8 entsprechen, müssen ab 1. Jänner 2010 entlang der Tunnelwände durchgehende ebene Standflächen vorhanden sein. Bei eingleisigen Tunneln genügt dies auf einer Seite. (6) In Tunneln mit einer Länge von mehr als 100 m, für die vor dem 1. Juli 2000 die eisenbahnrechtliche Baugenehmigung gemäß § 36 Abs. 1 des Eisenbahngesetzes 1957, BGBl. Nr. 60, erteilt wurde und die nicht den Bestimmungen des § 8 entsprechen, gilt ab 1. Jänner 2010: 1. Entlang der ebenen durchgehenden Standflächen gemäß Abs. 5 muß an der Tunnelwand ein Handlauf vorhanden sein. 2. Die Tunnel müssen beleuchtbar sein, wobei in einem Abstand von höchstens 50 m und bei allen Rettungsnischen eine Leuchte als Orientierungshilfe sowie Leuchttaster gemäß § 8 Abs. 5 Z 2 angebracht sein müssen. Dies gilt nicht für Tunnel bis zu einer Länge von 300 m, die durchblickbar sind. (7) In Tunneln mit einer Länge von mehr als 300 m, für die vor dem 1. Juli 2000 die eisenbahnrechtliche Baugenehmigung gemäß § 36 Abs. 1 des Eisenbahngesetzes 1957, BGBl. Nr. 60, erteilt wurde, müssen ab 1. Jänner 2010 ortsfeste Anschlußmöglichkeiten für elektrisch betriebene Arbeitsmittel gemäß § 8 Abs. 6 vorhanden sein. (8) Die Bestimmungen der Abs. 1 bis Abs. 7 gelten auch für tunnelähnliche Bauwerke, beispielsweise Kreuzungsbauwerke. (9) Die Bestimmungen der Abs. 5 bis Abs. 7 gelten nicht für Straßenbahnen. (10) Die Bestimmungen der §§ 43 Abs. 2, 44, 46 Abs. 2, Abs. 3, Abs. 7 und Abs. 11 sowie 47 Abs. 1 letzter Satz und Abs. 3 dieser Verordnung gelten nicht für Arbeitsmittel, für die vor dem 1. Juli 2005 die eisenbahnrechtliche Baugenehmigung gemäß § 36 des Eisenbahngesetzes 1957, BGBl. Nr. 60, erteilt wurde. (11) Arbeitnehmer, die vor dem 1. Jänner 2008 nachweislich mit Arbeiten gemäß § 48 Abs. 1 Z 1 und 2 in der Fassung der Verordnung BGBl. II Nr. 281/2007 beschäftigt wurden, dürfen mit diesen Arbeiten uneingeschränkt ohne Nachweis der Fachkenntnisse weiter beschäftigt werden. Dies gilt jeweils auch im Falle eines Wechsels des Arbeitgebers. (12) Bescheide zur Bestellung von Betriebsleitern von Anschlussbahnen gemäß § 48 Abs. 1 Z 3 in der Fassung der Verordnung BGBl. II Nr. 281/2007, die vor dem 1. Jänner 2008 erlassen wurden, bleiben unberührt und gelten als Nachweis der Fachkenntnisse im Sinn dieser Verordnung. Bescheide zur Bestellung von Betriebsleitern von Hauptbahnen, Nebenbahnen und Straßenbahnen gemäß § 48 Abs. 1 Z 3 in der Fassung der Verordnung BGBl. II Nr. 208/2009, die vor dem 1. Jänner 2010 erlassen wurden, bleiben unberührt und gelten als Nachweis der Fachkenntnisse im Sinn dieser Verordnung.Inkrafttreten § 53. (1) Diese Verordnung tritt mit 1. Jänner 2000 in Kraft. (2) Die Bestimmungen der §§ 1 Abs. 5 und Abs. 6, 26 sowie 38 bis 47 treten am 1. Jänner 2005 in Kraft. (3) Die Bestimmungen der §§ 1 Abs. 7 und 48 bis 52 sowie die Anhänge 1 bis 3 in der Fassung der Verordnung BGBl. II Nr. 281/2007 treten am 1. Jänner 2008 in Kraft. (4) Die Bestimmungen des § 37a samt Überschrift in der Fassung der Verordnung BGBl. II Nr. 156/2011 treten am 1. Jänner 2012 in Kraft. (5) Die Bestimmungen der §§ 26a Abs. 3 und 4, 38 Abs. 5, 39 Abs. 4, 40 Abs. 3, 41 Abs. 4, 41a samt Überschrift und 50 samt Überschrift in der Fassung der Verordnung BGBl. II Nr. 156/2011 treten mit Ablauf des Tages ihrer Kundmachung in Kraft, gleichzeitig treten die Bestimmungen der § 6 Abs. 2 zweiter Satz und §§ 7 Abs. 7 sowie 46 Abs. 4 zweiter Satz außer Kraft. (6) § 1 Abs. 1 bis 5 und Abs. 7 in der Fassung BGBl. II Nr. 215/2012 tritt mit 1. Juli 2012 in Kraft. (7) Die Bestimmungen der §§ 1 Abs. 6a und 9, 4 Abs. 3, 6 Abs. 2, 23 Abs. 3, 24 Abs. 2a, 25a samt Überschrift, 37 Abs. 1, 41a samt Überschrift sowie 46 Abs. 14 in der Fassung BGBl. II Nr. 184/2019 treten mit 1. Juni 2019 in Kraft, gleichzeitig treten die Bestimmungen des § 36 zweiter Satz außer Kraft. (8) Die Bestimmungen der §§ 26 und 26a in der Fassung BGBl. II Nr. 184/2019 treten mit 1. Jänner 2021 in Kraft. Die Umsetzung der Bestimmungen der §§ 26 und 26a in der Fassung BGBl. II Nr. 184/2019 für Bauarbeiten im Gefahrenraum von Gleisen hat bis spätestens 1. Juni 2021 zu erfolgen. (9) Die Bestimmungen der §§ 38 Abs. 1 Z 5, 39 Abs. 1 Z 6 und 41 Abs.1 Z 3 in der Fassung BGBl. II Nr. 184/2019 treten mit 1. Jänner 2021 in Kraft.Anhang 1 Fachkenntnisse Ausbildungsgebiet gemäß § 49 Z 1 SICHERUNGSPOSTEN Ausbildungsinhalte Unterrichtseinheiten Verhalten im Gefahrenraum der Gleise (Bedeutung der Signale, Gestaltung der Bahn- und Gleisanlagen, Elektroschutz bei elektrischen Bahnen, Eisenbahn-ArbeitnehmerInnenschutzverordnung) 8 UE Grundlagen der Betriebsabwicklung (Organisation des Eisenbahnbetriebes, Grundlagen des Vorschriftenwesens) 4 UE Arbeitnehmerschutzvorschriften für Sicherungsposten (Eisenbahn-ArbeitnehmerInnenschutzverordnung) 4 UE Betriebsvorschriften für Sicherungsposten (einschließlich Signalvorschriften) 8 UE Gesamtzahl der Unterrichtseinheiten 24 UEAnhang 2 Fachkenntnisse Ausbildungsgebiet gemäß § 49 Z 2 SICHERUNGSAUFSICHT Zulassungsvoraussetzung gemäß § 50 ist der Fachkenntnisnachweis gemäß § 48 Z 1 (Sicherungsposten) Ausbildungsinhalte Unterrichtseinheiten Arbeitnehmerschutzvorschriften für die Sicherungsaufsicht (Eisenbahn-ArbeitnehmerInnenschutzverordnung) 4 UE Betriebsvorschriften für die Sicherungsaufsicht (einschließlich Signalvorschriften) 10 UE Eisenbahntechnik für die Sicherungsaufsicht (Bautechnik, Maschinentechnik einschließlich Fahrzeugtechnik, Elektrotechnik) 10 UE Gesamtzahl der Unterrichtseinheiten 24 UEAnhang 3 Fachkenntnisse Ausbildungsgebiet gemäß § 49 Z 3 BETRIEBSLEITER Ausbildungsinhalte Unterrichtseinheiten Arbeitnehmerschutzvorschriften für Eisenbahnunternehmen (Grundsätze des ASchG, Eisenbahn-ArbeitnehmerInnenschutzverordnung, Unfalluntersuchung) 4 UE betriebliche Angelegenheiten des Arbeitnehmerschutzes bei Eisenbahnen (Betriebsführung, Baustellen, Umschlag, Ausbildung und Einsatz der Betriebsbediensteten) 12 UE technische Angelegenheiten des Arbeitnehmerschutzes bei Eisenbahnen (Bautechnik, Maschinentechnik einschließlich Fahrzeugtechnik, Elektrotechnik, Instandhaltung) 12 UE Gesamtzahl der Unterrichtseinheiten 28 UE“",
  "parts": [
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_3169_6387",
      "offset_ini": 3169,
      "offset_end": 6387,
      "title": "Geltungsbereich"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_6388_6698",
      "offset_ini": 6388,
      "offset_end": 6698,
      "title": "Gefahrenraum"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_6699_7263",
      "offset_ini": 6699,
      "offset_end": 7263,
      "title": "Verkehrswege"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_7264_8109",
      "offset_ini": 7264,
      "offset_end": 8109,
      "title": "Verkehrswege für Schienenfahrzeuge"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_8110_9234",
      "offset_ini": 8110,
      "offset_end": 9234,
      "title": "Sicherheitsraum"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_9235_10153",
      "offset_ini": 9235,
      "offset_end": 10153,
      "title": "Seitlicher Sicherheitsabstand"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_10154_12057",
      "offset_ini": 10154,
      "offset_end": 12057,
      "title": "Bedienungsraum"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_12058_14627",
      "offset_ini": 12058,
      "offset_end": 14627,
      "title": "Sonderbestimmungen für Tunnel"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_14628_14796",
      "offset_ini": 14628,
      "offset_end": 14796,
      "title": "Gleisenden"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_14797_14965",
      "offset_ini": 14797,
      "offset_end": 14965,
      "title": "Laderampen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_14966_15146",
      "offset_ini": 14966,
      "offset_end": 15146,
      "title": "Beleuchtungseinrichtungen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_15147_15451",
      "offset_ini": 15147,
      "offset_end": 15451,
      "title": "Kreuzungen mit anderen schienengebundenen Transporteinrichtungen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_15452_16325",
      "offset_ini": 15452,
      "offset_end": 16325,
      "title": "Betriebsanweisungen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_16326_17305",
      "offset_ini": 16326,
      "offset_end": 17305,
      "title": "Allgemeine Bestimmungen über das Verhalten im Gefahrenraum von Gleisen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_17306_18912",
      "offset_ini": 17306,
      "offset_end": 18912,
      "title": "Bewegen von Schienenfahrzeugen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_18913_19826",
      "offset_ini": 18913,
      "offset_end": 19826,
      "title": "Kuppeln"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_19827_20733",
      "offset_ini": 19827,
      "offset_end": 20733,
      "title": "Verhalten auf Schienenfahrzeugen während der Fahrt"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_20734_21318",
      "offset_ini": 20734,
      "offset_end": 21318,
      "title": "Aufstellen und Sichern von Schienenfahrzeugen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_21319_22224",
      "offset_ini": 21319,
      "offset_end": 22224,
      "title": "Be- und Entladen von Schienenfahrzeugen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_22225_22571",
      "offset_ini": 22225,
      "offset_end": 22571,
      "title": "Benutzung von Drehscheiben und Schiebebühnen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_22572_22980",
      "offset_ini": 22572,
      "offset_end": 22980,
      "title": "Bewachung von schienengleichen Eisenbahnübergängen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_22981_23387",
      "offset_ini": 22981,
      "offset_end": 23387,
      "title": "Persönliche Schutzausrüstung und Arbeitskleidung"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_23388_23954",
      "offset_ini": 23388,
      "offset_end": 23954,
      "title": "Ausrüstung mit Arbeitsmitteln"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_23955_24810",
      "offset_ini": 23955,
      "offset_end": 24810,
      "title": "Einsatz von Arbeitnehmern"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_24811_25689",
      "offset_ini": 24811,
      "offset_end": 25689,
      "title": "Betriebsanweisungen für Bauarbeiten"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_25690_26007",
      "offset_ini": 25690,
      "offset_end": 26007,
      "title": "Grundsatzbestimmungen für Bauarbeiten"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_26008_28714",
      "offset_ini": 26008,
      "offset_end": 28714,
      "title": "Sicherungsmaßnahmen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_28715_31383",
      "offset_ini": 28715,
      "offset_end": 31383,
      "title": "Sicherungsmaßnahmen im Tunnel"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_31384_31646",
      "offset_ini": 31384,
      "offset_end": 31646,
      "title": "Sicherungsmaßnahmen für Dritte"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_31647_32164",
      "offset_ini": 31647,
      "offset_end": 32164,
      "title": "Einsatz der Sicherungsaufsicht"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_32165_33218",
      "offset_ini": 32165,
      "offset_end": 33218,
      "title": "Aufgaben der Sicherungsaufsicht"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_33219_33579",
      "offset_ini": 33219,
      "offset_end": 33579,
      "title": "Einsatz von Sicherungsposten"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_33580_34385",
      "offset_ini": 33580,
      "offset_end": 34385,
      "title": "Aufgaben der Sicherungsposten"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_34386_34782",
      "offset_ini": 34386,
      "offset_end": 34782,
      "title": "Ausrüstung der Sicherungsposten"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_34783_35892",
      "offset_ini": 34783,
      "offset_end": 35892,
      "title": "Vorbereitung der Bauarbeiten"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_35893_36728",
      "offset_ini": 35893,
      "offset_end": 36728,
      "title": "Verhalten bei Bauarbeiten"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_36729_37227",
      "offset_ini": 36729,
      "offset_end": 37227,
      "title": "Lagerung von Arbeitsmitteln und Arbeitsstoffen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_37228_37495",
      "offset_ini": 37228,
      "offset_end": 37495,
      "title": "Arbeiten an Weichen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_37496_37806",
      "offset_ini": 37496,
      "offset_end": 37806,
      "title": "Arbeiten in der Nähe des Gefahrenraumes von Gleisen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_37807_38464",
      "offset_ini": 37807,
      "offset_end": 38464,
      "title": "Signale"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_38465_39244",
      "offset_ini": 38465,
      "offset_end": 39244,
      "title": "Kennzeichnung von Hindernissen und Gefahrenstellen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_39245_40688",
      "offset_ini": 39245,
      "offset_end": 40688,
      "title": "Abnahmeprüfung"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_40689_42067",
      "offset_ini": 40689,
      "offset_end": 42067,
      "title": "Wiederkehrende Prüfung"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_42068_42909",
      "offset_ini": 42068,
      "offset_end": 42909,
      "title": "Prüfung nach außergewöhnlichen Ereignissen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_42910_43852",
      "offset_ini": 42910,
      "offset_end": 43852,
      "title": "Prüfung nach Aufstellung"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_43853_44346",
      "offset_ini": 43853,
      "offset_end": 44346,
      "title": "Wartungsbücher, Prüfbefunde"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_44347_44874",
      "offset_ini": 44347,
      "offset_end": 44874,
      "title": "Sicherheits- und Gesundheitsschutzdokumente"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_44875_45431",
      "offset_ini": 44875,
      "offset_end": 45431,
      "title": "Drehscheiben und Schiebebühnen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_45432_45713",
      "offset_ini": 45432,
      "offset_end": 45713,
      "title": "Seil- und Kettenzuganlagen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_45714_45964",
      "offset_ini": 45714,
      "offset_end": 45964,
      "title": "Hemmschuhe"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_45965_48272",
      "offset_ini": 45965,
      "offset_end": 48272,
      "title": "Schienenfahrzeuge"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_48273_49308",
      "offset_ini": 48273,
      "offset_end": 49308,
      "title": "Führerstände von Triebfahrzeugen und Steuerwagen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_49309_50015",
      "offset_ini": 49309,
      "offset_end": 50015,
      "title": "Beschäftigung der Arbeitnehmer mit Fachkenntnissen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_50016_50492",
      "offset_ini": 50016,
      "offset_end": 50492,
      "title": "Fachkenntnisausbildung"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_50493_50939",
      "offset_ini": 50493,
      "offset_end": 50939,
      "title": "Ausbildungsteilnahme"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_50940_51275",
      "offset_ini": 50940,
      "offset_end": 51275,
      "title": "Ermächtigung von Ausbildungseinrichtungen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_51276_55986",
      "offset_ini": 51276,
      "offset_end": 55986,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_55987_57667",
      "offset_ini": 55987,
      "offset_end": 57667,
      "title": "Inkrafttreten"
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_57668_58309",
      "offset_ini": 57668,
      "offset_end": 58309,
      "title": ""
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_58310_58891",
      "offset_ini": 58310,
      "offset_end": 58891,
      "title": ""
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_58892_59527",
      "offset_ini": 58892,
      "offset_end": 59527,
      "title": ""
    },
    {
      "@id": "83e59560-b555-4df8-b45f-948c5412aebc#offset_0_3168",
      "offset_ini": 0,
      "offset_end": 3168
    }
  ]
}