{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Betriebsbewilligung nach dem Arbeitnehmerschutzgesetz"
    },
    "hasAuthority": "BGBl. Nr. 116/1976",
    "id_local": "10008374",
    "first_date_entry_in_force": "1976-04-02",
    "version_date": "1976-04-02",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008374\u0026FassungVom\u003d1976-04-02",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 10203,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 27 Abs. 4, 34 Abs. 9 und 35 Abs. 2 des Arbeitnehmerschutzgesetzes, BGBl. Nr. 234/1972, in der Fassung des Bundesgesetzes BGBl. Nr. 144/1974 wird verordnet:Geltungsbereich § 1. Diese Verordnung gilt für Betriebe, die unter die Bestimmungen des Arbeitnehmerschutzgesetzes fallen, soweit für diese Betriebe nach den folgenden Bestimmungen eine Betriebsbewilligung erforderlich ist; sie gilt jedoch nicht für Betriebe, die dem Verkehrs-Arbeitsinspektionsgesetz, BGBl. Nr. 99/1952, unterliegen.Betriebsbewilligung § 2. (1) Betriebe, bei deren Führung infolge der Art der Betriebseinrichtungen, der Betriebsmittel, der verwendeten Arbeitsstoffe oder der Arbeitsverfahren in besonderem Maße eine Gefährdung des Lebens und der Gesundheit der Arbeitnehmer auftreten kann, dürfen nur auf Grund einer Bewilligung der zuständigen Behörde geführt werden. (2) Eine Bewilligung nach Abs. 1 ist nicht erforderlich bei Betrieben, für die durch eine andere bundesgesetzliche Vorschrift eine Bewilligung vorgeschrieben ist, sowie bei sonstigen Betrieben, die unter die Bestimmungen der Gewerbeordnung 1973 fallen. (3) Eine Bewilligung nach Abs. 1 ist, soweit sich aus Abs. 2 nicht anderes ergibt, insbesondere erforderlich für: Elektrizitätserzeugungsanlagen mit einer gesamten installierten Maschinenleistung (Klemmenleistung) von mehr als 10 MW sowie Umspann- und Schaltanlagen mit einer gesamten installierten Transformatorenleistung von mehr als 50 MVA und einer Nennspannung von 110 kV und darüber; Schlachthöfe; Müllverbrennungsanlagen; Tierkörperverwertungsanstalten; Badeanstalten, soweit Wärmepumpen oder für die Wasserentkeimung gesundheitsschädliche Stoffe verwendet werden; Sportanlagen mit Kunsteisbahnen; Rundfunk- und Fernsehanstalten hinsichtlich ihrer Produktionsstudios mit besonderen Einrichtungen, wie Filmentwicklung, Werkstätten oder zentraler Energieversorgung, und der Großsendeanlagen; Theater mit maschinellen Bühneneinrichtungen, Theaterwerkstätten; Filmateliers einschließlich ihrer Werkstätten; Betriebe mit solchen Kraftfahrzeug-Einstellräumen, die auch als Arbeitsräume verwendet werden, wenn deren Stellplätze mehr als 5 m unter dem angrenzenden Gelände liegen; Krankenanstalten; Betriebe, die unter den Geltungsbereich der Verordnung über die gesundheitliche Eignung von Arbeitnehmern für bestimmte Tätigkeiten, BGBl. Nr. 39/1974, fallen. (4) Werden in einem Betrieb, für den eine Betriebsbewilligung nach Abs. 1 nicht erforderlich ist, Änderungen vorgenommen, die die Bewilligungspflicht zur Folge haben, so ist für die Weiterführung dieses Betriebes eine Bewilligung erforderlich. (5) Die Verwendung von Betriebseinrichtungen, Betriebsmitteln, Arbeitsstoffen oder Ausrüstungen, für die eine Zulassung nach § 26 des Arbeitnehmerschutzgesetzes erteilt wurde, bedingt für den betreffenden Betrieb an sich keine Betriebsbewilligung nach Abs. 1. (6) Werden Umstände bekannt, die die Bewilligungspflicht eines Betriebes im Sinne des Abs. 1 begründen könnten, zweifelt jedoch der Arbeitgeber daran, daß der Betrieb nur auf Grund einer Bewilligung geführt werden darf, so hat die zuständige Behörde zu prüfen und von Amts wegen durch Bescheid festzustellen, ob für die Führung des Betriebes eine Bewilligung notwendig ist. Ein Feststellungsbescheid ist jedoch nicht zu erlassen, wenn die Bewilligungspflicht offenkundig ist. (7) Durch ein Verfahren nach Abs. 6 wird späteren Feststellungen über Art und Ausmaß der Gefährdung nach Abs. 1 nicht vorgegriffen. (8) Abs. 6 ist sinngemäß anzuwenden, wenn der Arbeitgeber beantragt festzustellen, ob der Betrieb nur auf Grund einer Bewilligung nach Abs. 1 geführt werden darf.Ansuchen um Betriebsbewilligung § 3. (1) Um die Erteilung der Betriebsbewilligung hat der Arbeitgeber bei der zuständigen Behörde anzusuchen. (2) Dem Ansuchen sind eine Betriebsbeschreibung, die erforderlichen Pläne und sonstige für die Beurteilung des Betriebes notwendige Unterlagen in dreifacher Ausfertigung anzuschließen. Diesen Unterlagen müssen die für die Beurteilung des Betriebes vom Standpunkt des Arbeitnehmerschutzes maßgebenden Umstände zu entnehmen sein. Die Pläne müssen vor allem Aufschluß geben über die Größe und Lage der Arbeitsräume und die Belichtung derselben, über sonstige Betriebsräume und Lagerräume, über die Ausgänge, Verkehrs- und Fluchtwege, die Betriebseinrichtungen sowie die sanitären Vorkehrungen. Die Betriebsbeschreibung und die sonstigen Unterlagen müssen insbesondere Angaben enthalten über die Art des Betriebes und der Erzeugnisse desselben oder der in diesem ausgeübten Tätigkeiten, die Beleuchtung, Beheizung und Lüftung der Betriebsräume, die verwendeten Betriebseinrichtungen, sonstigen mechanischen Einrichtungen sowie Betriebsmittel, die Arbeitsvorgänge und Arbeitsverfahren, die zur Verwendung kommenden Arbeitsstoffe, die Art und Menge allfälliger Lagerungen und über die Zahl der im Betrieb Beschäftigten.Erteilung der Betriebsbewilligung § 4. (1) Die zuständige Behörde hat über das Ansuchen um Betriebsbewilligung das Ermittlungsverfahren durchzuführen und nötigenfalls einen Augenschein anzuberaumen. (2) Die Betriebsbewilligung ist zu erteilen, wenn anzunehmen ist, daß den Erfordernissen des Schutzes des Lebens und der Gesundheit der Arbeitnehmer entsprochen werden kann. Erfordern es die für die Erteilung der Betriebsbewilligung maßgebenden Umstände, insbesondere in jenen Fällen, in denen in einem Teil des Betriebes die für die Betriebsbewilligung notwendigen Voraussetzungen nicht gegeben sind, so kann die Bewilligung auf bestimmte Teile des Betriebes beschränkt werden, sofern die Art derselben eine selbständige Führung dieser Betriebsteile zuläßt; andernfalls ist die Betriebsbewilligung nicht zu erteilen. Ist bei einem Betrieb nur für einen Teil desselben eine Bewilligung nach § 2 Abs. 1 notwendig, so hat sich die Bewilligung auf den gesamten Betrieb zu beziehen. (3) Im Bewilligungsbescheid sind die aus Gründen des Arbeitnehmerschutzes notwendigen Bedingungen und Auflagen vorzuschreiben, soweit nicht bereits durch auf Grund des § 24 des Arbeitnehmerschutzgesetzes erlassene Verordnungen oder der im § 33 dieses Gesetzes angeführten Rechtsvorschriften die Verpflichtung zur Herstellung eines bestimmten Zustandes oder zur Durchführung bestimmter Vorkehrungen oder sonstiger Maßnahmen zum Schutz des Lebens und der Gesundheit der Arbeitnehmer gegeben ist. (4) Von der Betriebsbewilligung darf erst Gebrauch gemacht werden, wenn den Bedingungen und Auflagen des rechtskräftigen Bescheides entsprochen worden ist. Die Aufnahme der Tätigkeit im Betrieb ist der zuständigen Behörde und dem Arbeitsinspektorat unverzüglich schriftlich mitzuteilen. Wird die Tätigkeit im Betrieb nicht innerhalb von drei Jahren nach dem Zeitpunkt, zu dem die Bewilligung in Rechtskraft erwachsen ist, aufgenommen oder wird der Betrieb nach erfolgter Bewilligung durch mehr als drei Jahre nicht geführt, so erlischt die Bewilligung. Die zuständige Behörde kann diese Fristen auf Grund eines vor Ablauf derselben vom Arbeitgeber gestellten Antrages verlängern, wenn ihrer Einhaltung unvorhergesehene Schwierigkeiten entgegenstehen, wobei die Frist nur so weit erstreckt werden kann, daß ein Zeitraum von fünf Jahren insgesamt nicht überschritten wird. (5) Die Wirksamkeit der Betriebsbewilligung wird durch einen Wechsel in der Person des Arbeitgebers nicht berührt.Bewilligungspflichtige Änderungen § 5. (1) Werden in einem Betrieb, für den eine Bewilligung nach § 2 Abs. 1 erforderlich ist, Änderungen vorgenommen, durch die das Ausmaß der Gefährdung im Sinne des § 2 Abs. 1 gegenüber dem im Zeitpunkt der Erteilung der Bewilligung bestandenen vergrößert wird, oder die mit einer derartigen Gefährdung anderer Art als der bisher bestandenen verbunden sind, so ist für diese Änderungen die Bewilligung der zuständigen Behörde einzuholen. (2) Für das Ansuchen um Bewilligung der Änderung und die Erteilung derselben gelten § 3 und § 4 sinngemäß.Vorschreibung weiterer Maßnahmen § 6. (1) Zeigt sich in einem Betrieb nach rechtskräftig erteilter Betriebsbewilligung, daß den Erfordernissen des Schutzes des Lebens und der Gesundheit der Arbeitnehmer unter den vorgeschriebenen Bedingungen und Auflagen nicht in ausreichendem Maße entsprochen wird, so sind die zur Erreichung dieser Erfordernisse unbedingt notwendigen Maßnahmen von der zuständigen Behörde aufzutragen. (2) Hinsichtlich der Aufträge nach Abs. 1 gilt § 4 Abs. 3 sinngemäß.Auflegen von Vorschriften und Bescheiden § 7. Der Arbeitgeber hat neben den sonst für seinen Betrieb in Betracht kommenden Arbeitnehmerschutzvorschriften eine Abschrift der ihm mit dem Bewilligungsbescheid vorgeschriebenen Bedingungen und Auflagen sowie der nach § 6 erteilten Aufträge im Betrieb an geeigneter, für die Arbeitnehmer leicht zugänglicher Stelle aufzulegen.Behördenzuständigkeit § 8. Zuständige Behörde im Sinne dieser Verordnung ist die nach § 30 des Arbeitnehmerschutzgesetzes zuständige Behörde.Strafbestimmungen § 9. Übertretungen dieser Verordnung sind nach Maßgabe des § 31 des Arbeitnehmerschutzgesetzes zu ahnden.Übergangsbestimmungen § 10. (1) Betriebe, für die eine Bewilligung nach § 2 Abs. 1 erforderlich wäre, dürfen ohne eine solche weitergeführt werden, wenn sie bereits am 1. Jänner 1973 geführt wurden. Solchen Betrieben hat die zuständige Behörde die zum Schutz der Arbeitnehmer erforderlichen Aufträge zu erteilen, soweit dies im Hinblick auf § 4 Abs. 3 erforderlich ist. (2) Änderungen in Betrieben nach Abs. 1, die nach dem 1. Jänner 1973 vorgenommen wurden, bedürfen einer Bewilligung, sofern durch diese Änderungen das Ausmaß der Gefährdung im Sinne des § 2 Abs. 1 gegenüber dem in dem angegebenen Zeitpunkt bestandenen vergrößert wurde oder mit den Änderungen eine derartige Gefährdung anderer Art als der bisher bestandenen verbunden ist. Für Ansuchen um Bewilligung solcher Änderungen und für die Erteilung dieser Bewilligung gelten § 3 und § 4 sinngemäß. (3) Bei Betrieben, die schon vor dem Inkrafttreten dieser Verordnung geführt wurden und die nicht unter Abs. 1 fallen, hat der Arbeitgeber innerhalb von sechs Monaten nach dem Inkrafttreten der Verordnung um Erteilung der Betriebsbewilligung anzusuchen.",
  "parts": [
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_202_535",
      "offset_ini": 202,
      "offset_end": 535,
      "title": "Geltungsbereich"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_536_3673",
      "offset_ini": 536,
      "offset_end": 3673,
      "title": "Betriebsbewilligung"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_3674_4928",
      "offset_ini": 3674,
      "offset_end": 4928,
      "title": "Ansuchen um Betriebsbewilligung"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_4929_7385",
      "offset_ini": 4929,
      "offset_end": 7385,
      "title": "Erteilung der Betriebsbewilligung"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_7386_7964",
      "offset_ini": 7386,
      "offset_end": 7964,
      "title": "Bewilligungspflichtige Änderungen"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_7965_8454",
      "offset_ini": 7965,
      "offset_end": 8454,
      "title": "Vorschreibung weiterer Maßnahmen"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_8455_8825",
      "offset_ini": 8455,
      "offset_end": 8825,
      "title": "Auflegen von Vorschriften und Bescheiden"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_8826_8966",
      "offset_ini": 8826,
      "offset_end": 8966,
      "title": "Behördenzuständigkeit"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_8967_9089",
      "offset_ini": 8967,
      "offset_end": 9089,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_9090_10203",
      "offset_ini": 9090,
      "offset_end": 10203,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "84bbd479-3dd0-45d9-ab8c-03cd3a9f2c6f#offset_0_201",
      "offset_ini": 0,
      "offset_end": 201
    }
  ]
}