{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/853df8f0-e84d-4625-b1f7-93462fe2d276",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Israel)"
    },
    "hasAuthority": "BGBl. Nr. 6/1975",
    "id_local": "10008339",
    "first_date_entry_in_force": "1975-01-01",
    "version_date": "2002-03-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008339\u0026FassungVom\u003d2002-03-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/853df8f0-e84d-4625-b1f7-93462fe2d276/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/853df8f0-e84d-4625-b1f7-93462fe2d276/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 36952,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die vom Bundespräsidenten und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 25. November 1974 ausgetauscht; das Abkommen tritt gemäß seinem Art. 34 Abs. 2 am 1. Jänner 1975 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und der Staat Israel von dem Wunsche geleitet, die gegenseitigen Beziehungen zwischen den beiden Staaten auf dem Gebiete der Sozialen Sicherheit zu regeln, sind übereingekommen, folgendes Abkommen zu schließen:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Österreich“ die Republik Österreich, „Israel“ den Staat Israel; 2. „Staatsangehöriger“ in bezug auf Österreich dessen Staatsbürger oder eine Person deutscher Sprachzugehörigkeit (Volksdeutscher), die staatenlos ist oder deren Staatsangehörigkeit ungeklärt ist und die sich am 11. Juli 1953, am 1. Jänner 1961 oder am 27. November 1961 nicht nur vorübergehend im Gebiet von Österreich aufgehalten hat, in bezug auf Israel einen israelischen Staatsbürger; 3. „Rechtsvorschriften“ die Gesetze, Verordnungen und Satzungen, die sich auf die im Artikel 2 Absatz 1 bezeichneten Zweige der Sozialen Sicherheit beziehen; 4. „zuständige Behörde“ in Bezug auf Österreich die Bundesminister, die mit der Anwendung der im Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften betraut sind, in Bezug auf Israel den Minister für Arbeit und soziale Wohlfahrt; 5. „Träger“ die Einrichtung oder die Behörde, der die Durchführung der im Artikel 2 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; 6. „zuständiger Träger“ den nach den anzuwendenden Rechtsvorschriften zuständigen Träger; 7. „zuständiger Staat“ den Vertragsstaat, in dessen Gebiet sich der zuständige Träger befindet; (Anm.: Z 8 aufgehoben durch BGBl. III Nr. 30/2002) 9. „Geldleistung“, „Rente“ oder „Pension“ eine Geldleistung, Rente oder Pension einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge, Zulagen sowie Kapitalabfindungen; 10. „Familienbeihilfe“ in Bezug auf Österreich die Familienbeihilfe, in Bezug auf Israel die Kinderbeihilfen. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den betreffenden Rechtsvorschriften zukommt.Artikel 2 (1) Dieses Abkommen bezieht sich 1. in Österreich auf die Rechtsvorschriften über a) die Krankenversicherung, soweit sie Leistungen bei Mutterschaft vorsieht; b) die Unfallversicherung; c) die Pensionsversicherung; d) die Arbeitslosenversicherung; e) die Familienbeihilfe; 2. in Israel auf die Rechtsvorschriften über a) die Mutterschaftsversicherung; b) die Versicherung bei Arbeitsunfällen und Berufskrankheiten; c) die Invaliditätsversicherung; d) die Alters- und Hinterbliebenenversicherung; e) die Arbeitslosenversicherung; f) die Kinderversicherung. (2) Dieses Abkommen bezieht sich nicht auf Rechtsvorschriften über ein neues System oder einen neuen Zweig der Sozialen Sicherheit und nicht auf Systeme für Opfer des Krieges und seiner Folgen; es bezieht sich ferner nicht auf die österreichischen Rechtsvorschriften über die Notarversicherung. (Anm.: Abs. 3 aufgehoben durch BGBl. III Nr. 30/2002)Artikel 2a Dieses Abkommen gilt, soweit nichts anderes bestimmt wird, a) für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; b) für andere Personen, soweit diese ihre Rechte von den in Buchstaben a bezeichneten Personen ableiten.Artikel 3 (1) Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen, soweit nichts anderes bestimmt wird, dessen Staatsangehörigen gleich a) die Staatsangehörigen des anderen Vertragsstaates, b) Flüchtlinge im Sinne der Konvention vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge 1) und des Protokolls vom 31. Jänner 1967 2) hiezu, die sich im Gebiet eines Vertragsstaates gewöhnlich aufhalten, sowie c) Staatenlose, die sich im Gebiet eines Vertragsstaates gewöhnlich aufhalten. (2) Absatz 1 berührt nicht a) Versicherungslastregelungen in zwischenstaatlichen Verträgen der Vertragsstaaten mit anderen Staaten; b) die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung in der sozialen Sicherheit; c) die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Versicherung der bei einer amtlichen Vertretung eines der beiden Vertragsstaaten in Drittstaaten oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen; d) die österreichischen Rechtsvorschriften betreffend die Gewährung der Notstandshilfe. _______________ 1) Kundgemacht in BGBl. Nr. 55/1955 2) Kundgemacht in BGBl. Nr. 78/1974Artikel 4 (1) Hätte eine Person nach den Rechtsvorschriften eines Vertragsstaates Anspruch auf eine Pension, Rente oder andere Geldleistung mit Ausnahme einer Leistung bei Arbeitslosigkeit, so erhält sie diese Leistung auch während eines Aufenthaltes im Gebiet des anderen Vertragsstaates. (2) Absatz 1 bezieht sich nicht auf die Ausgleichszulage nach den österreichischen Rechtsvorschriften und die Einkommensunterstützung nach den israelischen Rechtsvorschriften.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 6 Unbeschadet der Artikel 7 und 8 unterliegen unselbständig oder selbständig Erwerbstätige den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet die Erwerbstätigkeit ausgeübt wird. Dies gilt bei Ausübung einer unselbständigen Erwerbstätigkeit auch dann, wenn sich der Wohnort des Dienstnehmers oder der Sitz seines Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 7 (1) Wird ein Dienstnehmer, der im Gebiet eines Vertragsstaates von einem Unternehmen beschäftigt wird, dem er gewöhnlich angehört, von diesem Unternehmen zur Ausführung einer Arbeit für dessen Rechnung in das Gebiet des anderen Vertragsstaates entsendet, so sind bis zum Ende des 60. Kalendermonats nach dieser Entsendung die Rechtsvorschriften des ersten Vertragsstaates so weiter anzuwenden, als wäre er noch in dessen Gebiet beschäftigt. (2) Wird ein Dienstnehmer eines Luftfahrtunternehmens mit dem Sitz im Gebiet eines Vertragsstaates aus dessen Gebiet in das Gebiet des anderen Vertragsstaates entsendet, so sind die Rechtsvorschriften des ersten Vertragsstaates so weiter anzuwenden, als wäre er noch in dessen Gebiet beschäftigt. (3) Wird ein Dienstnehmer eines Transportunternehmens, das seinen Sitz im Gebiet eines Vertragsstaates hat, im Gebiet des anderen Vertragsstaates beschäftigt, so sind die Rechtsvorschriften des ersten Vertragsstaates so anzuwenden, als wäre er in dessen Gebiet beschäftigt. Unterhält das Unternehmen im Gebiet des zweiten Vertragsstaates eine Zweigniederlassung, so sind auf die von ihr beschäftigten Dienstnehmer die Rechtsvorschriften dieses Vertragsstaates anzuwenden. (4) Die Besatzung eines Seeschiffes unterliegt den Rechtsvorschriften des Vertragsstaates, dessen Flagge das Schiff führt. (5) Wird ein Staatsangehöriger eines Vertragsstaates im Dienst dieses Vertragsstaates oder eines anderen öffentlichen Dienstgebers dieses Vertragsstaates im Gebiet des anderen Vertragsstaates beschäftigt, so sind die Rechtsvorschriften des ersten Vertragsstaates anzuwenden.Artikel 8 (1) Diplomaten sind vorbehaltlich des Absatzes 4 in bezug auf ihre Dienste für den Entsendestaat von den im Empfangsstaat geltenden Rechtsvorschriften über Soziale Sicherheit befreit. (2) a) die im Absatz 1 vorgesehene Befreiung gilt auch für Mitglieder des Verwaltungs- und technischen Personals der Mission sowie Mitglieder des dienstlichen Hauspersonals der Mission, die weder Staatsangehörige des Empfangsstaates noch in demselben ständig ansässig sind. b) Unbeschadet der Bestimmungen des Buchstabens a können die Mitglieder des Verwaltungs- und technischen Personals der Mission, die Staatsangehörige des Entsendestaates und im Empfangsstaat ständig ansässig sind, binnen drei Monaten nach Beginn der Beschäftigung die Anwendung der Rechtsvorschriften des Entsendestaates wählen. Die Wahl wird mit dem nächstfolgenden Monatsersten wirksam. c) Wenn eine im Buchstaben b bezeichnete Person die Anwendung der österreichischen Rechtsvorschriften wählt, dann aa) hat sie keinen Anspruch auf Geldleistungen oder Sachleistungen nach den israelischen Rechtsvorschriften, bb) gilt sie hinsichtlich anderer israelischer Vorschriften nicht als von der Zahlung von Beiträgen nach den israelischen Rechtsvorschriften befreit. (3) Die im Absatz 1 vorgesehene Befreiung gilt ferner für private Hausangestellte, die ausschließlich bei einem Diplomaten beschäftigt sind, sofern sie a) weder Staatsangehörige des Empfangsstaates noch in demselben ständig ansässig sind und b) den im Entsendestaat oder in einem dritten Staat geltenden Rechtsvorschriften über Soziale Sicherheit unterstehen. (4) Beschäftigt ein Diplomat Personen, auf welche die im Absatz 3 vorgesehene Befreiung keine Anwendung findet, so hat er die Rechtsvorschriften über Soziale Sicherheit zu beachten, die im Empfangsstaat für Arbeitgeber gelten. (5) Die Absätze 1 bis 4 gelten entsprechend für Berufskonsuln und für die Mitglieder der von Berufskonsuln geleiteten konsularischen Vertretungen sowie für die ausschließlich in deren Diensten stehenden Mitglieder des Hauspersonals.Artikel 9 Für bestimmte Dienstnehmer oder Dienstnehmergruppen oder für selbständig Erwerbstätige kann, soweit es in ihrem Interesse liegt, unter Bedachtnahme auf die Art und die Umstände ihrer Beschäftigung die zuständige Behörde des Vertragsstaates, dessen Rechtsvorschriften nach den Artikeln 6 bis 8 anzuwenden sind, die Befreiung von diesen Rechtsvorschriften auf Antrag der zuständigen Behörde des anderen Vertragsstaates zulassen. In diesem Fall sind die Rechtsvorschriften dieses Vertragsstaates auf die betreffenden Personen anzuwenden.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Mutterschaft Artikel 10 Für den Leistungsanspruch und die Dauer der Leistungsgewährung sind die nach den Rechtsvorschriften beider Vertragsstaaten für Leistungen bei Mutterschaft zu berücksichtigenden Versicherungszeiten zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Kapitel 2 Invalidität, Alter und Tod Artikel 11 (1) Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen. In welchem Ausmaß und in welcher Weise Versicherungszeiten zu berücksichtigen sind, richtet sich nach den Rechtsvorschriften des Vertragsstaates, in dessen Versicherung diese Zeiten zurückgelegt worden sind. (2) Hängt nach den österreichischen Rechtsvorschriften die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den israelischen Rechtsvorschriften zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. (3) Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den israelischen Rechtsvorschriften.Artikel 12 (1) Erreichen die nach den Rechtsvorschriften eines Vertragsstaates für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch nach diesen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren. (2) Die Versicherungszeiten nach Absatz 1 sind vom zuständigen Träger des anderen Vertragsstaates für den Erwerb, die Aufrechterhaltung und das Wiederaufleben eines Leistungsanspruches sowie dessen Ausmaß so zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten.Artikel 13 (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 11 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 11 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und unter Berücksichtigung der folgenden Bestimmungen festzustellen: a) Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. b) Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. c) Buchstabe a gilt nicht aa) hinsichtlich von Leistungen aus einer Höherversicherung, bb) hinsichtlich von einkommensabhängigen Leistungen oder Leistungsteilen zur Sicherstellung eines Mindesteinkommens.Artikel 14 (1) Besteht nach den israelischen Rechtsvorschriften auch ohne Anwendung des Artikels 11 ein Anspruch auf Alters- oder Hinterbliebenenleistung, so hat der zuständige israelische Träger die Leistung ausschließlich auf Grund der nach den israelischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den israelischen Rechtsvorschriften nur unter Anwendung des Artikels 11 ein Anspruch auf Alters- oder Hinterbliebenenleistung, so hat der zuständige israelische Träger die Leistung auf folgende Weise festzustellen: a) Der israelische Träger hat zunächst den theoretischen Betrag der Leistung zu berechnen, die zustehen würde, wenn alle nach den Rechtsvorschriften der beiden Vertragsstaaten zu berücksichtigenden Versicherungszeiten nur nach den israelischen Rechtsvorschriften zurückgelegt worden wären; b) sodann hat der israelische Träger die geschuldete Teilleistung auf der Grundlage des nach Buchstaben a errechneten Betrages nach dem Verhältnis zu berechnen, das zwischen der Dauer der nach den von ihm anzuwendenden Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und der Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Versicherungszeiten besteht.Artikel 15 (1) Die israelischen Rechtsvorschriften über die Invaliditätsversicherung, die die Entstehung von Ansprüchen auf Leistungen von einem Wohnsitz des Versicherten im Gebiet von Israel abhängig machen, gelten insoweit nicht für Versicherte, die sich im Gebiet von Österreich gewöhnlich aufhalten. (2) Besteht nach den israelischen Rechtsvorschriften auch ohne Anwendung des Absatzes 1 ein Anspruch auf Invaliditätsleistung, so hat der zuständige israelische Träger die Leistung ausschließlich auf Grund der nach den israelischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (3) Besteht nach den israelischen Rechtsvorschriften nur unter Anwendung des Absatzes 1 ein Anspruch auf Invaliditätsleistung, so hat der zuständige israelische Träger die Leistung nach Artikel 14 Absatz 2 Buchstaben a und b festzustellen.Kapitel 3 Arbeitsunfälle und Berufskrankheiten Artikel 16 (1) Eine Person, die einen Arbeitsunfall erlitten oder sich eine Berufskrankheit zugezogen hat a) im Gebiet des anderen als des zuständigen Staates oder b) im Gebiet des zuständigen Staates aa) und die ihren Wohnort in das Gebiet des anderen Vertragsstaates verlegt oder bb) deren Zustand bei einem vorübergehenden Aufenthalt in dem zuletzt genannten Gebiet sofort ärztliche Betreuung einschließlich Krankenhauspflege erforderlich macht, erhält zu Lasten des zuständigen Trägers Sachleistungen, die ihr vom Träger ihres Aufenthalts- oder ihres neuen Wohnortes nach den für diesen Träger geltenden Rechtsvorschriften gewährt werden. Im Falle des Wohnortwechsels hat sie vor dem Wechsel die Zustimmung des zuständigen Trägers einzuholen. Diese Zustimmung darf nur verweigert werden, wenn der Wohnortwechsel geeignet ist, ihren Gesundheitszustand oder die Durchführung der ärztlichen Behandlung zu gefährden. (2) Die Gewährung von Geldleistungen richtet sich nach den Rechtsvorschriften des zuständigen Staates. (3) Die im Absatz 1 vorgesehenen Sachleistungen werden gewährt in Österreich von der für den Aufenthalts- beziehungsweise Wohnort der betreffenden Person zuständigen Gebietskrankenkasse, in Israel von der Nationalversicherungsanstalt. (4) Anstelle des im Absatz 3 genannten Trägers kann ein Träger der Unfallversicherung die Leistungen erbringen. (5) Der zuständige Träger erstattet dem Träger nach Absatz 3 die nach Absatz 1 aufgewendeten Beträge mit Ausnahme der Verwaltungskosten. (6) Die zuständigen Behörden können zur verwaltungsmäßigen Vereinfachung vereinbaren, daß für alle Fälle oder für bestimmte Gruppen von Fällen anstelle von Einzelabrechnungen der Aufwendungen Pauschalzahlungen treten.Artikel 17 Wäre eine Berufskrankheit nach den Rechtsvorschriften beider Vertragsstaaten zu entschädigen, so sind Leistungen nur nach den Rechtsvorschriften des Vertragsstaates zu gewähren, in dessen Gebiet zuletzt eine Beschäftigung ausgeübt wurde, die geeignet war, eine solche Berufskrankheit zu verursachen.Kapitel 4 Arbeitslosigkeit Artikel 18 (1) Galten für eine Person nacheinander oder abwechselnd die Rechtsvorschriften beider Vertragsstaaten, so werden für den Erwerb des Anspruches auf Leistungen bei Arbeitslosigkeit die nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Zeiten zusammengerechnet, soweit sie sich nicht überschneiden. (2) Die Anwendung des Absatzes 1 setzt voraus, daß die betreffende Person in dem Vertragsstaat, nach dessen Rechtsvorschriften sie die Leistung begehrt, in den letzten zwölf Monaten vor Geltendmachung des Anspruches insgesamt 26 Wochen als Dienstnehmer beschäftigt war, es sei denn, daß die Beschäftigung ohne Verschulden des Dienstnehmers geendet hat. (3) Absatz 1 gilt nicht für den Erwerb des Anspruches auf Karenzgeld nach den österreichischen Rechtsvorschriften.Kapitel 5 Familienbeihilfen Artikel 19 Die Familienbeihilfen sind von jenem Vertragsstaat nach dessen Rechtsvorschriften zu zahlen, in dessen Gebiet sich das Kind ständig aufhält.Artikel 20 Besteht nach den Rechtsvorschriften beider Vertragsstaaten Anspruch auf Familienbeihilfen, so sind die Familienbeihilfen von jenem Vertragsstaat zu zahlen, in dem sich das Kind aufhält.Artikel 21 Hält sich eine Person gewöhnlich in Österreich auf und ist sie in Israel erwerbstätig, so ist sie in bezug auf den Anspruch auf die österreichische Familienbeihilfe so zu behandeln, als hätte sie ihren ausschließlichen Wohnsitz in Österreich.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 23 (1) Die zuständigen Behörden können die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung regeln. Diese Vereinbarung kann bereits vor dem Inkrafttreten dieses Abkommens geschlossen werden, sie darf jedoch frühestens gleichzeitig mit diesem Abkommen in Kraft treten. (2) Die zuständigen Behörden der Vertragsstaaten unterrichten einander a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen, b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften. (3) Für die Anwendung dieses Abkommens haben die Behörden und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist kostenlos. (4) Die Träger und Behörden der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (5) Die Träger, Behörden und Gerichte eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefaßt sind. (6) Ärztliche Untersuchungen, die in Durchführung der Rechtsvorschriften eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten, werden auf Ersuchen der zuständigen Stelle zu ihren Lasten vom Träger des Aufenthaltsortes veranlaßt. (7) Für die gerichtliche Rechtshilfe gelten die jeweiligen auf die Rechtshilfe in bürgerlichen Rechtssachen anwendbaren Bestimmungen.Artikel 24 Die zuständigen Behörden haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 25 (1) Jede in den Vorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, wird auf die entsprechenden Schriftstücke und Urkunden erstreckt, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 26 (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften des einen Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich der entsprechenden zuständigen Stelle des ersten Vertragsstaates zu übermitteln.Artikel 27 (1) Die leistungspflichtigen Träger können Leistungen auf Grund dieses Abkommens mit befreiender Wirkung in der für sie innerstaatlich maßgebenden Währung erbringen. (2) Die in diesem Abkommen vorgesehenen Erstattungen haben in der Währung des Vertragsstaates, in dem der Träger, der die Leistungen gewährt hat, seinen Sitz hat, zu erfolgen.Artikel 28 (1) Die vollstreckbaren Entscheidungen der Gerichte sowie die vollstreckbaren Bescheide und Rückstandsausweise (Urkunden) der Träger oder der Behörden eines Vertragsstaates über Beiträge und sonstige Forderungen aus der Sozialversicherung sowie über die Rückforderung von Familienbeihilfen werden im anderen Vertragsstaat anerkannt. (2) Die Anerkennung darf nur versagt werden, wenn sie der öffentlichen Ordnung des Vertragsstaates widerspricht, in dem die Entscheidung oder die Urkunde anerkannt werden soll. (3) Die nach Absatz 1 anerkannten vollstreckbaren Entscheidungen und Urkunden werden im anderen Vertragsstaat vollstreckt. Das Vollstreckungsverfahren richtet sich nach den Rechtsvorschriften, die in dem Vertragsstaat, in dessen Gebiet vollstreckt werden soll, für die Vollstreckung der in diesem Vertragsstaat erlassenen entsprechenden Entscheidungen und Urkunden gelten. Die Ausfertigung der Entscheidung oder der Urkunde muß mit der Bestätigung ihrer Vollstreckbarkeit (Vollstreckungsklausel) versehen sein. (4) Forderungen von Trägern im Gebiet eines Vertragsstaaten aus Beitragsrückständen haben bei der Zwangsvollstreckung sowie im Konkurs- und Ausgleichsverfahren im Gebiet des anderen Vertragsstaates die gleichen Vorrechte wie entsprechende Forderungen im Gebiet dieses Vertragsstaates. (5) Die Bestimmungen dieses Artikels gelten hinsichtlich der Familienbeihilfen nur insoweit, als diese Leistungen nicht in gutem Glauben bezogen wurden.Artikel 29 Hat ein Träger eines Vertragsstaates einen Vorschuß auf eine Leistung gezahlt, so hat der Träger des anderen Vertragsstaates die auf denselben Zeitraum entfallende Nachzahlung einer entsprechenden Leistung, auf die nach den Rechtsvorschriften dieses Vertragsstaates Anspruch besteht, auf Ersuchen des erstgenannten Trägers einzubehalten. Hat der Träger eines Vertragsstaates für eine Zeit, für die der Träger des anderen Vertragsstaates nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag bis zur Höhe des nachzuzahlenden Betrages als Vorschuß im Sinne des ersten Satzes.Artikel 30 (1) Hat eine Person, die nach den Rechtsvorschriften eines Vertragsstaates Leistungen für einen Schaden zu erhalten hat, der im Gebiet des anderen Vertragsstaates eingetreten ist, nach dessen Vorschriften gegen einen Dritten Anspruch auf Ersatz des Schadens, so geht der Ersatzanspruch auf den Träger des ersten Vertragsstaates nach den für ihn geltenden Rechtsvorschriften über. (2) Stehen Ersatzansprüche hinsichtlich gleichartiger Leistungen aus demselben Schadensfall sowohl einem Träger des einen Vertragsstaates als auch einem Träger des anderen Vertragsstaates zu, so kann der Dritte die auf die beiden Träger übergegangenen Ansprüche mit befreiender Wirkung durch Zahlung an den einen oder anderen Träger befriedigen. Im Innenverhältnis sind die Träger anteilig im Verhältnis der von ihnen zu erbringenden Leistungen ausgleichspflichtig.Artikel 31 (1) Streitigkeiten zwischen den Vertragsstaaten über die Auslegung oder die Anwendung dieses Abkommens sollen, soweit möglich, durch die zuständigen Behörden der Vertragsstaaten beigelegt werden. (2) Kann eine Streitigkeit auf diese Weise nicht beigelegt werden, so ist sie auf Verlangen eines Vertragsstaates einem Schiedsgericht zu unterbreiten, das wie folgt zu bilden ist: a) Jede der Parteien bestellt innerhalb von einem Monat ab dem Empfang des Verlangens einer schiedsgerichtlichen Entscheidung einen Schiedsrichter. Die beiden so nominierten Schiedsrichter wählen innerhalb von zwei Monaten, nachdem die Partei, die ihren Schiedsrichter zuletzt bestellt hat, dies notifiziert hat, einen Staatsangehörigen eines Drittstaates als dritten Schiedsrichter. b) Wenn ein Vertragsstaat innerhalb der festgesetzten Frist keinen Schiedsrichter bestellt hat, kann der andere Vertragsstaat den Präsidenten des Internationalen Gerichtshofes ersuchen, einen solchen zu bestellen. Entsprechend ist über Aufforderung eines Vertragsstaates vorzugehen, wenn sich die beiden Schiedsrichter über die Wahl des dritten Schiedsrichters nicht einigen können. c) Für den Fall, daß der Präsident des Internationalen Gerichtshofes Staatsangehöriger eines Vertragsstaates ist, gehen die ihm durch diesen Artikel übertragenen Funktionen auf den Vizepräsidenten des Gerichtshofes, ist auch dieser Staatsangehöriger eines Vertragsstaates, auf den ranghöchsten Richter des Gerichtshofes über, auf den dieser Umstand nicht zutrifft. (3) Das Schiedsgericht entscheidet mit Stimmenmehrheit. Seine Entscheidungen sind für die beiden Vertragsstaaten bindend. Jeder Vertragsstaat trägt die Kosten des Schiedsrichters, den er bestellt. Die übrigen Kosten werden von den Vertragsstaaten zu gleichen Teilen getragen. Das Schiedsgericht regelt sein Verfahren selbst.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 32 (1) Dieses Abkommen begründet, soweit im Absatz 7 nichts anderes bestimmt wird, keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem Inkrafttreten. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen werden auch Versicherungszeiten berücksichtigt, die nach den Rechtsvorschriften eines Vertragsstaates vor Inkrafttreten dieses Abkommens zurückgelegt worden sind. (3) Unbeschadet der Bestimmungen des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind; in diesen Fällen werden nach den Bestimmungen dieses Abkommens a) Pensionen, die erst auf Grund dieses Abkommens gebühren, auf Antrag des Berechtigten festgestellt, b) Pensionen, die vor dem Inkrafttreten dieses Abkommens festgestellt worden sind, auf Antrag des Berechtigten neu festgestellt; sie können auch von Amts wegen neu festgestellt werden, wobei der Tag, an dem der Träger die von ihm an den Berechtigten zu erteilende Verständigung über die Einleitung des Verfahrens abfertigt, als Tag der Antragstellung gilt. Wird der Antrag auf Feststellung oder Neufeststellung innerhalb von zwei Jahren nach dem Inkrafttreten dieses Abkommens eingebracht oder die amtswegige Neufeststellung innerhalb dieser Frist eingeleitet, so sind die Leistungen nach Maßgabe des Absatzes 7 zu gewähren, sonst von dem Tag an, der nach den Rechtsvorschriften jedes der beiden Vertragsstaaten bestimmt ist. (4) Sehen die Rechtsvorschriften der Vertragsstaaten den Ausschluß oder die Verjährung von Ansprüchen vor, so sind hinsichtlich der Ansprüche aus Absatz 3 die diesbezüglichen Rechtsvorschriften auf die Berechtigten nicht anzuwenden, wenn der im Absatz 3 bezeichnete Antrag innerhalb von zwei Jahren nach Inkrafttreten dieses Abkommens gestellt wird. Wird der Antrag nach Ablauf dieser Frist gestellt, so besteht der Anspruch auf Leistungen, soweit er nicht ausgeschlossen oder verjährt ist, vom Zeitpunkt der Antragstellung an, es sei denn, daß günstigere Rechtsvorschriften eines Vertragsstaates anwendbar sind. (5) In den Fällen des Absatzes 3 Buchstaben b gilt Artikel 29 entsprechend. (6) Die Rechtskraft früherer Entscheidungen steht der Neufeststellung nicht entgegen. (7) Pensionen nach den im Artikel 2 Absatz 1 Ziffer 1 Buchstaben c und Ziffer 2 Buchstaben d bezeichneten Rechtsvorschriften werden bereits für die Zeit ab 1. Jänner 1973 nach den Bestimmungen dieses Abkommens festgestellt und gewährt.Artikel 33 Die einer Person, die aus politischen oder religiösen Gründen oder aus Gründen der Abstammung in ihren sozialversicherungsrechtlichen Verhältnissen einen Nachteil erlitten hat, nach den österreichischen Rechtsvorschriften zustehenden Rechte werden durch dieses Abkommen nicht berührt.Artikel 34 (1) Dieses Abkommen ist zu ratifizieren. Die Ratifikationsurkunden sind so bald wie möglich in Jerusalem auszutauschen. (2) Dieses Abkommen tritt am ersten Tag des zweiten Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten schriftlich auf dem diplomatischen Wege kündigen. (4) Im Falle der Kündigung gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter, und zwar ohne Rücksicht auf einschränkende Bestimmungen, welche die in Betracht kommenden Systeme für den Fall des Aufenthaltes eines Versicherten im Ausland vorsehen. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN ZU Wien, am 28. November 1973 in zwei Urschriften in deutscher und hebräischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.SCHLUSSPROTOKOLL ZUM ABKOMMEN ZWISCHEN DER REPUBLIK ÖSTERREICH UND DEM STAAT ISRAEL ÜBER SOZIALE SICHERHEIT Bei Unterzeichnung des heute zwischen der Republik Österreich und dem Staat Israel geschlossenen Abkommens über Soziale Sicherheit erklären die Bevollmächtigten beider Vertragsstaaten, daß Einverständnis über folgende Bestimmungen besteht: I. Zu Artikel 1 des Abkommens: Die im Absatz 1 Ziffer 9 angeführten Ausdrücke umfassen nicht die Ausgleichszulage nach den österreichischen Rechtsvorschriften beziehungsweise die Sozialzulage nach israelischem Recht. II. Zu Artikel 3 des Abkommens: 1. Versicherungslastregelungen in zwischenstaatlichen Verträgen der Vertragsstaaten mit anderen Staaten bleiben unberührt. 2. Die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung in der Sozialen Sicherheit bleiben unberührt. 3. Die Rechtsvorschriften des österreichischen Bundesgesetzes vom 22. November 1961 über Leistungsansprüche und Anwartschaften in der Pensionsversicherung und der Unfallversicherung auf Grund von Beschäftigungen im Ausland sowie die Rechtsvorschriften über die Berücksichtigung der im Gebiet der ehemaligen österreichisch-ungarischen Monarchie außerhalb Österreichs zurückgelegten Zeiten einer selbständigen Erwerbstätigkeit sind auf israelische Staatsangehörige nicht anwendbar. 4. Die österreichischen Rechtsvorschriften betreffend die Gewährung der Notstandshilfe bleiben unberührt. III. Zu Artikel 5 des Abkommens: 1. Für die Entstehung des Pensionsanspruches aus der österreichischen Pensionsversicherung der in der gewerblichen Wirtschaft selbständig Erwerbstätigen steht dem Erlöschen der Gewerbeberechtigung beziehungsweise des Gesellschaftsverhältnisses in Österreich die tatsächliche Einstellung der entsprechenden selbständigen Erwerbstätigkeit in Israel gleich. 2. Ein Versicherungsverhältnis nach den israelischen Rechtsvorschriften, währenddessen eine Erwerbstätigkeit nicht ausgeübt wird, schließt die Entstehung eines Anspruches auf eine österreichische Alterspension (Knappschaftsalterspension) nicht aus. IV. Zu Artikel 8 des Abkommens: 1. Die Bestimmung des Absatzes 1 findet auf den österreichischen Handelsdelegierten und auf die ihm von der Bundeskammer der gewerblichen Wirtschaft zugeteilten fachlichen Mitarbeiter mit der Maßgabe Anwendung, daß für die Beschäftigung dieser Personen im Gebiet Israels die österreichischen Rechtsvorschriften gelten. 2. Die im Absatz 2 festgesetzte Frist beginnt für Personen, die am Tag des Inkrafttretens des Abkommens beschäftigt sind, mit diesem Tag. V. Zu Artikel 11 des Abkommens: Diese Bestimmung ist hinsichtlich eines Anspruches auf eine vorzeitige Alterspension (Knappschaftsalterspension) bei Arbeitslosigkeit oder bei langer Versicherungsdauer nach den österreichischen Rechtsvorschriften nicht anzuwenden. VI. Zu Artikel 18 des Abkommens: Absatz 1 gilt nicht für den Erwerb des Anspruches auf Karenzurlaubsgeld nach den österreichischen Rechtsvorschriften. VII. Zu Artikel 20 des Abkommens: Ein Anspruch auf die österreichische Familienbeihilfe besteht nur dann, wenn die Beschäftigung in Österreich nicht gegen bestehende Vorschriften über die Beschäftigung ausländischer Dienstnehmer verstößt und mindestens einen vollen Kalendermonat dauert. VIII. Zu Artikel 28 des Abkommens: Die Bestimmungen gelten hinsichtlich der Familienbeihilfen nur insoweit, als diese Leistungen nicht in gutem Glauben bezogen wurden. IX. Zu Artikel 32 des Abkommens: Abschnitt III Kapitel 2 gilt nicht für Fälle, in denen nach den österreichischen Rechtsvorschriften über die Pensionsversicherung der in der Land- und Forstwirtschaft selbständig Erwerbstätigen die Rechtsvorschriften über die Landwirtschaftliche Zuschußrentenversicherung weiterhin anzuwenden sind. Dieses Schlußprotokoll ist Bestandteil des Abkommens zwischen der Republik Österreich und dem Staat Israel über Soziale Sicherheit. Es tritt an demselben Tag in Kraft wie das Abkommen und bleibt ebensolange wie dieses in Kraft. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Schlußprotokoll unterzeichnet. GESCHEHEN ZU Wien, am 28. November 1973 in zwei Urschriften in deutscher und hebräischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_599_2360",
      "offset_ini": 599,
      "offset_end": 2360,
      "title": "Artikel 1"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_2361_3274",
      "offset_ini": 2361,
      "offset_end": 3274,
      "title": "Artikel 2"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_3275_3550",
      "offset_ini": 3275,
      "offset_end": 3550,
      "title": "Artikel 2a"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_3551_4808",
      "offset_ini": 3551,
      "offset_end": 4808,
      "title": "Artikel 3"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_4809_5273",
      "offset_ini": 4809,
      "offset_end": 5273,
      "title": "Artikel 4"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_5274_5731",
      "offset_ini": 5274,
      "offset_end": 5731,
      "title": "Artikel 6"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_5732_7348",
      "offset_ini": 5732,
      "offset_end": 7348,
      "title": "Artikel 7"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_7349_9396",
      "offset_ini": 7349,
      "offset_end": 9396,
      "title": "Artikel 8"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_9397_9940",
      "offset_ini": 9397,
      "offset_end": 9940,
      "title": "Artikel 9"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_9941_10272",
      "offset_ini": 9941,
      "offset_end": 10272,
      "title": "Artikel 10"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_10273_11604",
      "offset_ini": 10273,
      "offset_end": 11604,
      "title": "Artikel 11"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_11605_12288",
      "offset_ini": 11605,
      "offset_end": 12288,
      "title": "Artikel 12"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_12289_14028",
      "offset_ini": 12289,
      "offset_end": 14028,
      "title": "Artikel 13"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_14029_15291",
      "offset_ini": 14029,
      "offset_end": 15291,
      "title": "Artikel 14"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_15292_16142",
      "offset_ini": 15292,
      "offset_end": 16142,
      "title": "Artikel 15"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_16143_17910",
      "offset_ini": 16143,
      "offset_end": 17910,
      "title": "Artikel 16"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_17911_18220",
      "offset_ini": 17911,
      "offset_end": 18220,
      "title": "Artikel 17"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_18221_19045",
      "offset_ini": 18221,
      "offset_end": 19045,
      "title": "Artikel 18"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_19046_19224",
      "offset_ini": 19046,
      "offset_end": 19224,
      "title": "Artikel 19"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_19225_19420",
      "offset_ini": 19225,
      "offset_end": 19420,
      "title": "Artikel 20"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_19421_19673",
      "offset_ini": 19421,
      "offset_end": 19673,
      "title": "Artikel 21"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_19674_21326",
      "offset_ini": 19674,
      "offset_end": 21326,
      "title": "Artikel 23"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_21327_21577",
      "offset_ini": 21327,
      "offset_end": 21577,
      "title": "Artikel 24"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_21578_22135",
      "offset_ini": 21578,
      "offset_end": 22135,
      "title": "Artikel 25"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_22136_23616",
      "offset_ini": 22136,
      "offset_end": 23616,
      "title": "Artikel 26"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_23617_23968",
      "offset_ini": 23617,
      "offset_end": 23968,
      "title": "Artikel 27"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_23969_25437",
      "offset_ini": 23969,
      "offset_end": 25437,
      "title": "Artikel 28"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_25438_26123",
      "offset_ini": 25438,
      "offset_end": 26123,
      "title": "Artikel 29"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_26124_26979",
      "offset_ini": 26124,
      "offset_end": 26979,
      "title": "Artikel 30"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_26980_28823",
      "offset_ini": 26980,
      "offset_end": 28823,
      "title": "Artikel 31"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_28824_31328",
      "offset_ini": 28824,
      "offset_end": 31328,
      "title": "Artikel 32"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_31329_31623",
      "offset_ini": 31329,
      "offset_end": 31623,
      "title": "Artikel 33"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_31624_32600",
      "offset_ini": 31624,
      "offset_end": 32600,
      "title": "Artikel 34"
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_32601_36952",
      "offset_ini": 32601,
      "offset_end": 36952,
      "title": ""
    },
    {
      "@id": "853df8f0-e84d-4625-b1f7-93462fe2d276#offset_0_598",
      "offset_ini": 0,
      "offset_end": 598
    }
  ]
}