{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/86e9081d-e4c7-4144-8048-26ea20fd7795",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Sozialer Schutz der Landwirte"
    },
    "hasAuthority": "BGBl. Nr. 224/1983",
    "id_local": "10008530",
    "first_date_entry_in_force": "1983-05-15",
    "version_date": "1983-05-15",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008530\u0026FassungVom\u003d1983-05-16",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/86e9081d-e4c7-4144-8048-26ea20fd7795/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/86e9081d-e4c7-4144-8048-26ea20fd7795/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 18414,
  "text": "Sprachen Englisch, Französisch Vertragsparteien *Belgien 224/1983 *Italien 224/1983 *Liechtenstein 224/1983 *Luxemburg 224/1983 *Niederlande 224/1983 *Schweiz 224/1983 *Vereinigtes Königreich 224/1983 Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluß des nachstehenden Staatsvertrages samt Anhang wird genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 B-VG durch Erlassung von Gesetzen zu erfüllen. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnte Ratifikationsurkunde wurde am 15. Feber 1983 beim Generalsekretär des Europarates hinterlegt; das übereinkommen tritt gemäß seinem Art. 15 Abs. 3 für Österreich am 16. Mai 1983 in Kraft. Nach Mitteilungen des Generalsekretärs des Europarates haben folgende weitere Staaten das übereinkommen ratifiziert bzw. genehmigt: Belgien, Italien, Liechtenstein, Luxemburg, Niederlande, Schweiz und das Vereinigte Königreich. Anläßlich der Hinterlegung der Ratifikations- bzw. Genhmigungsurkunde haben gemäß Art. 19 Abs. 1 erklärt: Belgien: vom Anwendungsbereich dieses übereinkommens eine oder mehrere der folgenden Personengruppen auszuschließen: – Personen, welche als selbständig Erwerbstätige ihre Tätigkeit ausschließlich oder vorwiegend einem Beruf der Landwirtschaft, der Forstwirtschaft, des Gartenbaus, des Weinbaus oder einem ähnlichen Berufe widmen, die jedoch aus dieser Tätigkeit nicht den wesentlichen Teil ihres Einkommens beziehen; – Personen, welche ihre Tätigkeit ausschließlich der Forstwirtschaft widmen; – die Bestimmungen des Art. 5 Abs. 3 nicht anzuwenden. Liechtenstein: die Bestimmungen des Art. 5 Abs. 1 lit. b, c und d sowie des Art. 5 Abs. 3 nicht anzuwenden. Luxemburg: die Bestimmungen des Art. 5 Abs. 3 nicht anzuwenden. Niederlande: vom Anwendungsbereich dieses übereinkommens die folgenden Personengruppen auszuschließen: – Personen, welche als selbständig Erwerbstätige ihre Tätigkeit ausschließlich oder vorwiegend einem Beruf der Landwirtschaft, der Forstwirtschaft, des Gartenbaus, des Weinbaus oder einem ähnlichen Berufe widmen, die jedoch aus dieser Tätigkeit nicht den wesentlichen Teil ihres Einkommens beziehen; – Personen, welche ihre Tätigkeit ausschließlich der Forstwirtschaft widmen; – die Bestimmungen des Art. 5 Abs. 3 nicht anzuwenden. Schweiz: die Bestimmungen des Art. 5 Abs. 1 lit. b, c und d sowie des Art. 5 Abs. 3 nicht anzuwenden. Vereinigtes Königreich: vom Anwendungsbereich dieses übereinkommens eine oder mehrere der folgenden Personengruppen auszuschließen: – Personen, welche als selbständig Erwerbstätige ihre Tätigkeit ausschließlich oder vorwiegend einem Beruf der Landwirtschaft, der Forstwirtschaft, des Gartenbaus, des Weinbaus oder einem ähnlichen Berufe widmen, die jedoch aus dieser Tätigkeit nicht den wesentlichen Teil ihres Einkommens beziehen; – Personen, welche ihre Tätigkeit ausschließlich der Forstwirtschaft widmen; – die Bestimmungen des Art. 5 Abs. 1 lit. c und d nicht anzuwenden. Italien: den Nutzen des Europäischen übereinkommens über den sozialen Schutz der Landwirte unter der Bedingung der Gegenseitigkeit auf alle in Italien wohnhaften Staatsangehörige der anderen Vertragsparteien auszudehnen. Präambel/Promulgationsklausel Die Mitgliedstaaten des Europarates, die Vertragsparteien dieses übereinkommens sind, IN DER ERWÄGUNG, daß es das Ziel des Europarates ist, einen engeren Zusammenschluß seiner Mitglieder zu erreichen, besonders in dem Bestreben, deren wirtschaftlichen und sozialen Fortschritt zu fördern; IN DER ERWÄGUNG, daß eine Verbesserung der Lebensbedingungen der Landwirte mittels entsprechender Maßnahmen geeignet ist, zum sozialen Fortschritt in Europa beizutragen; ERINNERN daran, daß die Europäische Sozialcharta, *) die ebenfalls innerhalb des Europarates erstellt und zur Unterzeichnung durch die Mitgliedstaaten am 18. Oktober 1961 aufgelegt wurde, die Verbesserung des Lebensstandards aller Schichten sowohl ihrer Stadtals auch ihrer Landbevölkerung und die Hebung ihres sozialen Wohlstandes zum Ziel hat; SIND SICH dessen BEWUSST, daß die besonderen Bedingungen und spezifischen Merkmale der Landwirtschaft sowie die Veränderungen, welche das Gebiet der Landwirtschaft berühren, geeignete Maßnahmen zugunsten der Landwirte zwecks Förderung ihres sozialen Wohlstandes erfordern; SIND folglich DER AUFFASSUNG, daß der soziale Schutz der Landwirte, ihrer Familienangehörigen sowie gegebenenfalls ihrer Dienstnehmer, unter Berücksichtigung der sozialen Bedürfnisse dieser Personen und der besonderen Bedingungen der Landwirtschaft, ergänzt und verstärkt werden soll; und SIND wie folgt ÜBEREINGEKOMMEN: __________________ *) Kundgemacht in BGBl. Nr. 460/1969 Schlagworte e-rk3 Ratifikationsurkunde, Stadtbevölkerung Zuletzt aktualisiert am 20.12.2017 Gesetzesnummer 10008530 Dokumentnummer NOR11008681 alte Dokumentnummer N6198310598WTEIL I Artikel 1 Jede Vertragspartei verpflichtet sich, die Bestimmungen des vorliegenden übereinkommens auf ihre in ihrem Hoheitsgebiet wohnhaften Staatsangehörigen anzuwenden.Artikel 2 Im Sinne des vorliegenden übereinkommens bedeutet der Ausdruck „Landwirt“ jede selbständig erwerbstätige Person, die ausschließlich oder vorwiegend in der Landwirtschaft, in der Forstwirtschaft, im Gartenbau, im Weinbau oder ähnlichem tätig ist, wobei Einverständnis dahingehend besteht, daß sie bei dieser Arbeit von Angehörigen ihrer Familie und/oder von Dienstnehmern unterstützt werden kann.TEIL II Artikel 3 Jede Vertragspartei hat den Landwirten, den Mitgliedern ihrer Familien sowie gegebenenfalls ihren Dienstnehmern sozialen Schutz zu gewährleisten, der demjenigen vergleichbar ist, den andere Bevölkerungsgruppen genießen; zu berücksichtigen sind hiebei die Bestimmungen der Artikel 4 bis 13 des vorliegenden übereinkommens.Artikel 4 1. Jede Vertragspartei hat weitestgehend auf die Landwirte und auf ihre Anspruchsberechtigten die Normen der Sozialen Sicherheit anzuwenden, die durch ihre Gesetzgebung für die anderen geschützten Bevölkerungsgruppen vorgesehen sind. 2. Unbeschadet der Bestimmungen des Absatzes 1 dieses Artikel hat jede Vertragspartei den Landwirten unter angemessenen Bedingungen und Wartezeiten den Schutz der Sozialen Sicherheit in bezug auf mindestens vier der nachstehend angeführten Fälle: Krankheit, Mutterschaft, Invalidität, Alter, Tod, Arbeitsunfälle und Berufskrankheiten sowie Familienlasten, zu gewähren.Artikel 5 1. Jede Vertragspartei hat zu gewährleisten, daß ein Landwirt, Angehörige seiner Familie sowie gegebenenfalls seine Dienstnehmer im Falle der Aufgabe seiner landwirtschaftlichen Tätigkeit aus strukturellen oder sonstigen von der Vertragspartei zu bestimmenden Gründen in den Genuß geeigneter Maßnahmen kommen. Diese Maßnahmen haben zu umfassen: a) die Zurverfügungstellung von Einrichtungen, um ihnen die Aufnahme einer neuen Tätigkeit, tunlichst in ihrem Gebiet, zu ermöglichen; im besonderen Vorkehrungen für Berufsberatung, berufliche Ausbildung und Umschulung; b) Gewährung von zeitlich begrenzten Unterstützungen, um ihnen die Vorbereitung auf eine andere Tätigkeit zu ermöglichen; c) die Aufrechterhaltung von erworbenen sowie in Erwerbung befindlichen Rechten in bezug auf Soziale Sicherheit; d) die Zahlung angemessener Entschädigungen oder entsprechender Prämien an einen Landwirt, der aus Altersgründen Schwierigkeiten hat, eine andere Tätigkeit aufzunehmen, vorausgesetzt, daß die Aufgabe der landwirtschaftlichen Tätigkeit zu einer strukturellen Verbesserung führt. 2. Im Sinne dieses Artikel hat der Begriff „Aufgabe der Tätigkeit“ nicht so ausgelegt zu werden, daß hiedurch die Möglichkeit für den Landwirt ausgeschlossen wird, für seinen persönlichen Bedarf ein Stück Land von begrenztem Ausmaß zu behalten. 3. Jede Vertragspartei hat zu gewährleisten, daß ein Landwirt, der seine Tätigkeit aus strukturellen oder anderen von der Vertragspartei zu bestimmenden Gründen zu einem Teil aufgibt, ferner die Angehörigen seiner Familie sowie gegebenenfalls seine Dienstnehmer in den Genuß der in lit. a, b und c des obigen Absatzes angeführten Maßnahmen kommen, die den Erfordernissen angepaßt werden.Artikel 6 Jede Vertragspartei hat geeignete Maßnahmen zu ergreifen, um die Landwirte über die Ziele ihrer Landwirtschaftspolitik am laufenden zu halten, sich gegebenenfalls mit den landwirtschaftlichen Gremien über diese Politik zu beraten und um die Landwirte von internationalen Entwicklungen auf landwirtschaftlichem Gebiet, welche sie betreffen, laufend zu informieren.Artikel 7 Bei der Erstellung ihrer Raumordnungspolitik hat jede Vertragspartei die durch den Verlust von Beschäftigungsmöglichkeiten in landwirtschaftlichen Gebieten aufgeworfenen Probeleme zu berücksichtigen; dies im besonderen durch die Schaffung neuer Beschäftigungsmöglichkeiten in diesen Gebieten.Artikel 8 1. Jede Vertragspartei hat geeignete Maßnahmen zu treffen im Hinblick auf: a) die Gewährleistung der Bereitstellung geeigneter sozio-kultureller Einrichtungen in landwirtschaftlichen Gebieten; b) die Förderung der Verbesserung der Lebensbedingungen und sanitären Verhältnisse in den landwirtschaftlichen Betrieben zugunsten der Landwirte, ihrer Familienangehörigen sowie gegebenenfalls ihrer Dienstnehmer; c) die Gewährung von Vergünstigungen, wie langfristiger Darlehen, Subventionen oder herabgesetzter Zinssätze, an die Landwirte, um ihnen unter anderem die Durchführung der in obiger lit. b angeführten Maßnahmen zu ermöglichen. 2. Jede Vetragspartei hat auch geeignete Maßnahmen zu ergreifen, um es in den durch sie näher zu bezeichnenden Gebieten den Landwirten zu ermöglichen, weiterhin Landwirtschaft zu betreiben und um gleichzeitig zur Erhaltung und zum Schutz der Landschaft, zur Bewahrung der Natur, zum Ausbau von Möglichkeiten der Freizeitgestaltung und zur Aufrechterhaltung eines entsprechenden demographischen Gleichgewichts in diesen Gebieten beizutragen.Artikel 9 Jede Vertragspartei hat geeignete Maßnahmen zu ergreifen oder zu fördern, um den in den landwirtschaftlichen Gebieten lebenden Kindern eine Ausbildung und eine Erziehung zu gewährleisten, deren Niveau der dem in städtischen Gebieten gleichwertig ist. Diese Maßnahmen haben sich besonders zu beziehen auf: a) die Gewährung von Hilfe für den Bau der notwendigen Schulräumlichkeiten zwecks allmählicher Abschaffung des Unterrichtes in Einheitsklassen; b) die Beförderung zur und von der Schule; c) die Zuteilung einer ausreichenden Anzahl von qualifizierten Lehrkräften zu Schulen in landwirtschaftlichen Gebieten.Artikel 10 Jede Vertragspartei hat Maßnahmen zugunsten der jungen Menschen der landwirtschaftlichen Gebiete zu ergreifen und zu fördern, besonders im Hinblick auf: a) die Sicherstellung einer ihren Bedürfnissen entsprechenden Berufsberatung durch qualifizierte Berater, auch bereits vor dem Schulentlassungsalter; b) die Gewährleistung einer angemessenen Allgemeinbildung und beruflichen Ausbildung, die ihnen die gleichen Aussichten zur Eingliederung in das Berufsleben bietet wie den anderen jungen Menschen; c) die Errichtung oder die Verbesserung, je nach Erfordernis, von Berufsschulen, Ausbildungs- und Fortbildungszentren sowie von höheren landwirtschaftlichen Schulen; d) die Gewährung von Unterrichtsstipendien zu solchen Bedingungen, die ihnen die gleichen Aussichten bieten wie allen anderen jungen Menschen.Artikel 11 Jede Vertragspartei hat die Zurverfügungstellung von Informations- und Beratungsdiensten in landwirtschaftlichen Gebieten zu fördern, die mit landwirtschaftlichen Fragen sowie mit der Entwicklung des Arbeitsmarktes auf anderen Wirtschaftsgebieten befaßt sind.Artikel 12 Zur Gewährleistung möglichst günstiger Arbeitsbedingungen in landwirtschaftlichen Betrieben hat jede Vertragspartei die verschiedenen Arten der Zusammenarbeit, der gegenseitigen Hilfe der Landwirte sowie gegebenenfalls die Zurverfügungstellung von Aushilfskräften zu erleichtern und zu fördern.Artikel 13 Zur Erleichterung der Durchführung der Aufgaben, die dem Familienleben in den landwirtschaftlichen Betrieben eigen sind, hat jede Vertragspartei zu fördern: a) die Verwendung von Einrichtungen zur Vereinfachung und Erleichterung von Haushaltsarbeiten; b) die Einrichtung von Heim- und Familienhilfsdiensten.Artikel 14 Die Bestimmungen dieses übereinkommens präjudizieren nicht Bestimmungen anderer internationaler übereinkommen oder Vereinbarungen, die bereits in Kraft stehen oder in Kraft treten werden und durch welche der Personenkreis, auf den sich dieses übereinkommen bezieht, bessergestellt wird.TEIL III Artikel 15 1. Dieses übereinkommen liegt für die Mitgliedstaaten des Europarates zur Unterzeichnung auf. Es bedarf der Ratifikation, der Annahme oder der Genehmigung. Die Urkunden über die Ratifikation, Annahme oder Genehmigung sind beim Generalsekretär des Europarates zu hinterlegen. 2. Dieses übereinkommen tritt drei Monate nach der Hinterlegung der dritten Urkunde über die Ratifikation, Annahme oder Genehmigung in Kraft. 3. Für jeden Signatarstaat, der dieses übereinkommen in der Folge ratifiziert, annimmt oder genehmigt, tritt es drei Monate nach dem Zeitpunkt der Hinterlegung seiner Urkunde über die Ratifikation, Annahme oder Genehmigung in Kraft.Artikel 16 1. Nach dem Inkrafttreten dieses übereinkommens kann das Ministerkomitee des Europarates jeden Nicht-Mitgliedstaat des Europarates einladen, dem übereinkommen beizutreten. 2. Ein solcher Beitritt hat durch Hinterlegung einer Beitrittsurkunde beim Generalsekretär des Europarates, die drei Monate nach dem Zeitpunkt ihrer Hinterlegung wirksam wird, zu erfolgen.Artikel 17 1. Jeder Staat kann im Zeitpunkt der Unterzeichnung oder der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde das Gebiet oder die Gebiete bezeichnen, auf das bzw. auf die dieses übereinkommen Anwendung zu finden hat. 2. Jeder Staat kann bei Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde oder zu jedem späteren Zeitpunkt durch eine an den Generalsekretär des Europarates gerichtete Erklärung dieses übereinkommen auf jedes weitere Gebiet ausdehnen, das in der Erklärung bezeichnet ist und dessen internationale Beziehungen er besorgt oder in dessen Namen er bevollmächtigt ist, rechtswirksam zu handeln. 3. Jede Erklärung, die auf Grund des vorstehenden Absatzes abgegeben wurde, kann in bezug auf jedes Gebiet, das in einer solchen Erklärung bezeichnet ist, widerrufen werden. Ein solcher Widerruf tritt sechs Monate nach Einlangen der Widerrufserklärung beim Generalsekretär des Europarates in Kraft.Artikel 18 Jeder Staat kann im Zeitpunkt der Unterzeichnung, im Zeitpunkt der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Bietrittsurkunde, oder zu jedem späteren Zeitpunkt, durch eine an den Generalsekretär des Europarates gerichtete Erklärung die Vorteile aus diesem übereinkommen oder aus jenen Bestimmungen, die er anführt, auf Personen ausdehnen, die nicht seine Staatsangehörigen sind und sich in dem Gebiet oder in den Gebieten aufhalten, die gemäß Artikel 17 in der Erklärung bestimmt werden.Artikel 19 1. Jeder Staat kann im Zeitpunkt der Unterzeichnung oder der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde erklären, daß er von einem oder mehreren Vorbehalten, die im Anhang zu diesem übereinkommen vorgesehen sind, Gebrauch macht. Andere Vorbehalte sind nicht zulässig. 2. Jeder Staat, der gemäß dem vorhergehenden Absatz einen Vorbehalt gemacht hat, kann diesen mittels einer an den Generalsekretär des Europarates gerichteten Erklärung, die ab dem Zeitpunkt ihres Einlangens in Kraft tritt, ganz oder teilweise zurückziehen.Artikel 20 1. Keine Vertragspartei kann das übereinkommen vor Ablauf eines Zeitraumes von vier Jahren, nach dem das übereinkommen für sie in Kraft getreten ist, oder in der Folge jeweils vor Ablauf eines Zeitraumes von drei Jahren kündigen. 2. Diese Kündigung, die dem Generalsekretär des Europarates zu notifizieren ist, wird sechs Monate nach Erhalt dieser Notifikation durch den Generalsekretär wirksam.Artikel 21 Der Generalsekretär des Europarates notifiziert den Mitgliedstaaten des Europarates sowie jedem Staat, der diesem übereinkommen beigetreten ist: a) jede Unterzeichnung; b) jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde; c) jeden Zeitpunkt des Inkrafttretens dieses übereinkommens nach Artikel 15; d) jede Erklärung, die nach den Bestimmungen des Artikels 17 Abs. 2 und 3 eingelangt ist; e) jede Erklärung, die nach Artikel 18 eingelangt ist; f) jeden Vorbehalt, der nach den Bestimmungen des Artikels 19 Abs. 1 gemacht wurde; g) jede nach Artikel 19 Abs. 2 vorgenommene Zurückziehung eines Vorbehalts; h) jede nach Artikel 20 eingelangte Notifkation einer Kündigung und den Zeitpunkt, zu dem sie wirksam wird. ZU URKUND DESSEN haben die hiezu in der gehörigen Form ermächtigten Unterzeichner dieses übereinkommen unterschrieben. GESCHEHEN zu Straßburg am 6. Mai 1974 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermaßen authentisch ist, in einer Urschrift, die im Archiv des Europarates hinterlegt wird. Der Generalsekretär des Europarates übermittelt jedem Unterzeichnerstaat sowie jedem Beitrittsstaat eine beglaubigte Abschrift.Anhang VORBEHALTE (Artikel 19 Absatz 1) Jede der Vertragsparteien kann erklären, daß sie sich vorbehält: 1. Vom Anwendungsbereich dieses übereinkommens eine oder mehrere der folgenden Personengruppen auszuschließen: – Personen, welche als selbständig Erwerbstätige ihre Tätigkeit ausschließlich oder vorwiegend einem Beruf der Landwirtschaft, der Forstwirtschaft, des Gartenbaus, des Weinbaus oder einem ähnlichen Berufe widmen, die jedoch aus dieser Tätigkeit nicht den wesentlichen Teil ihres Einkommens beziehen; – Personen, welche ihre Tätigkeit ausschließlich der Forstwirtschaft widmen; 2. die Bestimmung des Art. 5 Abs. 1 lit. b nicht anzuwenden, 3. die Bestimmung des Art. 5 Abs. 1 lit. c nicht anzuwenden; 4. die Bestimmung des Art. 5 Abs. 1 lit. d nicht anzuwenden; 5. die Bestimmung des Art. 5 Abs. 3 nicht anzuwenden. Gemäß den Bestimmungen des Artikels 19 Abs. 1 des Europäischen übereinkommens über den sozialen Schutz der Landwirte erklärt die Republik Österreich, daß sie sich gemäß Punkt 4 und Punkt 5 des Anhangs vorbehält: Punkt 4: die Bestimmungen des Artikels 5 Abs. 1 lit. d nicht anzuwednen; Punkt 5: die Bestimmungen des Artikels 5 Abs. 3 nicht anzuwenden.",
  "parts": [
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_4868_5044",
      "offset_ini": 4868,
      "offset_end": 5044,
      "title": "Artikel 1"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_5045_5449",
      "offset_ini": 5045,
      "offset_end": 5449,
      "title": "Artikel 2"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_5450_5788",
      "offset_ini": 5450,
      "offset_end": 5788,
      "title": "Artikel 3"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_5789_6400",
      "offset_ini": 5789,
      "offset_end": 6400,
      "title": "Artikel 4"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_6401_8120",
      "offset_ini": 6401,
      "offset_end": 8120,
      "title": "Artikel 5"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_8121_8493",
      "offset_ini": 8121,
      "offset_end": 8493,
      "title": "Artikel 6"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_8494_8795",
      "offset_ini": 8494,
      "offset_end": 8795,
      "title": "Artikel 7"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_8796_9878",
      "offset_ini": 8796,
      "offset_end": 9878,
      "title": "Artikel 8"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_9879_10499",
      "offset_ini": 9879,
      "offset_end": 10499,
      "title": "Artikel 9"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_10500_11318",
      "offset_ini": 10500,
      "offset_end": 11318,
      "title": "Artikel 10"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_11319_11588",
      "offset_ini": 11319,
      "offset_end": 11588,
      "title": "Artikel 11"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_11589_11893",
      "offset_ini": 11589,
      "offset_end": 11893,
      "title": "Artikel 12"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_11894_12211",
      "offset_ini": 11894,
      "offset_end": 12211,
      "title": "Artikel 13"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_12212_12508",
      "offset_ini": 12212,
      "offset_end": 12508,
      "title": "Artikel 14"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_12509_13177",
      "offset_ini": 12509,
      "offset_end": 13177,
      "title": "Artikel 15"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_13178_13548",
      "offset_ini": 13178,
      "offset_end": 13548,
      "title": "Artikel 16"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_13549_14529",
      "offset_ini": 13549,
      "offset_end": 14529,
      "title": "Artikel 17"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_14530_15050",
      "offset_ini": 14530,
      "offset_end": 15050,
      "title": "Artikel 18"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_15051_15624",
      "offset_ini": 15051,
      "offset_end": 15624,
      "title": "Artikel 19"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_15625_16030",
      "offset_ini": 15625,
      "offset_end": 16030,
      "title": "Artikel 20"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_16031_17234",
      "offset_ini": 16031,
      "offset_end": 17234,
      "title": "Artikel 21"
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_17235_18414",
      "offset_ini": 17235,
      "offset_end": 18414,
      "title": ""
    },
    {
      "@id": "86e9081d-e4c7-4144-8048-26ea20fd7795#offset_0_4867",
      "offset_ini": 0,
      "offset_end": 4867
    }
  ]
}