{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/87c897c9-18f3-4fae-a8b6-2a5ec0002dd0",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Abkommen zwischen der Republik Österreich und dem Fürstentum Liechtenstein über soziale Sicherheit (Liechtenstein)"
    },
    "hasAuthority": "BGBl. III Nr. 124/2014",
    "id_local": "20008890",
    "first_date_entry_in_force": "2014-06-30",
    "version_date": "2014-06-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20008890\u0026FassungVom\u003d2014-07-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/87c897c9-18f3-4fae-a8b6-2a5ec0002dd0/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/87c897c9-18f3-4fae-a8b6-2a5ec0002dd0/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 5915,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluss des gegenständlichen Staatsvertrages wird gemäß Art. 50 Abs. 1 Z 1 B-VG genehmigt. _______________________________ 1 Kundgemacht in BGBl. III Nr. 151/1998. 2 Kundgemacht in BGBl. Nr. 76/1982. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 16. April 2014 ausgetauscht; das Abkommen tritt daher gemäß seinem Art. 6 Abs. 2 mit 1. Juli 2014 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und das Fürstentum Liechtenstein sind – unter Berücksichtigung der folgenden Erwägungen – übereingekommen, folgendes Abkommen zu schließen: (1) Infolge des Inkrafttretens der Verordnung (EG) Nr. 883/2004 im Fürstentum Liechtenstein werden das Abkommen über soziale Sicherheit1 zwischen dem Fürstentum Liechtenstein und der Republik Österreich vom 23. September 1996 und das Abkommen über die Arbeitslosenversicherung2 zwischen dem Fürstentum Liechtenstein und der Republik Österreich vom 24. Juli 1981 durch ein neues Abkommen ersetzt. (2) Im Hinblick auf die Einbeziehung der Nicht-Erwerbstätigen in den Anwendungsbereich der Verordnung (EG) Nr. 883/2004 sind Drittstaatsangehörige, für die die Rechtsvorschriften zumindest eines der Vertragsstaaten gelten oder galten, die letzte verbleibende Gruppe, die von dem nunmehr zu schließenden Abkommen erfasst werden. (3) Die Anwendung der Verordnung (EG) Nr. 883/2004 und der Verordnung (EG) Nr. 987/2009 auf Drittstaatsangehörige im Wege dieses Abkommens darf diese Personen in keiner Weise dazu berechtigen, in einen Vertragsstaat einzureisen, sich dort aufzuhalten oder ihren Wohnsitz zu nehmen bzw. dort eine Arbeit aufzunehmen. Entsprechend wird die Anwendung der Verordnung (EG) Nr. 883/2004 und der Verordnung (EG) Nr. 987/2009 das Recht der Vertragsstaaten, die Erteilung einer Bewilligung zur Einreise, zum Aufenthalt, zur Niederlassung oder Arbeit für den betreffenden Vertragsstaat zu verweigern, eine solche zurückzuziehen oder deren Verlängerung zu verweigern, unberührt lassen. (4) Die Verordnung (EG) Nr. 883/2004 und die Verordnung (EG) Nr. 987/2009 werden kraft des vorliegenden Abkommens nur Anwendung finden, wenn die betreffende Person bereits ihren rechtmäßigen Wohnsitz im Hoheitsgebiet eines Vertragsstaates hat. Die Rechtmäßigkeit des Wohnsitzes ist somit eine Voraussetzung für die Anwendung der genannten Verordnungen. (5) Das Abkommen findet keine Anwendung auf Sachverhalte die nur einen einzigen Vertragsstaat betreffen. Dies gilt insbesondere für Drittstaatsangehörige, die ausschließlich Verbindungen zu einem Drittstaat und einem einzigen Vertragsstaat haben. (6) Das vorliegende Abkommen wird nicht die Rechte und Pflichten aus den mit Drittstaaten geschlossenen Übereinkünften berühren, bei denen ein Vertragsstaat Vertragspartei ist und in denen Leistungen der sozialen Sicherheit vorgesehen sind.Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke 1. ,,Verordnung“ die Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates zur Koordinierung der Systeme der sozialen Sicherheit, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung; 2. ,,Durchführungsverordnung“ die Verordnung (EG) Nr. 987/2009 des Europäischen Parlaments und des Rates zur Festlegung der Modalitäten für die Durchführung der Verordnung (EG) Nr. 883/2004 über die Koordinierung der Systeme der sozialen Sicherheit, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach der Verordnung und der Durchführungsverordnung oder den innerstaatlichen Rechtsvorschriften zukommt.Artikel 2 Die Bestimmungen der Verordnung und der Durchführungsverordnung gelten in den bilateralen Beziehungen zwischen der Republik Österreich und dem Fürstentum Liechtenstein für Drittstaatsangehörige, die ausschließlich aufgrund ihrer Staatsangehörigkeit nicht bereits unter diese Bestimmungen fallen, sowie für ihre Familienangehörigen und ihre Hinterbliebenen, wenn sie ihren rechtmäßigen Wohnsitz in einem Vertragsstaat haben, und sich nicht in einer Lage befinden, die ausschließlich einen Vertragsstaat betrifft.Artikel 3 (1) Die Gleichstellung der Drittstaatsangehörigen erstreckt sich nicht auf die freiwillig Versicherten gemäß dem Gesetz über die liechtensteinische Alters- und Hinterlassenenversicherung. (2) Dieses Abkommen gilt nicht für die in Anhang X der Verordnung eingetragenen besonderen beitragsunabhängigen Geldleistungen der Vertragsstaaten.Artikel 4 Jede Streitigkeit zwischen den beiden Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens ist zum Gegenstand unmittelbarer Verhandlungen zwischen den zuständigen Behörden der beiden Vertragsstaaten zu machen.Artikel 5 Für die Feststellung und Neufeststellung von Leistungen nach diesem Abkommen gelten Artikel 87 der Verordnung sowie Artikel 93 und 94 der Durchführungsverordnung mit Inkrafttreten dieses Abkommens entsprechend.Artikel 6 (1) Dieses Abkommen ist zu ratifizieren. Die Ratifikationsurkunden sind so bald wie möglich in Vaduz auszutauschen. (2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten schriftlich auf diplomatischem Wege kündigen. (4) Im Falle der Kündigung gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter.Artikel 7 Mit Inkrafttreten dieses Abkommens treten das Abkommen über soziale Sicherheit1 vom 23. September 1996 und das Abkommen über die Arbeitslosenversicherung2 vom 24. Juli 1981 außer Kraft. Zu Urkund dessen haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. Geschehen zu Wien, am 8. Jänner 2013 in zwei Urschriften.",
  "parts": [
    {
      "@id": "87c897c9-18f3-4fae-a8b6-2a5ec0002dd0#offset_2927_3695",
      "offset_ini": 2927,
      "offset_end": 3695,
      "title": "Artikel 1"
    },
    {
      "@id": "87c897c9-18f3-4fae-a8b6-2a5ec0002dd0#offset_3696_4216",
      "offset_ini": 3696,
      "offset_end": 4216,
      "title": "Artikel 2"
    },
    {
      "@id": "87c897c9-18f3-4fae-a8b6-2a5ec0002dd0#offset_4217_4561",
      "offset_ini": 4217,
      "offset_end": 4561,
      "title": "Artikel 3"
    },
    {
      "@id": "87c897c9-18f3-4fae-a8b6-2a5ec0002dd0#offset_4562_4794",
      "offset_ini": 4562,
      "offset_end": 4794,
      "title": "Artikel 4"
    },
    {
      "@id": "87c897c9-18f3-4fae-a8b6-2a5ec0002dd0#offset_4795_5014",
      "offset_ini": 4795,
      "offset_end": 5014,
      "title": "Artikel 5"
    },
    {
      "@id": "87c897c9-18f3-4fae-a8b6-2a5ec0002dd0#offset_5015_5564",
      "offset_ini": 5015,
      "offset_end": 5564,
      "title": "Artikel 6"
    },
    {
      "@id": "87c897c9-18f3-4fae-a8b6-2a5ec0002dd0#offset_5565_5915",
      "offset_ini": 5565,
      "offset_end": 5915,
      "title": "Artikel 7"
    },
    {
      "@id": "87c897c9-18f3-4fae-a8b6-2a5ec0002dd0#offset_0_2926",
      "offset_ini": 0,
      "offset_end": 2926
    }
  ]
}