{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/87f88c80-4272-4f2a-a776-8053203df4b9",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Notenwechsel zwischen Österreich und Deutschland über die Beschäftigung bei der Österreichisch-Bayerischen Kraftwerke A.G."
    },
    "hasAuthority": "BGBl. Nr. 61/1959",
    "id_local": "10008176",
    "first_date_entry_in_force": "1959-01-16",
    "version_date": "1959-01-16",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008176\u0026FassungVom\u003d1959-01-16",
    "classifications": [
      "69/04 Ausländerbeschäftigung"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/87f88c80-4272-4f2a-a776-8053203df4b9/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/87f88c80-4272-4f2a-a776-8053203df4b9/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 3889,
  "text": "Ratifikationstext Die vorliegende Vereinbarung ist am 16. Jänner 1959 in Kraft getreten.AUSWÄRTIGES AMT 505-80.55/59 Verbalnote. Das Auswärtige Amt beehrt sich, der Österreichischen Botschaft den Empfang ihrer Verbalnote vom 2. Januar 1959 – Zahl 9992-A/58 – über die Österreichisch-Bayerischen Kraftwerke A.G. zu bestätigen und ihr folgendes zur Kenntnis zu bringen: Die enge wirtschaftliche Zusammenarbeit zwischen der Bundesrepublik Deutschland und der Republik Österreich bei der Errichtung und dem Betrieb von Werksanlagen der Österreichisch-Bayerischen Kraftwerke A. G. gibt dem Auswärtigen Amt Veranlassung, der Österreichischen Botschaft vorzuschlagen, die Beschäftigung deutscher und österreichischer Arbeitnehmer bei dem genannten Unternehmen möglichst ungehindert von den sonst in den beiden Ländern bestehenden Beschränkungen für ausländische Arbeitnehmer durchzuführen. Dies könnte in der Weise geschehen, daß die beiden Regierungen dafür sorgen, daß die nach den Vorschriften über die Beschäftigung ausländischer Arbeitnehmer in der Bundesrepublik Deutschland erforderliche Arbeitserlaubnis und die in der Republik Österreich erforderliche Beschäftigungsgenehmigung und Arbeitserlaubnis an deutsche und österreichische Arbeitnehmer, die bei der Errichtung oder dem Betrieb von Werksanlagen der Österreichisch-Bayerischen Kraftwerke A. G. im Gebiet des benachbarten Landes beschäftigt sind oder künftig beschäftigt werden, von den zuständigen Arbeitsbehörden ohne Einwendungen erteilt werden. Falls die Österreichische Bundesregierung diesem Vorschlag zustimmt, soll die vorliegende Verbalnote des Auswärtigen Amtes in Verbindung mit der entsprechenden Antwortnote der Österreichischen Botschaft als Vereinbarung zwischen der Regierung der Bundesrepublik Deutschland und der Österreichischen Bundesregierung darüber anzusehen sein, daß die nach den Vorschriften über die Beschäftigung ausländischer Arbeitnehmer in der Bundesrepublik Deutschland erforderliche Arbeitserlaubnis und die in der Republik Österreich erforderliche Beschäftigungsgenehmigung und Arbeitserlaubnis an deutsche oder österreichische Arbeitnehmer, die bei der Errichtung oder dem Betrieb von Werksanlagen der Österreichisch-Bayerischen Kraftwerke A. G. im Gebiet des benachbarten Landes beschäftigt sind oder künftig beschäftigt werden, von den zuständigen Arbeitsbehörden ohne Einwendungen erteilt werden. Der Grundsatz, daß bei der Einstellung der Arbeitnehmer die Interessen beider Staaten möglichst gleichmäßig berücksichtigt werden, wird durch diese Vereinbarung nicht berührt. Die Vereinbarung soll mit dem Tage der Übergabe der entsprechenden Antwortnote der österreichischen (Anm.: Richtig: Österreichischen) Botschaft in Kraft treten. Das Auswärtige Amt benutzt diesen Anlaß, die Österreichische Botschaft erneut seiner ausgezeichneten Hochachtung zu versichern. Bonn, den 16. Januar 1959. L. S. An die Österreichische Botschaft ÖSTERREICHISCHE BOTSCHAFT BONN Zahl 2219-A/59 Verbalnote. Die Österreichische Botschaft beehrt sich, den Empfang der Verbalnote des Auswärtigen Amtes vom 16. Januar 1959, Zl. 505-80.55/59, über die Österreichisch-Bayerischen Kraftwerke A. G. zu bestätigen. Mit dieser Note hat das Auswärtige Amt der Österreichischen Botschaft folgendes mitgeteilt: (Anm.: Es folgt der Text der Note.) Die Österreichische Botschaft beehrt sich mitzuteilen, daß die zuständigen österreichischen Regierungsstellen dem in der Verbalnote des Auswärtigen Amtes enthaltenen Vorschlag zustimmen. Damit gelten die vorliegende Verbalnote der Österreichischen Botschaft in Verbindung mit der Verbalnote des Auswärtigen Amtes vom 16. Januar 1959 als verbindlich für die gegenständliche Vereinbarung. Die Österreichische Botschaft benützt auch diese Gelegenheit, das Auswärtige Amt erneut ihrer ausgezeichneten Hochachtung zu versichern. Bonn, am 16. Januar 1959. L. S. An das Auswärtige Amt Bonn",
  "parts": [
    {
      "@id": "87f88c80-4272-4f2a-a776-8053203df4b9#offset_88_3889",
      "offset_ini": 88,
      "offset_end": 3889,
      "title": ""
    },
    {
      "@id": "87f88c80-4272-4f2a-a776-8053203df4b9#offset_0_87",
      "offset_ini": 0,
      "offset_end": 87
    }
  ]
}