{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/89e9f07a-1ead-433b-830f-8be42da0ea86",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Gastarbeitnehmer - Austausch - Erlöschen des Abkommens"
    },
    "hasAuthority": "BGBl. III Nr. 207/1997",
    "id_local": "10009041",
    "first_date_entry_in_force": "1997-12-05",
    "version_date": "1997-12-05",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009041\u0026FassungVom\u003d1997-12-05",
    "classifications": [
      "69/04 Ausländerbeschäftigung"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/89e9f07a-1ead-433b-830f-8be42da0ea86/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/89e9f07a-1ead-433b-830f-8be42da0ea86/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 2211,
  "text": "ÖSTERREICHISCHE BOTSCHAFT ÖSTERRIKISKA AMBASSADEN Zl. 630/13/97 Die Österreichische Botschaft entbietet dem Ministerium des Äußeren ihre Hochachtung und beehrt sich, den Austausch von Verbalnoten über die Feststellung des Erlöschens des Abkommens zwischen der Österreichischen Bundesregierung und der Regierung des Königreiches Schweden aus dem Jahr 1955 über den Austausch von Gastarbeitnehmern *1) vorzuschlagen: Das Abkommen zwischen der Österreichischen Bundesregierung und der Regierung des Königreiches Schweden über den Austausch von Gastarbeitnehmern ist mit dem Zeitpunkt des Inkrafttretens des Beitritts der Republik Österreich und des Königreiches Schweden zur Europäischen Union am 1. Jänner 1995 erloschen. Falls sich die Regierung des Königreiches Schweden mit dem Vorschlag der Österreichischen Bundesregierung einverstanden erklärt, werden diese Verbalnote und die das Einverständnis der Regierung des Königreiches Schweden zum Ausdruck bringende Antwortnote des Ministeriums des Äußeren eine einvernehmliche Feststellung über das Erlöschen des eingangs erwähnten Abkommens darstellen. Die Österreichische Botschaft benutzt diese Gelegenheit, dem Ministerium des Äußeren den Ausdruck ihrer vorzüglichen Hochachtung zu erneuern. Stockholm, am 20. August 1997 L. S. An das Ministerium des Äußeren Stockholm (Übersetzung) DIE KANZLEI DER MINISTERIEN Ministerium des Äußeren Das Ministerium des Äußeren beehrt sich, mit Bezug auf die Note der Österreichischen Botschaft vom 20. August 1997 betreffend das Abkommen vom 3. November 1955 über den Austausch von Gastarbeitnehmern namens der Schwedischen Regierung festzustellen, daß man schwedischerseits einverstanden ist, daß das Abkommen vom 3. November 1955 zwischen Schweden und Österreich betreffend den Austausch von Gastarbeitnehmern als Folge des Beitritts der beiden Länder zur Europäischen Union am 1. Jänner 1995 erloschen ist. Das Ministerium des Äußeren benutzt diese Gelegenheit, die Österreichische Botschaft seiner ausgezeichneten Hochachtung zu versichern. Stockholm, am 26. August 1997 L. S. Österreichische Botschaft STOCKHOLM --------------------------------------------------------------------- *1) Kundgemacht in BGBl. Nr. 250/1955",
  "parts": [
    {
      "@id": "89e9f07a-1ead-433b-830f-8be42da0ea86#offset_0_2211",
      "offset_ini": 0,
      "offset_end": 2211,
      "title": ""
    }
  ]
}