{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/8ae0f1f9-1bc6-4502-8629-76833dbdaf86",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Post-Betriebsverfassungs-Geschäftsordnung"
    },
    "hasAuthority": "BGBl. II Nr. 335/1998",
    "nick": [
      "PBVGO"
    ],
    "id_local": "10009089",
    "first_date_entry_in_force": "1998-11-01",
    "version_date": "1998-11-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009089\u0026FassungVom\u003d1998-11-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/8ae0f1f9-1bc6-4502-8629-76833dbdaf86/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/8ae0f1f9-1bc6-4502-8629-76833dbdaf86/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 86733,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 9 Abs. 1 Z 1 bis 5 und Abs. 2, 10, 11 Z 6, 12 bis 16, 20 Abs. 4, 22 Abs. 3, 23, 37, 40 bis 47, 51 bis 53, 54 Abs. 1 Z 1 bis 4 und 6 und Abs. 2, 55, 59 bis 63, 65 Abs. 4, 67 bis 69, 72 Abs. 1, 73 bis 75 und 82 Abs. 1 Z 3 des Post-Betriebsverfassungsgesetzes (PBVG), BGBl. Nr. 326/1996, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 114/1998, wird verordnet:1. Hauptstück Organisationsrechtliche Bestimmungen Abschnitt 1 Betriebsversammlung Einberufung § 1. (1) Die Einberufung der Betriebsversammlung ist, sofern Abs. 4 nicht anderes vorsieht, durch Anschlag an der Ankündigungstafel des Vertrauenspersonenausschusses vorzunehmen. Der Anschlag hat derart zu erfolgen, daß die Arbeitnehmer des Betriebes ehestens von seinem Inhalt Kenntnis nehmen können. In größeren Betrieben ist der Anschlag, wenn es die Beschaffenheit des Betriebes erfordert, an mehreren Stellen durchzuführen. Bei örtlich getrennten Arbeitsstätten soll der Anschlag in jeder Arbeitsstätte erfolgen. (2) Die erforderlichen Ankündigungstafeln sind in ausreichender Größe vom Vertrauenspersonenausschuß anzubringen. Besteht im Betrieb noch keine Ankündigungstafel, so kann der Einberufer den Anschlag auch an einer oder an mehreren Stellen, die den Voraussetzungen nach Abs. 1 entsprechen, vornehmen. (3) Eine Einberufung der Betriebsversammlung gemäß Abs. 1 hat mindestens eine Woche vor deren Stattfinden zu erfolgen, sofern nicht wichtige Gründe eine sofortige Einberufung erfordern. Jede Einberufung hat den Beginn, den Ort, die Tagesordnung und, sofern in der Betriebsversammlung Beschlüsse zu fassen sind, die Beschlußerfordernisse (§ 5 Abs. 3) zu enthalten. Soll in der Betriebsversammlung die Wahl des Wahlausschusses vorgenommen werden, so muß die Einberufung mindestens zwei Wochen vorher bekanntgegeben werden. Die Geschäftsordnung (§ 8) kann für die Behandlung weiterer Angelegenheiten eine längere Einberufungsfrist festsetzen. (4) Die Einberufung kann auch durch Rundschreiben, durch Bekanntmachung in allgemein zugänglichen betriebsinternen Informationssystemen oder in Betrieben, in denen höchstens zwei Vertrauenspersonenausschußmitglieder zu wählen sind, durch mündliche Durchsage vorgenommen werden. Der Einberufer hat, sofern die Einberufung nur durch Rundschreiben oder Durchsage erfolgt, für die nachweisliche Verständigung der stimmberechtigten Arbeitnehmer zu sorgen. Nähere Bestimmungen darüber kann die Geschäftsordnung (§ 8) festlegen.Berechtigung zur Einberufung § 2. (1) Die Betriebsversammlung ist vom Vertrauenspersonenausschuß einzuberufen. (2) Nehmen, sofern kein Vertrauenspersonenausschuß besteht oder dieser vorübergehend funktionsunfähig ist, der an Lebensjahren älteste Arbeitnehmer oder mindestens so viele stimmberechtigte Arbeitnehmer wie Vertrauenspersonenausschußmitglieder zu wählen sind, die Berechtigung zur Einberufung der Betriebsversammlung wahr, so hat zwischen der Einberufung und dem Stattfinden der Betriebsversammlung eine Frist von mindestens zwei Wochen zu liegen. § 1 Abs. 3 zweiter bis vierter Satz und Abs. 4 ist sinngemäß anzuwenden. Wird die Einberufung von mehreren Personen vorgenommen, so haben alle die Einberufung zu unterfertigen. Eine von ihnen ist zur Entgegennahme von Anträgen als Bevollmächtigter zu bezeichnen, andernfalls gilt als solcher der Erstunterfertigte. (3) Beabsichtigt in Betrieben, in denen kein Vertrauenspersonenausschuß besteht oder dieser vorübergehend funktionsunfähig ist, eine zuständige freiwillige Berufsvereinigung oder die gesetzliche Interessenvertretung der Arbeitnehmer die Betriebsversammlung einzuberufen, so hat sie zunächst eine allen Arbeitnehmern des Betriebes zugängliche Aufforderung (§ 1 Abs. 1 und 4) an die in Abs. 2 genannten Berechtigten zu richten, die Einberufung innerhalb von zwei Wochen vorzunehmen. Wird von keinem dieser Berechtigten innerhalb dieser Frist die Einberufung der Betriebsversammlung vorgenommen, so kann die zuständige freiwillige Berufsvereinigung oder gesetzliche Interessenvertretung die Einberufung vornehmen.§ 3. Der Betriebsinhaber hat dem Einberufer (§ 2) die Namen und die Geburtsdaten der am Tag der Betriebsversammlung voraussichtlich im Betrieb beschäftigten Arbeitnehmer vor Beginn der Betriebsversammlung schriftlich mitzuteilen, sofern es der Einberufer zugleich mit der Einberufung der Betriebsversammlung verlangt.Einberufung einer außerordentlichen Betriebsversammlung § 4. Verlangen auf Abhaltung einer Betriebsversammlung, die von den Berechtigten gemäß § 12 Abs. 2 PBVG an den Vertrauenspersonenausschuß gestellt werden, sind schriftlich an den Vorsitzenden des Vertrauenspersonenausschusses zu richten. Dieser oder im Falle seiner Verhinderung der Stellvertreter hat diesem Verlangen so rechtzeitig zu entsprechen, daß die Betriebsversammlung binnen zwei Wochen nach dem Erhalt des schriftlichen Verlangens stattfinden kann.Durchführung der Betriebsversammlung § 5. (1) Den Vorsitz in der Betriebsversammlung führt, sofern Abs. 2 nicht anderes bestimmt, der Vorsitzende des Vertrauenspersonenausschusses oder im Falle seiner Verhinderung der Stellvertreter. Besteht der Vertrauenspersonenausschuß nur aus einer Person, so führt diese, im Falle ihrer Verhinderung das Ersatzmitglied den Vorsitz. Der Vorsitzführende hat für die ordnungsgemäße Durchführung der Betriebsversammlung Sorge zu tragen. Er hat bei Beginn der Betriebsversammlung, in der Beschlüsse gefaßt werden sollen, die Beschlußfähigkeit festzustellen. Ist weniger als die Hälfte der stimmberechtigten Arbeitnehmer anwesend, so ist mit einer Beschlußfassung eine halbe Stunde zuzuwarten. Nach Ablauf dieser Zeit ist die Betriebsversammlung auch bei Anwesenheit von weniger als der Hälfte der stimmberechtigten Arbeitnehmer beschlußfähig, sofern nicht ein Beschluß in den Angelegenheiten gemäß § 11 Z 3 und 6 bis 8 PBVG zu fassen ist. Wurde die Betriebsversammlung von der zuständigen freiwilligen Berufsvereinigung oder der gesetzlichen Interessenvertretung der Arbeitnehmer einberufen (§ 2 Abs. 3), so kann die Wahl des Wahlausschusses (§ 11 Z 2 PBVG) nur bei Anwesenheit von mindestens einem Drittel der stimmberechtigten Arbeitnehmer vorgenommen werden. (2) Den Vorsitz in einer Betriebsversammlung, die gemäß § 2 Abs. 2 und 3 einberufen wird, führt der Einberufer. Dieser kann die Vorsitzführung einem Stellvertreter aus dem Kreise der stimmberechtigten Arbeitnehmer übertragen. Stimmberechtigt ist jeder wahlberechtigte Arbeitnehmer (§ 25 PBVG), der am Tag der Betriebsversammlung im Betrieb beschäftigt ist. (3) Die Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. Beschlüsse über die Enthebung des Vertrauenspersonenausschusses (§ 11 Z 6 PBVG) bedürfen der Mehrheit von zwei Drittel der abgegebenen Stimmen. (4) Die Stimmabgabe in der Betriebsversammlung hat, sofern im folgenden nicht anders vorgesehen ist, durch Handerheben zu erfolgen. Der Vorsitzführende hat immer die Gegenprobe vorzunehmen. Abstimmungen haben geheim mittels Stimmzettels zu erfolgen, wenn mindestens ein Drittel der stimmberechtigten Anwesenden dies verlangt. Der Vorsitzführende kann, sofern es ihm zweckmäßig erscheint, auch in anderen Fällen die geheime Abstimmung mittels Stimmzettels vornehmen lassen. Abstimmungen über die Enthebung des Vertrauenspersonenausschusses haben jedenfalls geheim mittels Stimmzettels zu erfolgen. (5) Der Vorsitzende hat das Stimmenverhältnis festzustellen. Er hat den ältesten der anwesenden stimmberechtigten Arbeitnehmer, der nicht dem Vertrauenspersonenausschuß angehört, der Ermittlung des Abstimmungsergebnisses (Stimmzähler) beizuziehen. In der Geschäftsordnung (§ 8) können nähere Bestimmungen über die Heranziehung weiterer stimmberechtigter Arbeitnehmer zur Stimmzählung festgelegt werden. (6) Bei Beschlußfassung über einen Antrag auf Enthebung des Vertrauenspersonenausschusses ist der Zählung der Stimmzettel ein Vertreter der Antragsteller beizuziehen. (7) Über die Betriebsversammlung hat der vom Vertrauenspersonenausschuß gewählte Schriftführer oder, falls ein solcher nicht bestellt oder anwesend ist, ein vom Vorsitzführenden zu bestellender Schriftführer eine Niederschrift zu führen, die in Kürze den Gang und die Beschlüsse der Betriebsversammlung und die Stimmenverhältnisse der Beschlußfassung zu enthalten hat. Die Niederschrift ist vom Vorsitzführenden und vom Schriftführer zu unterschreiben und vom Vertrauenspersonenausschuß zu verwahren. (8) Binnen einer Woche nach der Betriebsversammlung hat der Vorsitzführende die Niederschrift zur Einsicht für alle Arbeitnehmer des Betriebes aufzulegen. Auf die Möglichkeit der Einsichtnahme ist in einer entsprechenden Bekanntmachung hinzuweisen. § 1 Abs. 1 und 4 ist sinngemäß anzuwenden. Innerhalb einer Woche, gerechnet vom Tag der Bekanntmachung, kann jeder stimmberechtigte Arbeitnehmer beim Vorsitzführenden Einspruch gegen die Richtigkeit der Niederschrift erheben.Teilversammlungen § 6. (1) Bei Vorliegen der Voraussetzungen des § 15 Abs. 2 erster Satz PBVG kann der Vertrauenspersonenausschuß die Abhaltung einer Betriebsversammlung in Form von Teilversammlungen beschließen. Der Beschluß hat die Termine der Teilversammlungen so festzulegen, daß diese in einem zeitlichen Zusammenhang stehen, und den Kreis der Arbeitnehmer, die zur Teilnahme an den einzelnen Teilversammlungen und zur Stimmabgabe berechtigt sind, genau abzugrenzen. Der Beschluß hat ferner geeignete Maßnahmen (wie Ausgabe von Stimmkarten, Stimmlisten) festzulegen, die sicherstellen, daß jeder stimmberechtigte Arbeitnehmer nur einmal sein Stimmrecht ausüben kann. Die Abgrenzung der Teilnahme- und Stimmberechtigung in Teilversammlungen kann auch für künftige Betriebsversammlungen beschlossen oder durch die autonome Geschäftsordnung des Vertrauenspersonenausschusses (§ 21) geregelt werden. Die Einberufung hat die durch Beschluß oder Geschäftsordnung getroffene Regelung zu enthalten. (2) Zutritt zu einer Teilversammlung haben unbeschadet des § 9 Abs. 2 und 3 nur jene Arbeitnehmer, für die nach dem Beschluß des Vertrauenspersonenausschusses oder nach der Geschäftsordnung diese Teilversammlung vorgesehen ist. Die Mitglieder des Vertrauenspersonenausschusses können an jeder Teilversammlung teilnehmen. Ihr Stimmrecht können sie jedoch nur in jener Teilversammlung ausüben, die für sie vorgesehen ist. Ebenso sind sie nur auf die Zahl der Anwesenden jener Teilversammlung anzurechnen, der sie angehören. (3) Den Vorsitz in einer Teilversammlung führt der Vorsitzende des Vertrauenspersonenausschusses oder ein von ihm bestimmtes Mitglied des Vertrauenspersonenausschusses. Hinsichtlich der Beschlußfähigkeit gilt § 5 Abs. 1 dritter bis vorletzter Satz, hinsichtlich der Erstellung und Auflage der Niederschrift gilt § 5 Abs. 7 und 8. Die Prüfung, ob die für die Gültigkeit von Beschlüssen erforderliche Mehrheit der Stimmen in der Betriebsversammlung gegeben ist, hat der Vertrauenspersonenausschuß erst nach Durchführung aller Teilversammlungen und auf Grund aller Teilergebnisse vorzunehmen. (4) Beginnt der Lauf einer Frist mit dem Tag der Betriebsversammlung, so ist der Tag der letzten Teilversammlung maßgebend; endet der Lauf einer Frist hingegen mit dem Tag der Betriebsversammlung, so ist der Tag der ersten Teilversammlung maßgebend. Für die Stimmberechtigung eines Arbeitnehmers ist seine Beschäftigung am Tag der für ihn vorgesehenen Teilversammlung maßgebend.Tagesordnung § 7. (1) Anträge auf Ergänzung der vom Einberufer mit der Einberufung der Betriebsversammlung bekanntgegebenen Tagesordnung können von jedem stimmberechtigten Arbeitnehmer gestellt werden. Bis zu Beginn der Betriebsversammlung ist ein solcher Antrag beim Einberufer, während der Betriebsversammlung beim Vorsitzführenden einzubringen. (2) Wird die Betriebsversammlung in Teilversammlungen abgehalten, so kann ein Antrag auf Ergänzung der Tagesordnung nur bis zum Ablauf der ersten Teilversammlung gestellt werden. Ein Antrag auf Ergänzung der Tagesordnung in Angelegenheiten, die nur einen Bereich betreffen, der durch die Teilversammlung repräsentiert ist und die keine Beschlußfassung erfordern, kann in jeder Teilversammlung gestellt werden.Geschäftsordnung der Betriebsversammlung § 8. Die Betriebsversammlung kann mit einfacher Mehrheit der abgegebenen Stimmen eine Geschäftsordnung beschließen. In diese Geschäftsordnung können alle Arbeitnehmer des Betriebes jederzeit Einsicht nehmen.Teilnahme des Betriebsinhabers und der überbetrieblichen Interessenvertretungen § 9. (1) Die Betriebsversammlungen (Teilversammlungen) sind nicht öffentlich. (2) Jede zuständige freiwillige Berufsvereinigung und die gesetzliche Interessenvertretung der Arbeitnehmer sind berechtigt, zu allen Betriebsversammlungen (Teilversammlungen) Vertreter zu entsenden. Sie sind von der Einberufung schriftlich unter Bekanntgabe der Tagesordnung so rechtzeitig in Kenntnis zu setzen, daß die Entsendung eines Vertreters möglich ist. (3) Der Einberufer hat ferner den Betriebsinhaber rechtzeitig von der beabsichtigten Abhaltung einer Betriebsversammlung im Betrieb oder während der Arbeitszeit in Kenntnis zu setzen. Wird der Betriebsinhaber zur Teilnahme an einer Betriebsversammlung eingeladen, so ist ihm auch die Tagesordnung bekanntzugeben. Soll sich seine Teilnahme nur auf einzelne Tagesordnungspunkte beziehen, so ist ausdrücklich in der Einladung darauf hinzuweisen.Abschnitt 2 Personalvertreterversammlung Einberufung § 10. (1) Die Personalvertreterversammlung ist vom Zentralausschuß mindestens einmal in jedem Kalenderjahr einzuberufen. Den Vorsitz in der Personalvertreterversammlung führt der Vorsitzende des Zentralausschusses, bei dessen Verhinderung sein Stellvertreter. (2) Die Einberufung der Personalvertreterversammlung (Abs. 1) ist tunlichst zwei Wochen vor deren Stattfinden den Vorsitzenden aller im Unternehmen bestellten Personalvertretungsorgane bekanntzugeben, die die Mitglieder der Personalvertretungsorgane nachweislich davon in Kenntnis zu setzen haben. Die Einberufung hat den Ort und den Zeitpunkt der Personalvertreterversammlung sowie die Tagesordnung und den Hinweis zu enthalten, daß nach Ablauf einer halben Stunde nach dem vorgesehenen Beginn die Personalvertreterversammlung ohne Rücksicht auf die Zahl der anwesenden Mitglieder der Personalvertretungsorgane beschlußfähig ist.Beschlußfassung § 11. (1) Die Personalvertreterversammlung ist beschlußfähig, wenn mindestens die Hälfte aller Mitglieder der im Unternehmen bestellten Personalvertretungsorgane anwesend ist. Ist bei Beginn der Personalvertreterversammlung weniger als die Hälfte aller Mitglieder der im Unternehmen bestellten Personalvertretungsorgane anwesend, so ist mit einer Abstimmung eine halbe Stunde zuzuwarten; nach Ablauf dieser Zeit ist die Personalvertreterversammlung ohne Rücksicht auf die Zahl der anwesenden Mitglieder der Personalvertretungsorgane beschlußfähig. Die Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. (2) Im übrigen sind auf die Personalvertreterversammlung § 5 Abs. 4 erster bis vierter Satz, 5 und 7 sowie § 9 sinngemäß anzuwenden. § 5 Abs. 8 ist sinngemäß mit der Maßgabe anzuwenden, daß eine Ausfertigung der Niederschrift allen Vorsitzenden der im Unternehmen bestellten Personalvertretungsorgane zu übersenden ist, die sie zur Einsichtnahme für die Mitglieder dieses Personalvertretungsorgans aufzulegen haben.Abschnitt 3 Gemeinsame Bestimmungen über die Personalvertretungsorgane gemäß § 9 Abs. 1 Z 2 bis 4 PBVG (Vertrauenspersonenausschuß, Personalausschuß, Zentralausschuß) Konstituierung der Personalvertretungsorgane § 12. (1) Das an Lebensjahren älteste Mitglied des Personalvertretungsorgans hat nach Kundmachung des Wahlergebnisses die übrigen gewählten Mitglieder binnen zwei Wochen zur Wahl der Organe (Funktionäre) des Personalvertretungsorgans (konstituierende Sitzung) einzuberufen. Die Einberufung hat die konstituierende Sitzung so rechtzeitig vorzusehen, daß das neugewählte Personalvertretungsorgan unmittelbar nach Ablauf der Tätigkeitsdauer des abtretenden Personalvertretungsorgans seine Tätigkeit aufnehmen kann, in jedem Fall aber ist die konstituierende Sitzung innerhalb von sechs Wochen nach Kundmachung des Wahlergebnisses vorzusehen. Kommt das älteste Mitglied der Pflicht zur Einberufung des Personalvertretungsorgans zur konstituierenden Sitzung binnen zwei Wochen nach Kundmachung des Wahlergebnisses nicht nach, so ist jedes Mitglied des Personalvertretungsorgans, das an erster Stelle eines Wahlvorschlages zu diesem Personalvertretungsorgan gereiht war, zur Einberufung berechtigt. Im Falle mehrerer gleichzeitiger Einberufungen gilt die Einberufung desjenigen Personalvertretungsmitgliedes, das auf dem Wahlvorschlag mit der größeren Anzahl der gültigen Stimmen gewählt wurde. Bei Stimmengleichheit ist jene Einberufung maßgebend, die den früheren Termin für die konstituierende Sitzung vorsieht. Auf die Einberufung ist § 16 Abs. 4 bis 6 sinngemäß mit der Maßgabe anzuwenden, daß die Verständigung über die Einberufung mindestens drei Tage vor der Sitzung zu erfolgen hat. (2) Die Mitglieder des Personalvertretungsorgans haben zunächst unter dem Vorsitz des Einberufers aus ihrer Mitte mit einfacher Mehrheit der abgegebenen Stimmen den Vorsitzenden zu wählen. Bei Stimmengleichheit gilt jenes für die Funktion des Vorsitzenden vorgeschlagene Mitglied des Personalvertretungsorgans als gewählt, das auf jenem Wahlvorschlag kandidiert hat, der bei der Wahl des Personalvertretungsorgans die meisten Stimmen auf sich vereinigt hat. Haben beide Wahlvorschläge die gleiche Stimmenzahl erreicht oder haben beide Kandidaten für die Funktion des Vorsitzenden auf den gleichen Wahlvorschlag kandidiert, so entscheidet das Los. (3) Nach seiner Wahl hat der Vorsitzende den Vorsitz zu übernehmen und die Wahl der übrigen Funktionäre des Personalvertretungsorgans zu leiten. Bei Stimmengleichheit gilt, sofern Abs. 4 nicht anderes bestimmt, jener Kandidat als gewählt, für den der Vorsitzende gestimmt hat. (4) Im Falle des Losentscheides bei der Wahl des Vorsitzenden (Abs. 2) ist der (erste) Vorsitzendenstellvertreter jener wahlwerbenden Gruppe zu entnehmen, die auf Grund des Losentscheides nicht den Vorsitzenden stellt. (5) Das Personalvertretungsorgan kann weitere Stellvertreter des Vorsitzenden und erforderlichenfalls einen Schriftführer wählen. Es hat, sofern ein Personalvertretungsfonds besteht, einen Kassaverwalter zu wählen. Sofern das Personalvertretungsorgan aus mindestens drei Mitgliedern besteht, dürfen die Funktionen des Vorsitzenden (Stellvertreters) und des Kassaverwalters nicht in einer Person vereinigt werden. (6) Besteht ein Vertrauenspersonenausschuß aus zwei Mitgliedern, so wird in der konstituierenden Sitzung mangels Einigung dasjenige Mitglied Vorsitzender, das bei der Wahl des Vertrauenspersonenausschusses die meisten Stimmen auf sich vereinigt hat. Liegt Stimmengleichheit vor, so entscheidet das Los. Wurden beide Mitglieder des Vertrauenspersonenausschusses auf einem Wahlvorschlag gewählt, so wird in der konstituierenden Sitzung mangels Einigung das an erster Stelle gereihte Mitglied Vorsitzender.§ 13. (1) Der Vorsitzende hat unmittelbar nach Beendigung der konstituierenden Sitzung das Ergebnis der Wahl der Personalvertretungsfunktionäre sowie die Reihenfolge der Ersatzmitglieder (§ 14) dem Betriebsinhaber (Leitung der dem Wirkungsbereich des Personalausschusses entsprechenden Einheit, Unternehmensleitung), dem zuständigen Personalausschuß und dem Zentralausschuß anzuzeigen. Die Wahlergebnisse der Personalausschüsse und des Zentralausschusses sind weiters den jeweils nachgeordneten Personalvertretungsorganen anzuzeigen. Der Zentralausschuß hat die Wahlergebnisse aller Personalvertretungsorgane der zuständigen freiwilligen Berufsvereinigung, der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer sowie dem zuständigen (Verkehrs-) Arbeitsinspektorat anzuzeigen. (2) Der Vertrauenspersonenausschuß hat die Wahlergebnisse aller Personalvertretungsorgane im Betrieb durch Anschlag an der Ankündigungstafel des Vertrauenspersonenausschusses (§ 1 Abs. 1) kundzumachen. (3) Für die Neuwahl einzelner Personalvertretungsfunktionäre gilt Abs. 1 und 2 sinngemäß.Ersatzmitglieder § 14. (1) Die Reihenfolge des Nachrückens der Ersatzmitglieder im Falle des Erlöschens der Mitgliedschaft oder der Verhinderung eines Mitgliedes eines Personalvertretungsorgans erfolgt nach der Reihung auf dem Wahlvorschlag. (2) Verzichtet ein Ersatzmitglied oder verzichten mehrere Ersatzmitglieder zugleich zugunsten eines nachgereihten Ersatzmitgliedes auf das Nachrücken, so bleiben sie weiterhin als Ersatzmitglieder in der ursprünglichen Reihung. Eine solche Verzichtserklärung ist dem Vorsitzenden des Personalvertretungsorgans schriftlich bekanntzugeben. Sie kann nicht widerrufen werden. (3) Ist der Wahlvorschlag erschöpft, so kann die jeweilige wahlwerbende Gruppe eine Nachnominierung vornehmen, wobei die nominierte Person für das jeweilige Personalvertretungsorgan passiv wahlberechtigt sein muß.Tätigkeitsdauer der Funktionäre des Personalvertretungsorgans § 15. (1) Die Personalvertretungsfunktionäre werden für die Tätigkeitsdauer des Personalvertretungsorgans gewählt. (2) Vor Ablauf der Tätigkeitsdauer des Personalvertretungsorgans ist die Neuwahl eines Funktionärs vorzunehmen, wenn 1. die Mehrheit der Mitglieder des Personalvertretungsorgans die Enthebung eines Funktionärs beschließt; 2. ein Funktionär seine Funktion zurücklegt; 3. die Mitgliedschaft eines Funktionärs zum Personalvertretungsorgan erlischt. (3) Der Beschluß zur Enthebung eines Funktionärs bedarf der Stimmen von mehr als der Hälfte aller Mitglieder des Personalvertretungsorgans.Sitzungen der Personalvertretungsorgane § 16. (1) Die Sitzungen eines Personalvertretungsorgans sind vom Vorsitzenden, bei dessen Verhinderung vom Stellvertreter vorzubereiten und einzuberufen. (2) Sitzungen der Personalvertretungsorgane sind mindestens vierteljährlich abzuhalten. Darüber hinaus kann der Vorsitzende, wenn er es für erforderlich erachtet, jederzeit das Personalvertretungsorgan zu einer Sitzung einberufen. Der Vorsitzende hat das Personalvertretungsorgan binnen zwei Wochen einzuberufen, wenn es mehr als ein Drittel der Mitglieder des Personalvertretungsorgans verlangt. (3) Kommt der Vorsitzende seinen Verpflichtungen gemäß Abs. 1 und 2 nicht nach, so hat das Gericht die Sitzung anzuordnen, wenn dies mehr als ein Drittel der Mitglieder des Personalvertretungsorgans beantragt. Den Vorsitz in dieser Sitzung führt das zur Stellvertretung berufene Mitglied, bei mehreren Stellvertretern nach der vorgesehenen Reihenfolge, sonst ein anderes Mitglied des Personalvertretungsorgans entsprechend dem Beschluß des Gerichtes. (4) Die Mitglieder der Vertrauenspersonenausschüsse und der Personalausschüsse sind von der Abhaltung der Sitzung, wenn nicht besondere Gründe den sofortigen Zusammentritt des jeweiligen Personalvertretungsorgans erfordern, mindestens einen Tag vorher zu verständigen. Die Mitglieder des Zentralausschusses sind von der Abhaltung einer Sitzung tunlichst eine Woche vorher zu verständigen. Mit der Verständigung ist die Tagesordnung bekanntzugeben. (5) Die Mitglieder des Personalvertretungsorgans sind verpflichtet, an den Sitzungen des Personalvertretungsorgans teilzunehmen. Im Verhinderungsfalle haben sie davon den Vorsitzenden in Kenntnis zu setzen, der das vorgesehene Ersatzmitglied von der Sitzung zu verständigen hat. Ist dem Vorsitzenden die Verhinderung eines Mitgliedes bereits bei der Einberufung der Sitzung bekannt, hat er von sich aus dem in Betracht kommenden Ersatzmitglied die Einberufung mitzuteilen. (6) Das Personalvertretungsorgan kann nur dann Beschlüsse fassen oder Wahlen durchführen, wenn alle Mitglieder unter Bedachtnahme auf Abs. 5 von der Abhaltung der Sitzung nachweisbar rechtzeitig verständigt wurden. Die unterbliebene Verständigung ist jedoch kein Hindernis für die Beschlußfassung oder Wahl, wenn das nicht oder nicht rechtzeitig geladene Mitglied anwesend ist oder wenn die rechtzeitige Verständigung der fehlenden Mitglieder nicht möglich war. (7) Das Personalvertretungsorgan ist, abgesehen vom Erfordernis der Verständigung gemäß Abs. 6 beschlußfähig, wenn mindestens die Hälfte der Mitglieder (einschließlich der Ersatzmitglieder für die verhinderten Mitglieder) anwesend ist. (8) Soweit in den §§ 43 Abs. 2 dritter Satz und Abs. 3 sowie 45 PBVG oder in der vom Personalvertretungsorgan beschlossenen Geschäftsordnung (§ 21) keine strengeren Erfordernisse festgesetzt sind, werden Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. Bei Stimmengleichheit ist die Meinung angenommen, für die der Vorsitzführende gestimmt hat. Besteht ein Vertrauenspersonenausschuß nur aus zwei Mitgliedern, kommt ein Beschluß nur bei Übereinstimmung beider Mitglieder zustande. (9) Die Sitzungen des Personalvertretungsorgans sind nicht öffentlich. Das Personalvertretungsorgan kann außer Vertretern der im § 9 Abs. 2 genannten überbetrieblichen Interessenvertretungen bei Erledigung bestimmter Aufgaben auch Personen, die nicht dem Personalvertretungsorgan angehören, beratend zuziehen. (10) Der Personalausschuß bzw. der Zentralausschuß kann zur Behandlung wichtiger Angelegenheiten durch Mitglieder von Vertrauenspersonenausschüssen bzw. von Vertrauenspersonen- oder Personalausschüssen mit beratender Stimme verstärkt werden (verstärkter Personalausschuß bzw. verstärkter Zentralausschuß). Jede im Personalausschuß (Zentralausschuß) vertretene wahlwerbende Gruppe kann zum verstärkten Personalausschuß (verstärkten Zentralausschuß) so viele zusätzliche Mitglieder beiziehen, wie sie Mandate besitzt. Als wichtige Angelegenheiten gelten insbesondere Betriebsänderungen gemäß § 109 ArbVG, sofern diese erheblichen Einfluß auf die Gesamtstruktur des Unternehmens bzw. Konzerns haben. (11) Über die Sitzung ist vom Schriftführer eine Niederschrift zu führen, die von allen anwesenden Mitgliedern des Personalvertretungsorgans zu unterfertigen ist.Übertragung von Aufgaben im Einzelfalle § 17. (1) Das Personalvertretungsorgan kann im Einzelfalle die Durchführung einzelner seiner Befugnisse, die keiner Beschlußfassung bedürfen, einem oder mehreren seiner Mitglieder übertragen. Das Personalvertretungsorgan kann ferner im Einzelfalle die Vorbereitung und Durchführung seiner Beschlüsse einem Ausschuß übertragen. (2) Die Übertragung der Aufgaben gemäß Abs. 1 bedarf in jedem Einzelfall des Beschlusses des Personalvertretungsorgans. Dem Personalvertretungsorgan ist erforderlichenfalls vom Fortgang sowie vom Abschluß der übertragenen Aufgaben zu berichten.Übertragung von Aufgaben durch Geschäftsordnung § 18. (1) Das Personalvertretungsorgan kann in der Geschäftsordnung (§ 21) einem Ausschuß in bestimmten Angelegenheiten die Vorbereitung und Durchführung seiner Beschlüsse für ständig übertragen. (2) Einem Ausschuß sollen insbesondere die Vorbereitung und Durchführung von Beschlüssen in den Angelegenheiten der Gleichbehandlung, der Frauenförderung, der Wahrnehmung der Interessen von Arbeitnehmerinnen und Arbeitnehmern mit Familienpflichten sowie der Maßnahmen gegen sexuelle Belästigung übertragen werden.§ 19. (1) Die Personalausschüsse und der Zentralausschuß können in der Geschäftsordnung (§ 21) geschäftsführende Ausschüsse zur selbständigen Beschlußfassung in bestimmten Angelegenheiten errichten. In einem solchen Ausschuß muß jede wahlwerbende Gruppe, die ein Mitglied des jeweiligen Personalvertretungsorgans stellt, vertreten sein. (2) Beschlüsse, die in einem geschäftsführenden Ausschuß gefaßt werden, müssen einhellig erfolgen. Das Personalvertretungsorgan ist von den gefaßten Beschlüssen unverzüglich in Kenntnis zu setzen. Kommt in einer Angelegenheit ein einhelliger Beschluß des geschäftsführenden Ausschusses nicht zustande, so hat der Vorsitzende (Stellvertreter) dieses Ausschusses diese Angelegenheit unverzüglich dem jeweiligen Personalvertretungsorgan zur Entscheidung vorzulegen. (3) Das Recht auf Abschluß von Betriebsvereinbarungen und die Wahrnehmung der wirtschaftlichen Mitwirkungsrechte gemäß § 73 Abs. 2 Z 1 PBVG in Verbindung mit §§ 110 bis 112 ArbVG können einem geschäftsführenden Ausschuß nicht zur selbständigen Beschlußfassung übertragen werden.§ 20. Die Sitzungen von Ausschüssen gemäß §§ 17 Abs. 1, 18 und 19 sind nicht öffentlich. Den Ausschüssen können außer Vertretern der im § 9 Abs. 2 genannten überbetrieblichen Interessenvertretungen auch Personen, die dem Personalvertretungsorgan nicht angehören, beratend beigezogen werden. Die Mitglieder des Personalvertretungsorgans haben das Recht, an allen Ausschußsitzungen als Beobachter teilzunehmen.Autonome Geschäftsordnung § 21. (1) Das Personalvertretungsorgan hat für die Dauer seiner Tätigkeit eine Geschäftsordnung zu beschließen. Für einen Beschluß über die Schaffung, Änderung oder Aufhebung einer Geschäftsordnung ist die Mehrheit von zwei Drittel der Mitglieder des Personalvertretungsorgans erforderlich. (2) In der Geschäftsordnung kann insbesondere geregelt werden: 1. die Übertragung von Aufgaben gemäß § 56 Abs. 2; 2. die Errichtung, Zusammensetzung und Geschäftsführung von Ausschüssen gemäß §§ 18 und 19; 3. die Bezeichnung der Angelegenheiten, in denen geschäftsführenden Ausschüssen das Recht auf selbständige Beschlußfassung zukommt; 4. die Festlegung von Art und Umfang der Vertretungsmacht der Vorsitzenden von geschäftsführenden Ausschüssen; 5. die Zahl der Stellvertreter der Vorsitzenden der Personalvertretungsorgane und die Reihenfolge der Stellvertretung; 6. die Beteiligung sämtlicher Mitglieder der Personalvertretungsorgane bei der Ausübung bestimmter Befugnisse; 7. die Festlegung strengerer Erfordernisse für das Zustandekommen gültiger Beschlüsse der Personalvertretungsorgane; 8. zusätzliche Vorschriften über die Art der Bekanntmachungen der Personalvertretungsorgane; 9. Zeit und Ort der regelmäßigen Sitzungen der Personalvertretungsorgane; 10. die Beiziehung von nicht dem Personalvertretungsorgan angehörenden Personen zu Sitzungen des jeweiligen Personalvertretungsorgans; 11. die Protokollführung. (3) Die Beschlußfassung über die Geschäftsordnung des Vertrauenspersonenausschusses ist durch Anschlag an der Ankündigungstafel dieses Vertrauenspersonenausschusses kundzumachen und die Geschäftsordnung für alle Arbeitnehmer des Betriebes zur Einsicht aufzulegen oder unter Nutzung allgemein zugänglicher betriebsinterner Informationssysteme (§ 23 Abs. 1) bekanntzumachen. Die Beschlußfassung über die Geschäftsordnung des Personalausschusses (Zentralausschusses) ist durch Anschlag an der Ankündigungstafel des am Sitz dieses Personalausschusses (Zentralausschusses) eingerichteten Vertrauenspersonenausschusses kundzumachen. (4) Der Betriebsinhaber ist berechtigt, in die Geschäftsordnung Einsicht zu nehmen und sich eine Abschrift anfertigen zu lassen.Vertretung nach außen § 22. Vertreter des Personalvertretungsorgans gegenüber dem Betriebsinhaber und nach außen ist der Vorsitzende, bei dessen Verhinderung der Stellvertreter. Wird die Zahl der Stellvertreter des Vorsitzenden erhöht, so vertreten sie das Personalvertretungsorgan in der Reihenfolge, die der Beschluß des Personalvertretungsorgans oder die Geschäftsordnung (§ 21) festlegt. Diese Stellvertretung sowie eine in der Geschäftsordnung für Vorsitzende (Stellvertreter) von geschäftsführenden Ausschüssen oder für andere Mitglieder des Personalvertretungsorgans in Einzelfällen festgelegte Vertretungsbefugnis sind dem Betriebsinhaber umgehend mitzuteilen; sie erlangen erst mit dieser Verständigung Rechtswirksamkeit.Bekanntmachungen der Personalvertretungsorgane § 23. (1) Bekanntmachungen des Vertrauenspersonenausschusses an die Arbeitnehmer des Betriebes haben, soweit in dieser Verordnung nicht anderes bestimmt wird, durch Anschlag an der Ankündigungstafel des Vertrauenspersonenausschusses (§ 1 Abs. 1), durch Rundschreiben, durch Nutzung allgemein zugänglicher betriebsinterner Informationssysteme oder mündlich in der Betriebsversammlung zu erfolgen. (2) Bekanntmachungen des Personalausschusses und des Zentralausschusses sind den Vorsitzenden der jeweils nachgeordneten Personalvertretungsorgane mitzuteilen und von den Vorsitzenden der Vertrauenspersonenausschüsse gemäß Abs. 1 kundzumachen. (3) Alle Bekanntmachungen der Personalvertretungsorgane durch Anschlag sind von den jeweiligen Vorsitzenden (Stellvertretern) und Schriftführern zu zeichnen.Beistellung von Sacherfordernissen § 24. Die zur ordnungsgemäßen Erfüllung der Aufgaben der Personalvertretungsorgane erforderlichen Kosten sind vom Betriebsinhaber zu tragen. Insbesondere sind den Personalvertretungsorganen Räumlichkeiten samt Einrichtung, Beleuchtung und Beheizung, weiters Kanzlei- und Geschäftserfordernisse sowie sonstige Sacherfordernisse in einem der Größe des Betriebes und den Bedürfnissen des Personalvertretungsorgans angemessenen Ausmaß vom Betriebsinhaber unentgeltlich zur Verfügung zu stellen. Desgleichen hat der Betriebsinhaber unentgeltlich für die Instandhaltung der bereitgestellten Räume und Gegenstände zu sorgen. Soweit der Umfang der Tätigkeit des Personalvertretungsorgans dies erforderlich macht und es dem Betriebsinhaber zumutbar ist, ist der Betriebsinhaber in großen Betrieben überdies zur zeitweisen oder dauernden Beistellung von einer oder mehrerer Mitarbeitern verpflichtet. Reisekosten hat der Betriebsinhaber nur im unbedingt erforderlichen Ausmaß zu tragen.Einheitlicher Betriebsrat bzw. einheitliches Personalvertretungsorgan § 25. (1) Werden Betriebe oder Betriebsteile zu einem neuen Betrieb im Sinne des § 34 ArbVG oder des § 4 PBVG zusammengeschlossen, so bilden die Organe der Arbeitnehmerschaft für diesen neuen Betrieb bis zur Neuwahl von Organen der Arbeitnehmerschaft, längstens aber bis zum Ablauf eines Jahres nach dem Zusammenschluß ein Organ der Arbeitnehmerschaft (einheitlicher Betriebsrat oder einheitliches Personalvertretungsorgan). Für dessen Konstituierung gilt § 12 mit der Maßgabe, daß die Einberufung zur konstituierenden Sitzung unverzüglich nach dem Zusammenschluß vorzunehmen ist und zur Einberufung jeder Vorsitzende des zum einheitlichen Betriebsrat oder zum einheitlichen Personalvertretungsorgan zusammengefaßten Organs der Arbeitnehmerschaft berechtigt ist. Bei mehreren Einberufungen gilt die Einberufung des Vorsitzenden jenes Organs der Arbeitnehmerschaft, das die größere Zahl von Arbeitnehmern vertritt. (2) Im übrigen gelten die §§ 13 bis 24.Abschnitt 4 Konzernvertretung Konstituierung § 26. (1) Der Einberufer der Versammlung der Vorsitzenden der Zentralausschüsse (und Zentralbetriebsräte; Vertrauenspersonenausschüsse, Betriebsausschüsse, Betriebsräte) zur Beschlußfassung über die Zusammensetzung der Konzernvertretung hat die ihm bekanntgegebenen Delegierten der Konzernvertretung unverzüglich zur Wahl der Organe (Funktionäre) der Konzernvertretung (konstituierende Sitzung) einzuberufen. Die konstituierende Sitzung hat so rechtzeitig zu erfolgen, daß die neubestellte Konzernvertretung unmittelbar nach Ablauf der Tätigkeitsdauer der abtretenden Konzernvertretung ihre Tätigkeit aufnehmen kann. Für die Einberufung und Beschlußfähigkeit gilt § 16 Abs. 4 bis 7 mit der Maßgabe, daß die Verständigung über die konstituierende Sitzung mindestens drei Tage vor der Sitzung zu erfolgen hat. (2) Die Delegierten haben zunächst unter dem Vorsitz des Einberufers aus ihrer Mitte mit einfacher Mehrheit der abgegebenen Stimmen einen Vorsitzenden zu wählen. (3) Nach seiner Wahl hat der Vorsitzende den Vorsitz zu übernehmen und die Wahl der übrigen Organe (Funktionäre) der Konzernvertretung zu leiten. Die Konzernvertretung hat einen oder mehrere Stellvertreter des Vorsitzenden zu wählen, wobei bei der Wahl mehrerer Stellvertreter die Reihenfolge der Vertretung festzulegen ist. Die Konzernvertretung hat nach Maßgabe der Geschäftsordnung die Mitglieder des Leitungsausschusses und des Präsidiums zu wählen. (4) Der Vorsitzende der Konzernvertretung hat unmittelbar nach Beendigung der konstituierenden Sitzung das Ergebnis der Wahl der Organe (Funktionäre) der Konzernvertretung jedem Zentralausschuß (und Zentralbetriebsrat) oder in Unternehmen, in denen ein Zentralausschuß (Zentralbetriebsrat) nicht zu errichten ist, dem Personalausschuß oder Vertrauenspersonenausschuß (Betriebsausschuß oder Betriebsrat) sowie allen Konzernunternehmen, der zuständigen freiwilligen Berufsvereinigung und der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer schriftlich bekanntzugeben. Die Zentralausschüsse (Personalausschüsse, Vertrauenspersonenausschüsse) bzw. Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte) haben in ihrem Bereich für die Information der von ihnen vertretenen Arbeitnehmer zu sorgen. (5) Für die Tätigkeitsdauer der Funktionäre der Konzernvertretung gilt § 15 sinngemäß.Geschäftsführung § 27. (1) Die Sitzungen der Konzernvertretung sind vom Vorsitzenden, bei dessen Verhinderung vom Stellvertreter vorzubereiten und einzuberufen. Sitzungen der Konzernvertretung sind mindestens einmal im Jahr einzuberufen; darüber hinaus auch, wenn es der Vorsitzende für erforderlich erachtet oder wenn es von mindestens einem Viertel der Delegierten verlangt wird. (2) Die Delegierten sind von der Abhaltung einer Sitzung mindestens eine Woche vorher unter Bekanntgabe der Tagesordnung zu verständigen. (3) Die Delegierten sind verpflichtet, an den Sitzungen der Konzernvertretung teilzunehmen. Bei Verhinderung haben sie den Vorsitzenden zu verständigen, der unverzüglich den vorgesehenen Ersatzdelegierten zu verständigen hat. (4) Die Konzernvertretung ist beschlußfähig, wenn 1. alle Delegierten, im Falle des Abs. 3 Ersatzdelegierten, rechtzeitig verständigt worden sind; die unterbliebene Verständigung beeinträchtigt die Beschlußfähigkeit nicht, wenn der nicht oder nicht rechtzeitig geladene Delegierte anwesend ist oder die rechtzeitige Verständigung unmöglich war; und 2. mindestens die Hälfte der Delegierten, im Falle des Abs. 3 Ersatzdelegierten, anwesend ist. (5) Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt, sofern die Geschäftsordnung (§ 28) keine strengeren Erfordernisse festlegt. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Die Beschlüsse über die Geschäftsordnung und über die vorzeitige Beendigung der Tätigkeitsdauer bedürfen der Mehrheit von zwei Drittel der Delegierten. (6) Im übrigen gelten die §§ 22 und 24 sinngemäß.Geschäftsordnung § 28. (1) Die Konzernvertretung kann mit Mehrheit von zwei Drittel der Delegierten eine Geschäftsordnung beschließen. (2) In der Geschäftsordnung kann insbesondere geregelt werden: 1. die Festlegung strengerer Beschlußerfordernisse; 2. Zeit und Ort der regelmäßigen Sitzungen der Konzernvertretung sowie Regelungen über die Schriftführung; 3. die Beiziehung von nicht der Konzernvertretung angehörenden Personen zu Sitzungen der Konzernvertretung; 4. die Errichtung, Zusammensetzung und Geschäftsführung eines Leitungsausschusses; 5. die Errichtung, Zusammensetzung und Geschäftsführung eines Präsidiums, wenn dies wegen der Größe des Leitungsausschusses zweckmäßig ist; 6. die Abgrenzung der Aufgabenbereiche des Leitungsausschusses und des Präsidiums einschließlich der Definition der Angelegenheiten, in denen diesen Organen eine selbständige Beschlußfassung zukommt und die Voraussetzungen für diese Beschlußfassung; 7. die Berichtspflichten dieser Organe gegenüber der Konzernvertretung und die Art und Weise der Information der Arbeitnehmerschaft im Konzern über die Tätigkeit der Konzernvertretung; 8. die Festlegung von Art und Umfang der Vertretungsbefugnis des Vorsitzenden, dessen Stellvertreter, des Leitungsausschusses und des Präsidiums. (3) Die Geschäftsordnung ist allen im Konzern errichteten Zentralausschüssen (Personalausschüssen, Vertrauenspersonenausschüssen) bzw. Zentralbetriebsräten (Betriebsausschüssen, Betriebsräten) und allen Konzernunternehmen schriftlich zur Kenntnis zu bringen. Dies gilt auch für allfällige Änderungen der Geschäftsordnung.Abschnitt 5 Behindertenvertrauensperson Verhältnis der Behindertenvertrauensperson zu den Organen der Personalvertretung § 29. (1) Die Behindertenvertrauensperson (Personalbehindertenvertrauensperson, Zentralbehindertenvertrauensperson, Konzernbehindertenvertrauensperson) ist berufen, die wirtschaftlichen, sozialen, gesundheitlichen und kulturellen Interessen der begünstigten Behinderten im Einvernehmen mit dem entsprechenden Personalvertretungsorgan wahrzunehmen. (2) Die Organe der Personalvertretung sind verpflichtet, der Behindertenvertrauensperson bei der Wahrnehmung der besonderen Belange der begünstigten Behinderten beizustehen und die erforderlichen Auskünfte zu erteilen.Aufgaben der Behindertenvertrauensperson § 30. (1) Die Behindertenvertrauensperson (Stellvertreter) ist insbesondere berufen 1. auf die Anwendung der Bestimmungen des Behinderteneinstellungsgesetzes – BEinstG, BGBl. Nr. 22/1970, in der jeweils geltenden Fassung hinzuwirken und darüber zu wachen, daß die Vorschriften, die für das Arbeitsverhältnis begünstigter Behinderter gelten, eingehalten werden; 2. über wahrgenommene Mängel dem entsprechenden Personalvertretungsorgan, dem Betriebsinhaber und erforderlichenfalls den zum Schutz der Arbeitnehmer geschaffenen Stellen Mitteilung zu machen und auf die Beseitigung dieser Mängel hinzuwirken; 3. Vorschläge in Fragen der Beschäftigung, der Aus- und Weiterbildung zu erstatten und auf die besonderen Bedürfnisse von behinderten Arbeitnehmern hinzuweisen; 4. an den Sitzungen des entsprechenden Personalvertretungsorgans mit beratender Stimme teilzunehmen. (2) Die Behindertenvertrauensperson (Personalbehindertenvertrauensperson, Zentralbehindertenvertrauensperson, Konzernbehindertenvertrauensperson) ist von der Abhaltung einer Sitzung des entsprechenden Personalvertretungsorgans mindestens einen Tag vorher zu verständigen, sofern nicht besondere Gründe den sofortigen Zusammentritt des Personalvertretungsorgans notwendig machen. Mit der Verständigung ist nach Möglichkeit die Tagesordnung bekanntzugeben.Auskunftserteilung § 31. Der Betriebsinhaber ist verpflichtet, mit der Behindertenvertrauensperson zu beraten und die zur Erfüllung ihrer Aufgaben erforderlichen Auskünfte zu erteilen.Rechtsstellung der Behindertenvertrauensperson § 32. Bei Vorliegen der Voraussetzungen des § 53 Abs. 3 Z 3 PBVG ist auf die Behindertenvertrauensperson § 52 sinngemäß anzuwenden. Weiters sind auf die Behindertenvertrauensperson die §§ 53 bis 55 sinngemäß anzuwenden.Abschnitt 6 Jugendvertretung Jugendversammlung § 33. (1) Die Jugendversammlung ist vom Jugendvertrauensrat einzuberufen. (2) Sofern kein Jugendvertrauensrat besteht oder dieser vorübergehend funktionsunfähig ist, sind zur Einberufung berechtigt 1. der an Lebensjahren älteste stimmberechtigte jugendliche Arbeitnehmer; 2. sofern ein Vertrauenspersonenausschuß errichtet ist, dieser; 3. jede zuständige freiwillige Berufsvereinigung oder gesetzliche Interessenvertretung der Arbeitnehmer. Die Einberufung ist erfolgt, wenn einer der Vorgenannten von seinem Recht auf Einberufung der Jugendversammlung Gebrauch gemacht hat. Im übrigen finden die §§ 1, 3 und 4 sinngemäß Anwendung.§ 34. (1) Auf die Durchführung der Jugendversammlung finden, soweit die Abs. 2 und 3 nicht anderes vorsehen, die §§ 5 Abs. 1 und 2 erster und zweiter Satz und 3 bis 8, sowie 7 bis 9 sinngemäß Anwendung. In der Jugendversammlung sind alle jugendlichen Arbeitnehmer (§ 54 Abs. 4 PBVG, BGBl. Nr. 326/1996) sowie die Mitglieder des Jugendvertrauensrates, die nicht jugendliche Arbeitnehmer sind, stimmberechtigt, sofern sie am Tag der Jugendversammlung im Betrieb beschäftigt sind. (2) In Betrieben, in denen dem Jugendvertrauensrat zwei Mitglieder angehören, führt, sofern eine allfällige Aufteilung der Geschäfte (§ 36 Abs. 4) nicht anderes ergibt, das an Lebensjahren ältere Mitglied den Vorsitz in der Jugendversammlung. (3) Sofern im Betrieb ein Vertrauenspersonenausschuß besteht, ist dieser berechtigt, durch mindestens einen Vertreter mit beratender Stimme an der Jugendversammlung teilzunehmen. Er ist von der Einberufung einer Jugendversammlung unter Bekanntgabe der Verhandlungsgegenstände vom Einberufer so rechtzeitig in Kenntnis zu setzen, daß die Entsendung von Vertretern möglich ist.Geschäftsordnung der Jugendversammlung § 35. (1) Die Jugendversammlung kann auf Grund der Vorschriften dieser Verordnung ihre Geschäftsordnung beschließen. (2) Eine gemäß Abs. 1 beschlossene Geschäftsordnung ist zur jederzeitigen Einsicht für alle zur Teilnahme an der Jugendversammlung Berechtigten aufzulegen; sie kann nur durch Beschluß der Jugendversammlung geändert werden.Gemeinsame Bestimmungen über die Organe der Jugendvertretung gemäß § 54 Abs. 1 Z 2 bis 4 PBVG § 36. (1) Die Tätigkeitsdauer der Organe der Jugendvertretung beträgt zwei Jahre. Sie beginnt mit dem Tag der Konstituierung oder mit Ablauf der Tätigkeitsdauer des früheren Organs der Jugendvertretung, wenn die Konstituierung vor diesem Zeitpunkt erfolgt. (2) Auf die Geschäftsführung der Organe der Jugendvertretung, die aus mindestens drei Mitgliedern bestehen, sind die §§ 12 Abs. 1 bis 4 und 5 erster Satz, 13 bis 15, 16 Abs. 1, 2, 4 bis 7, 9 und 11, weiters die §§ 21 Abs. 1, 2 Z 7 bis 11, 3 und 4 sowie 23 und 24 sinngemäß anzuwenden. (3) Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt, sofern die Geschäftsordnung keine strengeren Erfordernisse festlegt. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Der Beschluß über die Geschäftsordnung bedarf der Mehrheit von zwei Drittel der Mitglieder des Organs der Jugendvertretung. Die Beschlüsse des Organs der Jugendvertretung sind dem entsprechenden Personalvertretungsorgan binnen drei Tagen schriftlich zur Kenntnis zu bringen. (4) Besteht das Organ der Jugendvertretung aus zwei Mitgliedern, so ist auf die Wahl des Vorsitzenden § 12 Abs. 6 sinngemäß anzuwenden. Ihre Aufgaben haben sie, soweit sie nicht die Geschäfte untereinander aufteilen, gemeinsam durchzuführen. Notwendige Beschlüsse kommen auch bei einer Aufteilung der Geschäfte nur bei Übereinstimmung beider Mitglieder zustande. (5) Vertreter des Organs der Jugendvertretung gegenüber dem Betriebsinhaber und nach außen ist der Vorsitzende, bei dessen Verhinderung sein Stellvertreter, es sei denn, das Organ der Jugendvertretung beschließt im Einzelfall etwas anderes. (6) Auf die Mitglieder der Organe der Jugendvertretung sind die §§ 53 Abs. 1 bis 3, 5 bis 7 und 55 sinngemäß anzuwenden.Verhältnis der im Betrieb beschäftigten jugendlichen Arbeitnehmer zu den Mitgliedern der Organe der Jugendvertretung § 37. Die jugendlichen Arbeitnehmer des Betriebes können Anfragen, Wünsche, Beschwerden, Anzeigen oder Anregungen bei jedem Mitglied des zuständigen Organs der Jugendvertretung (§ 41) vorbringen.Verhältnis der Organe der Jugendvertretung zu den Personalvertretungsorganen § 38. (1) Die Organe der Jugendvertretung haben ihre Aufgaben, sofern im folgenden (§ 44) nicht anderes bestimmt wird, im Einvernehmen mit dem entsprechenden Personalvertretungsorgan wahrzunehmen. (2) Die Organe der Jugendvertretung haben die entsprechenden Personalvertretungsorgane zu beraten und zu unterstützen, die ihrerseits verpflichtet sind, diesen bei der Wahrnehmung der besonderen Belange der jugendlichen Arbeitnehmer beizustehen.Teilnahme der Personalvertretungsorgane an Sitzungen der Organe der Jugendvertretung § 39. Die Organe der Personalvertretung sind berechtigt, an den Sitzungen der entsprechenden Organe der Jugendvertretung durch einen Vertreter mit beratender Stimme teilzunehmen. Das Personalvertretungsorgan ist von der Abhaltung einer Sitzung des entsprechenden Organs der Jugendvertretung mindestens einen Tag vorher zu verständigen, sofern nicht besondere Gründe den sofortigen Zusammentritt des Organs der Jugendvertretung erforderlich machen. Mit der Verständigung ist die Tagesordnung bekanntzugeben.Teilnahme der Organe der Jugendvertretung an Sitzungen der Personalvertretungsorgane § 40. (1) Die Organe der Jugendvertretung sind berechtigt, an den Sitzungen der entsprechenden Organe der Personalvertretung durch einen Vertreter mit beratender Stimme teilzunehmen. Das Organ der Jugendvertretung ist von der Abhaltung einer Sitzung des entsprechenden Personalvertretungsorgans mindestens einen Tag vorher zu verständigen, sofern nicht besondere Gründe den sofortigen Zusammentritt des Personalvertretungsorgans erforderlich machen. Mit der Verständigung ist nach Möglichkeit die Tagesordnung bekanntzugeben. (2) Das Personalvertretungsorgan hat über Beschlüsse des entsprechenden Organs der Jugendvertretung und über Angelegenheiten der jugendlichen Arbeitnehmer in Anwesenheit des Organs der Jugendvertretung oder von ihm entsendeter Mitglieder zu beraten; den anwesenden Mitgliedern des Organs der Jugendvertretung ist auf Verlangen das Wort zu erteilen. Von der Abhaltung einer solchen Sitzung des Personalvertretungsorgans ist das Organ der Jugendvertretung mindestens drei Tage vorher zu verständigen. Mit der Verständigung ist bekanntzugeben, welche Beschlüsse des Organs der Jugendvertretung bzw. Angelegenheiten der jugendlichen Arbeitnehmer Gegenstand der Sitzung sein werden. Beschlüsse eines Personalvertretungsorgans über Angelegenheiten der jugendlichen Arbeitnehmer sind dem entsprechenden Organ der Jugendvertretung bekanntzugeben. (3) Werden von einem Organ der Personalvertretung, das aus weniger als drei Mitgliedern besteht, keine Sitzungen abgehalten, so sind die Angelegenheiten des Betriebes über Verlangen des entsprechenden Organs der Jugendvertretung mit einem von diesem entsendeten Vertreter zu erörtern.Ausübung der Befugnisse der Organe der Jugendvertretung § 41. (1) Die den Organen der Jugendvertretung zustehenden Befugnisse werden, soweit nicht anderes bestimmt ist, durch Jugendvertrauensräte ausgeübt. Sind nicht nur die Interessen der jugendlichen Arbeitnehmer in einem Betrieb berührt, werden die Befugnisse vom zuständigen Personaljugendvertrauensrat wahrgenommen. Sind nicht nur die Interessen der jugendlichen Arbeitnehmer innerhalb des Wirkungsbereiches eines Personaljugendvertrauensrates berührt, werden die Befugnisse vom Zentraljugendvertrauensrat wahrgenommen. (2) Die Organe der Jugendvertretung können die Durchführung einzelner ihrer Aufgaben einem oder mehreren ihrer Mitglieder übertragen, so insbesondere die Überwachung der Einhaltung der für das Arbeitsverhältnis jugendlicher Arbeitnehmer geltenden Vorschriften.Auskunftserteilung § 42. Der Betriebsinhaber und jedes im Betrieb bestehende Organ der Personalvertretung sind verpflichtet, dem zuständigen Organ der Jugendvertretung die zur Erfüllung seiner Aufgaben erforderlichen Auskünfte zu erteilen.Allgemeine Intervention § 43. Das zuständige Organ der Jugendvertretung ist berechtigt, bei allen Angelegenheiten, die die Interessen der jugendlichen Arbeitnehmer des Betriebes oder Unternehmens betreffen, beim entsprechenden Personalvertretungsorgan und, sofern ein solches nicht besteht, beim Betriebsinhaber entsprechende Maßnahmen zu beantragen und auf die Beseitigung von Mängeln hinzuwirken.Überwachung der Einhaltung der für das Arbeitsverhältnis jugendlicher Arbeitnehmer geltenden Vorschriften § 44. (1) Das zuständige Organ der Jugendvertretung hat darüber zu wachen, daß die Vorschriften, die für das Arbeitsverhältnis jugendlicher Arbeitnehmer gelten, eingehalten werden. Zu diesem Zweck hat es sich die Kenntnis der für die Beschäftigung Jugendlicher geltenden Gesetze und Vorschriften zu verschaffen. (2) Nimmt das zuständige Organ der Jugendvertretung Mängel wahr, so hat es davon dem entsprechenden Personalvertretungsorgan und dem Betriebsinhaber Mitteilung zu machen und auf die Beseitigung dieser Mängel hinzuwirken. (3) Erforderlichenfalls hat das zuständige Organ der Jugendvertretung der zuständigen freiwilligen Berufsvereinigung oder der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer, dem (Verkehrs-)Arbeitsinspektorat oder den sonst zum Schutze jugendlicher Arbeitnehmer eingerichteten Stellen Mitteilung von den wahrgenommenen Mängeln zu machen und auf deren Beseitigung hinzuwirken. (4) Die Organe der Jugendvertretung haben sich an allen behördlichen Besichtigungen, die die Interessen jugendlicher Arbeitnehmer berühren, zu beteiligen. Der Betriebsinhaber hat das zuständige Organ der Jugendvertretung von einer solchen behördlichen Besichtigung so rechtzeitig in Kenntnis zu setzen, daß die Entsendung eines Vertreters möglich ist.Teilnahme an den Unterweisungen der jugendlichen Arbeitnehmer § 45. (1) An den Unterweisungen, die vom Betriebsinhaber oder von dessen Beauftragten bei Dienstantritt der Jugendlichen durchzuführen sind, um diese auf die im Betrieb bestehenden besonderen Unfallgefahren aufmerksam zu machen und über die zur Abwendung dieser Gefahren getroffenen Einrichtungen und deren Benutzung zu unterrichten (§ 24 Abs. 1 Bundesgesetz über die Beschäftigung von Kindern und Jugendlichen 1987, BGBl. Nr. 599, idF BGBl. I Nr. 126/1997), hat das zuständige Organ der Jugendvertretung durch ein Mitglied teilzunehmen. (2) Ebenso hat das zuständige Organ der Jugendvertretung durch ein Mitglied an den Unterweisungen der Jugendlichen teilzunehmen, die vom Betriebsinhaber oder von dessen Beauftragten vor der erstmaligen Verwendung an Maschinen, zu Arbeiten mit Gasen, Chemikalien oder mit sonstigen gesundheitsschädlichen Arbeitsstoffen oder zu Arbeiten an gefährlichen Arbeitsstellen über das bei Verrichtung solcher Arbeiten notwendige Verhalten sowie über die bestehenden Schutzvorkehrungen und deren Handhabung durchgeführt werden (§ 24 Abs. 2 des Bundesgesetzes über die Beschäftigung von Kindern und Jugendlichen). (3) Der Betriebsinhaber hat das zuständige Organ der Jugendvertretung von der Abhaltung einer Unterweisung (Abs. 1 und 2) so rechtzeitig in Kenntnis zu setzen, daß die Entsendung eines Vertreters möglich ist.Erstattung von Vorschlägen § 46. (1) Das zuständige Organ der Jugendvertretung ist berufen, Vorschläge in Fragen der Berufsausbildung und der beruflichen Weiterbildung jugendlicher Arbeitnehmer zu erstatten, insbesondere für die Erstellung von Richtlinien über: 1. die Auswahl der mit der Durchführung der betrieblichen Berufsausbildung betrauten Personen (Ausbilder); 2. die Auswahl der mit der Koordination der gesamten Ausbildung betrauten Personen; 3. die Ausbildung in bestimmten Lehrberufen im Hinblick auf die gemäß § 2 Abs. 6 des Berufsausbildungsgesetzes erforderliche Einrichtung und Führung des Betriebes; 4. die Auswahl von jugendlichen Arbeitnehmern für betriebliche Schulungs- und Umschulungsmaßnahmen; 5. den Abschluß von besonderen Ausbildungsverträgen; 6. den Abschluß und die rechtzeitige Ausfertigung von Lehrverträgen; 7. die Beachtung der Berufsbilder bei der Lehrlingsausbildung; 8. die Einhaltung der Verhältniszahlen (§ 8 Abs. 3 des Berufsausbildungsgesetzes). (2) Der Betriebsinhaber hat das zuständige Organ der Jugendvertretung über geplante Maßnahmen der betrieblichen Berufsausbildung sowie der betrieblichen Schulung und Umschulung jugendlicher Arbeitnehmer zum ehestmöglichen Zeitpunkt in Kenntnis zu setzen. (3) Werden Maßnahmen betreffend die Planung und Durchführung der betrieblichen Berufsausbildung sowie der betrieblichen Schulung und Umschulung jugendlicher Arbeitnehmer vom Betriebsinhaber im Zusammenwirken mit dem Arbeitsmarktservice durchgeführt, so hat der Betriebsinhaber das zuständige Organ der Jugendvertretung von Ort, Zeit und Gegenstand der diesbezüglichen Verhandlungen vorher in Kenntnis zu setzen. Das Organ der Jugendvertretung ist diesen Verhandlungen beizuziehen und zu hören. (4) Das zuständige Organ der Jugendvertretung hat sich an allen behördlichen Besichtigungen zu beteiligen, welche die Planung und Durchführung der betrieblichen Berufsausbildung berühren.Teilnahme an Beratungen zwischen Personalvertretungsorganen und Betriebsinhaber § 47. (1) Das jeweils zuständige Organ der Jugendvertretung ist berufen, insbesondere an nachstehenden Beratungen durch ein Mitglied teilzunehmen: 1. an den gemeinsamen Beratungen über laufende Angelegenheiten, allgemeine Grundsätze der Betriebsführung in sozialer, personeller, wirtschaftlicher und technischer Hinsicht sowie über die Gestaltung der Arbeitsbeziehungen, die mindestens vierteljährlich und auf Verlangen des zuständigen Personalvertretungsorgans monatlich abzuhalten sind (§ 92 ArbVG); 2. an den gemeinsamen Beratungen des Betriebsinhabers mit dem zuständigen Personalvertretungsorgan über die Planung und Durchführung der betrieblichen Berufsausbildung sowie betrieblicher Schulungs- und Umschulungsmaßnahmen; werden solche Maßnahmen vom Betriebsinhaber im Zusammenwirken mit dem Arbeitsmarktservice durchgeführt, auch an den diesbezüglichen Verhandlungen (§ 94 ArbVG); 3. an den gemeinsamen Beratungen über Vorschläge des zuständigen Personalvertretungsorgans zur Verhinderung, Beseitigung oder Milderung von für die Arbeitnehmer nachteiligen Folgen von Betriebsänderungen im Sinne des § 109 Abs. 1 ArbVG. (2) Der Betriebsinhaber und das Personalvertretungsorgan haben das zuständige Organ der Jugendvertretung vom Zeitpunkt einer Beratung im Sinne des Abs. 1 mindestens einen Tag vorher zu verständigen; mit der Verständigung ist nach Möglichkeit der Gegenstand der Beratung bekanntzugeben.Jugendvertreterversammlung § 48. (1) Die Jugendvertreterversammlung ist mindestens einmal in jedem Kalenderjahr vom Zentraljugendvertrauensrat einzuberufen. Den Vorsitz in der Jugendvertreterversammlung führt der Vorsitzende des Zentraljugendvertrauensrates, bei dessen Verhinderung sein Stellvertreter. (2) Besteht kein Zentraljugendvertrauensrat oder ist er vorübergehend funktionsunfähig, so ist zur Einberufung das an Lebensjahren älteste Mitglied eines Personaljugendvertrauensrates oder der Zentralausschuß berechtigt. Den Vorsitz führt das einberufende Personaljugendvertrauensratsmitglied oder der Vorsitzende (Stellvertreter) des Zentralausschusses. (3) Zur Beschlußfassung über die Enthebung des Zentraljugendvertrauensrates kann die Jugendvertreterversammlung von jedem im Unternehmen errichteten Personaljugendvertrauensrat einberufen werden. Die Vorsitzführung obliegt in diesem Fall dem Vorsitzenden (Stellvertreter) des einberufenden Personaljugendvertrauensrates. (4) Die Einberufung der Jugendvertreterversammlung ist tunlichst zwei Wochen vor ihrem Termin den Vorsitzenden der im Unternehmen errichteten Personaljugendvertrauensräte und jedem im Unternehmen errichteten Personalausschuß sowie dem Zentralausschuß bekanntzugeben. Die Einberufung hat den Ort, den Zeitpunkt und die Tagesordnung der Jugendvertreterversammlung und, sofern nicht über die Enthebung des Zentraljugendvertrauensrates beschlossen werden soll, den Hinweis zu enthalten, daß nach Ablauf einer halben Stunde nach dem vorgesehenen Beginn die Jugendvertreterversammlung ohne Rücksicht auf die Zahl der anwesenden Mitglieder der Personaljugendvertrauensräte und des Zentraljugendvertrauensrates beschlußfähig ist. (5) Für die Beschlußfassung der Jugendvertreterversammlung gilt § 11 sinngemäß. (6) Jeder im Unternehmen bestehende Personalausschuß und der Zentralausschuß sind berechtigt, durch mindestens einen Vertreter mit beratender Stimme an der Jugendvertreterversammlung teilzunehmen. Die Verständigung gemäß Abs. 4 hat so rechtzeitig zu erfolgen, daß den Personalausschüssen und dem Zentralausschuß die Entsendung von Vertretern möglich ist.Enthebung des Zentraljugendvertrauensrates § 49. (1) Für eine Beschlußfassung über die Enthebung des Zentraljugendvertrauensrates ist die Anwesenheit von drei Viertel aller Mitglieder der im Unternehmen bestellten Personaljugendvertrauensräte und eine Mehrheit von zwei Drittel der abgegebenen Stimmen erforderlich. Die Mitglieder des Zentraljugendvertrauensrates sind nicht stimmberechtigt. § 11 Abs. 1 zweiter Satz findet keine Anwendung. Die Abstimmung hat mittels Stimmzettels und geheim zu erfolgen. (2) Der Vorsitzende jedes im Unternehmen bestellten Personaljugendvertrauensrates hat dem Einberufer der Jugendvertreterversammlung zur Enthebung des Zentraljugendvertrauensrates unverzüglich nach Erhalt der Einberufung eine Liste der Mitglieder des Personaljugendvertrauensrates zu übermitteln sowie die Zahl der bei der letzten Wahl zum Personaljugendvertrauensrat wahlberechtigten Arbeitnehmer bekanntzugeben. Die dem Einberufer übermittelten Listen gelten als Abstimmungsverzeichnis. (3) Zur Ermittlung der den einzelnen Stimmberechtigten zustehenden Stimmenzahl hat der Einberufer die Zahl der bei der letzten Wahl zum Personaljugendvertrauensrat wahlberechtigten Arbeitnehmer jedes Betriebes durch die Zahl der von diesen gewählten Personaljugendvertrauensratsmitglieder zu teilen. Jedes Personaljugendvertrauensratsmitglied hat so viele Stimmen wie die Zahl der gewählten Personaljugendvertrauensratsmitglieder in der Zahl der wahlberechtigten Arbeitnehmer enthalten ist. Bruchteile von Stimmen sind nicht zu berücksichtigen. (4) Die Abgabe der jedem Personaljugendvertrauensratsmitglied zustehenden Stimmen hat in gleichgewichtigen Stimmzetteln und, soweit sich Reststimmen ergeben, in Einzelstimmen zu erfolgen. Das Stimmgewicht eines gleichgewichtigen Stimmzettels ist die um eine ganze Stimme verminderte kleinste Stimmenzahl, die ein stimmberechtigtes Personaljugendvertrauensratsmitglied aufweist. Die anderen stimmberechtigten Personaljugendvertrauensratsmitglieder haben so viele gleichgewichtige Stimmzettel abzugeben, wie dieses Stimmgewicht in ihrer Stimmenzahl enthalten ist. Die verbleibenden ganzen Reststimmen sind als Einzelstimmen abzugeben. (5) Die gemäß Abs. 3 ermittelten Zahlen sind vom Einberufer auf dem Abstimmungsverzeichnis (Abs. 2) zu vermerken. (6) Vor der Abstimmung hat der Vorsitzführende festzustellen, ob die für die Beschlußfassung erforderliche Zahl von Personaljugendvertrauensratsmitgliedern anwesend ist. Ist die erforderliche Zahl anwesend, so hat der Vorsitzführende jedem Personaljugendvertrauensratsmitglied die seiner Stimmenzahl entsprechende Anzahl von Stimmkuverts und leeren Stimmzetteln auszufolgen. Jeder Stimmzettel ist in einem eigenen Stimmkuvert abzugeben, wobei sich die Stimmkuverts für gleichgewichtige Stimmzettel von den Stimmkuverts zur Abgabe der Einzelstimmen durch Größe oder Farbe zu unterscheiden haben. Bei der Übergabe der verschlossenen Stimmkuverts an den Vorsitzführenden hat dieser die Übereinstimmung der Zahl der abgegebenen Stimmkuverts mit der Zahl der im Abstimmungsverzeichnis vermerkten Stimmzettel zu prüfen und die Stimmabgabe zu vermerken. (7) Nach durchgeführter Abstimmung hat der Vorsitzführende die Stimmkuverts für gleichgewichtige Stimmen von denen für Einzelstimmen zu trennen und die Stimmkuverts für Einzelstimmen erst nach Abschluß der Ermittlung der gleichgewichtigen Stimmen zu eröffnen. Nach Öffnung jedes Wahlkuverts ist die dem Wahlkuvert entsprechende Stimmenzahl auf den in diesem befindlichen Stimmzettel zu übertragen. Der Vorsitzführende hat weiters die Gültigkeit der Stimmzettel zu prüfen. Ein Stimmzettel ist insbesondere ungültig, wenn er unterschrieben ist oder eine andere Aufschrift als „ja“ oder „nein“ trägt, oder ein Stimmkuvert mehrere Stimmzettel mit unterschiedlichen Aufschriften enthält. Enthält ein Stimmkuvert mehrere gleichlautende Stimmzettel, so kommt ihnen nur die Stimmenzahl eines Stimmzettels zu. Der Vorsitzführende hat ferner die Zahl der ungültigen Stimmzettel festzustellen, diese mit fortlaufenden Zahlen zu versehen, die gültigen Stimmzettel zu ordnen und die Zahl der für bzw. gegen den Antrag auf Enthebung des Zentraljugendvertrauensrates gültig abgegebenen Stimmen festzustellen. Der Vorsitzführende hat der Stimmenzählung zwei Mitglieder der Jugendvertreterversammlung beizuziehen, davon je ein Mitglied aus dem Kreise der Zentraljugendvertrauensratsmitglieder und aus dem Kreise der Personaljugendvertrauensratsmitglieder, die den Antrag auf Enthebung des Zentraljugendvertrauensrates eingebracht hatten. (8) Der Vorsitzführende hat das Abstimmungsergebnis unverzüglich in der Jugendvertreterversammlung bekanntzugeben.§ 50. (1) Erreicht der Antrag auf Enthebung des Zentraljugendvertrauensrates die Zustimmung der Mehrheit von zwei Drittel der abgegebenen Stimmen nicht, so gilt er als abgelehnt. Erreicht der Antrag hingegen die erforderliche Mehrheit, so ist ab dem Zeitpunkt der Bekanntgabe des Abstimmungsergebnisses durch den Vorsitzführenden (§ 49 Abs. 8) die Tätigkeitsdauer des Zentraljugendvertrauensrates beendet. (2) Hat die Jugendvertreterversammlung die Enthebung des Zentraljugendvertrauensrates beschlossen, so ist in der gleichen Versammlung der Wahlausschuß für die Wahl des neuen Zentraljugendvertrauensrates zu bestellen. Auf diesen Tagesordnungspunkt ist in der Einberufung (§ 48 Abs. 4) der Jugendvertreterversammlung zur Beschlußfassung über die Enthebung des Zentraljugendvertrauensrates hinzuweisen. (3) Die Enthebung des Zentraljugendvertrauensrates hat der Vorsitzende des Personaljugendvertrauensrates, der in der Jugendvertreterversammlung den Vorsitz geführt hat, allen Personaljugendvertrauensräten, dem Zentralausschuß, der Unternehmensleitung, den zuständigen überbetrieblichen Interessenvertretungen der Arbeitnehmer sowie dem zuständigen (Verkehrs-)Arbeitsinspektorat bekanntzugeben.Konzernjugendvertretung § 51. (1) Für die Konstituierung und Geschäftsführung der Konzernjugendvertretung gelten die §§ 26 bis 28. (2) Die Konzernjugendvertretung hat ihre Aufgaben im Einvernehmen mit einer im Konzern bestehenden Konzernvertretung wahrzunehmen. §§ 36 Abs. 3, 38 bis 40, 42, 43 und 46 gelten sinngemäß.2. Hauptstück Rechtsstellung der Mitglieder der Personalvertretungsorgane gemäß § 9 Abs. 1 Z 2 bis 4 PBVG (Vertrauenspersonenausschuß; Personalausschuß; Zentralausschuß) Freistellung § 52. (1) Liegen die Voraussetzungen des § 67 PBVG vor, so ist auf Antrag des Personalvertretungsorgans die entsprechende Anzahl von Mitgliedern von der Arbeitsleistung unter Fortzahlung des Entgeltes freizustellen. Der Antrag hat die Namen der Mitglieder des Personalvertretungsorgans zu enthalten, die auf Grund eines Beschlusses des Personalvertretungsorgans freizustellen sind. Ein freigestelltes Mitglied eines Personalvertretungsorgans kann auf Beschluß des Personalvertretungsorgans jederzeit abberufen und durch ein anderes Mitglied ersetzt werden. (2) Der Antrag auf Freistellung eines Mitgliedes eines Personalvertretungsorgans ist dem Betriebsinhaber schriftlich mitzuteilen. Der Antrag auf Freistellung eines Mitgliedes des Zentralausschusses ist außerdem der Unternehmensleitung bekanntzugeben. Mit der Mitteilung des Antrages an den Betriebsinhaber wird die Freistellung rechtswirksam. Das gleiche gilt im Falle des Abs. 1 letzter Satz. (3) Ein Beschluß der Konzernvertretung nach § 67 Abs. 2 PBVG ist dem Inhaber des Betriebes oder Unternehmens, in dem das freizustellende Mitglied beschäftigt ist, schriftlich mitzuteilen. Dieser Beschluß sowie der Antrag gemäß Abs. 1 sind überdies der Konzernleitung bekanntzugeben.Bildungsfreistellung § 53. (1) Die Freistellung gemäß § 68 PBVG ist für die Teilnahme an Schulungs- und Bildungsveranstaltungen von zusammenhängender, mehrtägiger Dauer zu gewähren, die von einer kollektivvertragsfähigen Körperschaft der Arbeitnehmer oder der Arbeitgeber veranstaltet oder von diesen übereinstimmend als geeignet anerkannt werden und vornehmlich die Vermittlung von Kenntnissen zum Gegenstand haben, die der Ausübung der Funktion als Mitglied eines Personalvertretungsorgans dienen. Hiezu zählen auch Veranstaltungen, die neben der Vermittlung solcher Kenntnisse zur Erweiterung der Ausbildung der Mitglieder von Personalvertretungsorganen durch Einführung in die Rechts-, Gesellschafts- und Wirtschaftsordnung oder durch die Vermittlung von Kenntnissen und Fertigkeiten in der Gesetzeshandhabung, Rhetorik und dergleichen beitragen. (2) Das Mitglied des Personalvertretungsorgans, das eine Bildungsfreistellung in Anspruch nimmt, hat an das Personalvertretungsorgan einen schriftlichen Antrag zu stellen, aus dem Art, Gegenstand, Beginn und Dauer der Schulungs- und Bildungsveranstaltung sowie die in Aussicht gestellte Möglichkeit der Teilnahme hervorgehen. Der Antrag ist so rechtzeitig zu stellen, daß die Einhaltung der Fristen gemäß Abs. 5 und 6 gewährleistet ist. Eine Gleichschrift des Antrages ist dem Betriebsinhaber vom Mitglied des Personalvertretungsorgans gleichzeitig zu übermitteln. (3) Die Eignung der Veranstaltung im Sinne des Abs. 1 ist durch eine dem Antrag beizuschließende Bestätigung der zuständigen kollektivvertragsfähigen Körperschaften der Arbeitnehmer und der Arbeitgeber nachzuweisen. (4) Will das Mitglied des Personalvertretungsorgans in Ausnahmefällen bei Vorliegen eines Interesses an einer besonderen Ausbildung eine Bildungsfreistellung in der Dauer von über drei bis zu fünf Wochen in Anspruch nehmen, so sind in dem Antrag auch die Umstände darzulegen, die dieses Interesse rechtfertigen. (5) Das Personalvertretungsorgan hat den Betriebsinhaber ohne unnötigen Aufschub, spätestens aber vier Wochen vor der beabsichtigten Freistellung in Kenntnis zu setzen. (6) Der Betriebsinhaber ist verpflichtet, mit dem Personalvertretungsorgan über den Zeitpunkt der Freistellung binnen zehn Tagen ab Erhalt der Verständigung im Sinne des Abs. 5 zu beraten. Hat das freizustellende Mitglied des Personalvertretungsorgans an diesen Beratungen nicht selbst teilgenommen, so ist es vom Ergebnis der Beratungen durch das Personalvertretungsorgan unverzüglich zu verständigen. Ist eine Verständigung des Betriebsinhabers im Sinne des Abs. 5 nicht erfolgt, so hat das Mitglied des Personalvertretungsorgans vor Anrufung des Gerichtes im Sinne des Abs. 7 selbst mit dem Betriebsinhaber zu beraten. Der Betriebsinhaber ist verpflichtet, diese Beratung unverzüglich aufzunehmen. (7) Kommt innerhalb der Frist des Abs. 6 erster Satz zwischen Personalvertretungsorgan und Betriebsinhaber oder mangels Verständigung des Betriebsinhabers im Sinne des Abs. 5 zwischen dem Mitglied des Personalvertretungsorgans und dem Betriebsinhaber kein Einvernehmen zustande, so hat das Gericht auf Grund einer Klage des Personalvertretungsorgans oder des freizustellenden Mitgliedes des Personalvertretungsorgans unter Bedachtnahme auf die Erfordernisse des Betriebes einerseits und die Interessen des Personalvertretungsorgans und des Mitgliedes des Personalvertretungsorgans andererseits zu entscheiden.Erweiterte Bildungsfreistellung § 54. Der Antrag auf erweiterte Bildungsfreistellung gemäß § 69 PBVG ist vom Personalvertretungsorgan beim Betriebsinhaber zu stellen. Vor der Antragstellung hat das Personalvertretungsorgan die Zustimmung des freizustellenden Mitgliedes des Personalvertretungsorgans einzuholen. Im übrigen findet § 53 sinngemäß mit der Maßgabe Anwendung, daß zur Klage gemäß § 53 Abs. 7 nur das Personalvertretungsorgan berechtigt ist.Verschwiegenheitspflicht § 55. Die Mitglieder und Ersatzmitglieder der Personalvertretungsorgane sind verpflichtet, über alle in Ausübung ihres Amtes bekanntgewordenen Geschäfts- und Betriebsgeheimnisse, insbesondere über die ihnen als geheim bezeichneten technischen Einrichtungen, Verfahren und Eigentümlichkeiten des Betriebes Verschwiegenheit zu bewahren. Werden im Zuge der Mitwirkung in personellen Angelegenheiten Mitgliedern des Personalvertretungsorgans persönliche Verhältnisse oder Angelegenheiten der Arbeitnehmer bekannt, die ihrer Bedeutung oder ihrem Inhalt nach einer vertraulichen Behandlung bedürfen, so haben sie hierüber Verschwiegenheit zu bewahren.3. Hauptstück Befugnisse der Arbeitnehmerschaft Abschnitt 1 Organzuständigkeit Kompetenzabgrenzung und Kompetenzübertragung § 56. (1) Die der Arbeitnehmerschaft zustehenden Befugnisse werden, soweit im folgenden nicht anderes bestimmt ist, durch Personalausschüsse ausgeübt. Sind solche nicht errichtet, werden die Befugnisse vom Vertrauenspersonenausschuß ausgeübt. In Unternehmen, in denen ein Zentralausschuß errichtet ist, werden die in § 73 Abs. 2 PBVG genannten Befugnisse von diesem ausgeübt. In Konzernen, in denen eine Konzernvertretung errichtet ist, werden die in § 113 Abs. 5 ArbVG genannten Befugnisse von dieser ausgeübt. (2) Der Personalausschuß kann beschließen, die Ausübung seiner Befugnisse für einzelne Fälle oder für bestimmte Angelegenheiten dem Vertrauenspersonenausschuß mit dessen Zustimmung zu übertragen. Dasselbe gilt für den Zentralausschuß in bezug auf den Personalausschuß. In Unternehmen, in denen kein Personalausschuß errichtet ist, kann der Zentralausschuß seine Befugnisse für einzelne Fälle oder für bestimmte Angelegenheiten dem Vertrauenspersonenausschuß mit dessen Zustimmung übertragen. Die Übertragung der Aufgaben kann auch in der Geschäftsordnung (§ 21) des Personalausschusses (Zentralausschusses) geregelt werden. Abs. 5 ist anzuwenden. (3) In Angelegenheiten nach §§ 96, 96a und 97 ArbVG, die die Interessen der Arbeitnehmer mehr als eines Unternehmens betreffen und in denen eine einheitliche Vorgangsweise des Konzerns, insbesondere durch Konzernrichtlinien erfolgt, kann der Zentralausschuß der Konzernvertretung mit deren Zustimmung die Ausübung seiner Befugnisse übertragen, soweit derartige Angelegenheiten nicht ohnehin gemäß § 113 Abs. 5 ArbVG in die Zuständigkeit der Konzernvertretung fallen. Besteht kein Zentralausschuß, so kann der Vertrauenspersonenausschuß eine derartige Kompetenzübertragung vornehmen. (4) Die Konzernvertretung kann übertragene Befugnisse nur ausüben, wenn eine Kompetenzübertragung durch zumindest zwei Zentralausschüsse (Personalausschüsse, Vertrauenspersonenausschüsse) erfolgt ist. (5) Dem Betriebsinhaber sind die Beschlüsse gemäß Abs. 2 und 3 umgehend schriftlich mitzuteilen. Sie erlangen erst mit der Verständigung des Betriebsinhabers Rechtswirksamkeit. Die Übertragung gilt, sofern sie nicht befristet ist oder sich aus der Natur der übertragenen Angelegenheit eine Befristung ergibt, für die Dauer der Tätigkeit des übertragenden Personalvertretungsorgans. Vor Abschluß einer in Behandlung stehenden Angelegenheit kann die Übertragung nur aus wichtigen Gründen, sonst jederzeit vom übertragenden Personalvertretungsorgan widerrufen werden; sie bedarf zur Rechtswirksamkeit der Verständigung des Betriebsinhabers.Abschnitt 2 Ausübung einzelner Befugnisse Beratung gemäß § 92 ArbVG § 57. (1) Der Zeitpunkt der regelmäßigen Beratungen (§ 92 ArbVG) ist einvernehmlich zwischen Betriebsinhaber und zuständigem Personalvertretungsorgan festzusetzen. Beschließt das Personalvertretungsorgan, über diese regelmäßigen Beratungen hinaus eine Beratung oder regelmäßige monatliche Beratungen zu verlangen, so hat es dies dem Betriebsinhaber rechtzeitig mitzuteilen. (2) Der Betriebsinhaber hat dem zuständigen Personalvertretungsorgan die Beratungsgegenstände vorher bekanntzugeben und ihm auf Verlangen die zur Vorbereitung auf die Beratung erforderlichen Unterlagen zur Verfügung zu stellen. Das Personalvertretungsorgan hat ebenfalls die von ihm verlangten Beratungsgegenstände vorher dem Betriebsinhaber bekanntzugeben. Darüber hinaus können jederzeit weitere Angelegenheiten, insbesondere solche im Rahmen der Überwachungs-, Interventions- und Informationsrechte des Personalvertretungsorgans zum Gegenstand der Beratung gemacht werden. (3) Sofern Betriebsänderungen (§ 109 ArbVG) oder ähnliche wichtige Angelegenheiten, die erhebliche Auswirkungen auf die Arbeitnehmer des Betriebes haben, Gegenstand der Beratung sein sollen, sind zuständiges Personalvertretungsorgan und Betriebsinhaber berechtigt, an ihre zuständigen kollektivvertragsfähigen Körperschaften das Ersuchen zu richten, einen Vertreter zur Teilnahme an der Beratung zu entsenden. Betriebsinhaber und Personalvertretungsorgan haben einander rechtzeitig von ihrem Ersuchen Mitteilung zu machen, um dem anderen Teil die Beiziehung seiner Interessenvertretung zu ermöglichen. (4) Werden Angelegenheiten gemäß Abs. 3 erst während der Beratung zum Beratungsgegenstand gemacht, so können sowohl das zuständige Personalvertretungsorgan als auch der Betriebsinhaber die kurzfristige Vertagung der Beratung zum Zwecke der Beiziehung von Vertretern der zuständigen kollektivvertragsfähigen Körperschaften verlangen. (5) Das zuständige Personalvertretungsorgan und der Betriebsinhaber können sich in der gemeinsamen Beratung zu einzelnen Beratungsgegenständen die Abgabe der endgültigen Stellungnahme für die nächste gemeinsame Beratung vorbehalten.Errichtung und Verwaltung von Wohlfahrtseinrichtungen der Arbeitnehmer § 58. (1) Vor Errichtung von Unterstützungseinrichtungen und sonstigen Wohlfahrtseinrichtungen zugunsten der Arbeitnehmer und ihrer Familienangehörigen (§ 93 ArbVG) hat das zuständige Personalvertretungsorgan das Ausmaß der für die Errichtung und die laufenden Betriebskosten erforderlichen Mittel und die Sicherung ihrer Beschaffung festzustellen. Vor der Errichtung dieser Einrichtungen ist der Arbeitnehmerschaft in den von der Errichtung betroffenen Betrieben vom jeweiligen Vertrauenspersonenausschuß im Rahmen einer Betriebsversammlung zu berichten. (2) Die Verwaltung dieser Einrichtungen obliegt ausschließlich dem zuständigen Personalvertretungsorgan. Dieses kann mit der Durchführung der laufenden Verwaltung auch Ausschüsse (§§ 18 und 19) beauftragen.Mitwirkung in Angelegenheiten der betrieblichen Berufsausbildung und Schulung § 59. Die Art und der Umfang der Mitwirkung des zuständigen Personalvertretungsorgans an der Durchführung der betrieblichen Berufsausbildung sowie der betrieblichen Schulung und Umschulung können zwischen Betriebsinhaber und Personalvertretungsorgan durch Betriebsvereinbarung geregelt werden. Insbesondere soll eine Mitwirkung des Personalvertretungsorgans vereinbart werden bei der Erstellung von Richtlinien über: 1. die Auswahl der mit der Durchführung der betrieblichen Berufsausbildung betrauten Personen (Ausbilder); 2. die Auswahl der mit der Koordination der gesamten Ausbildung betrauten Personen; 3. die Ausbildung in bestimmten Lehrberufen im Hinblick auf die gemäß § 2 Abs. 6 Berufsausbildungsgesetz erforderliche Einrichtung und Führung des Betriebes; 4. die Auswahl von Arbeitnehmern für betriebliche Schulungs- und Umschulungsmaßnahmen; 5. den Abschluß von besonderen Ausbildungsverträgen; 6. den Abschluß und die rechtzeitige Ausfertigung von Lehrverträgen; 7. die Beachtung der Berufsbilder bei der Lehrlingsausbildung; 8. die Einhaltung der Verhältniszahlen (§ 8 Abs. 3 des Berufsausbildungsgesetzes).Mitwirkung an betrieblichen Wohlfahrtseinrichtungen § 60. (1) Der Zentralausschuß (Vertrauenspersonenausschuß) hat vor einer Beteiligung des Personalvertretungsfonds am Errichtungs- oder Verwaltungsaufwand der Wohlfahrtseinrichtung eine genaue Prüfung des Gesamtaufwandes und der Sicherstellung aller zur Deckung dieses Aufwandes zur Verfügung stehenden Mittel vorzunehmen. (2) Mit der Teilnahme an der Verwaltung kann der Zentralausschuß (Vertrauenspersonenausschuß) auch Ausschüsse (§§ 18 und 19) betrauen.Mitwirkung bei Verhängung von Disziplinarmaßnahmen § 61. (1) Besteht im Betrieb eine mit Zustimmung des Zentralausschusses (Vertrauenspersonenausschusses) oder auf Grund eines Kollektivvertrages eingeführte Disziplinarordnung, so können Disziplinarmaßnahmen im Einzelfall, sofern darüber nicht eine mit Zustimmung des Zentralausschusses (Vertrauenspersonenausschusses) eingerichtete Stelle (Disziplinarkommission oder dergleichen) entscheidet, nur mit Zustimmung des Personalausschusses (Vertrauenspersonenausschusses) verhängt werden. Der Personalausschuß (Vertrauenspersonenausschuß) hat vor Abgabe einer Zustimmungserklärung zur beabsichtigten Verhängung der Disziplinarmaßnahme eingehend den Sachverhalt zu prüfen und den betroffenen Arbeitnehmer zu hören. (2) Sieht der Kollektivvertrag oder eine Betriebsvereinbarung eine Stelle vor, die über die Verhängung von Disziplinarmaßnahmen entscheidet, so kann diese Stelle Disziplinarmaßnahmen nur verhängen, wenn sie mit Zustimmung des Zentralausschusses (Vertrauenspersonenausschusses) eingerichtet wurde. Der Zustimmung bedarf auch die personelle Zusammensetzung dieser Stelle.Anfechtungen von Kündigungen § 62. (1) Für die Berechnung der Frist von fünf Arbeitstagen, innerhalb der das zuständige Personalvertretungsorgan zu einer beabsichtigten Kündigung Stellung nehmen kann, sind nur solche Tage heranzuziehen, an denen auf Grund der betrieblichen Arbeitszeiteinteilung die Mehrzahl der Arbeitnehmer im Betrieb beschäftigt ist. (2) Eine Stellungnahme im Sinne des Abs. 1 kann, sofern sie nicht in Form einer ausdrücklichen Zustimmung erfolgt, auch von einem mit dieser Angelegenheit betrauten geschäftsführenden Ausschuß (§ 19) abgegeben werden. Die ausdrückliche Zustimmung zur beabsichtigten Kündigung kann hingegen nur auf Grund eines Beschlusses des zuständigen Personalvertretungsorgans erfolgen, der der Mehrheit von zwei Drittel der abgegebenen Stimmen bedarf. (3) Hat das zuständige Personalvertretungsorgan der Kündigungsabsicht ausdrücklich widersprochen, so kann es auf Verlangen des gekündigten Arbeitnehmers die Kündigung beim Gericht anfechten. Die einwöchige Anfechtungsfrist beginnt, sobald der Betriebsinhaber das Personalvertretungsorgan vom Ausspruch der Kündigung verständigt hat. Ficht das Personalvertretungsorgan die Kündigung nicht an, obwohl dies der gekündigte Arbeitnehmer verlangt hat, so hat der Arbeitnehmer das Recht, innerhalb einer Woche nach Ablauf der für das Personalvertretungsorgan geltenden Anfechtungsfrist die Kündigung selbst beim Gericht anzufechten. Dieses Anfechtungsrecht steht dem gekündigten Arbeitnehmer auch dann zu, wenn der Betriebsinhaber das Personalvertretungsorgan bis zu dem Zeitpunkt, in dem der Arbeitnehmer die Anfechtung vom Personalvertretungsorgan verlangt, von der erfolgten Kündigung nicht verständigt hat. (4) Hat das zuständige Personalvertretungsorgan zur Verständigung über die beabsichtigte Kündigung innerhalb der Frist des Abs. 1 keine Stellungnahme abgegeben, so kann der Arbeitnehmer innerhalb einer Woche nach Zugang der Kündigung diese beim Gericht selbst anfechten. Aus einem Anfechtungsgrund gemäß § 105 Abs. 3 Z 1 ArbVG kann der Arbeitnehmer die Kündigung innerhalb einer Woche nach deren Zugang auch dann selbst anfechten, wenn das Personalvertretungsorgan der Kündigungsabsicht ausdrücklich zugestimmt hat. (5) Auf die Anfechtungen von Entlassungen finden die Abs. 1 bis 4 sinngemäß mit der Maßgabe Anwendung, daß die Frist gemäß Abs. 1 drei Arbeitstage beträgt. Die Frist gemäß Abs. 1 wird in die Anfechtungsfrist (Abs. 3 und 4) nicht eingerechnet.Wirtschaftliche Informations-, Interventions- und Beratungsrechte § 63. Die Übermittlung der Abschrift des Jahresabschlusses und des Anhangs mit Ausnahme der Angaben des § 239 Abs. 1 Z 2 bis 4 Handelsgesetzbuch gemäß § 108 Abs. 3 ArbVG hat alljährlich, spätestens einen Monat nach der Erstellung auch ohne Verlangen des zuständigen Personalvertretungsorgans zu erfolgen. Erfolgt die Übermittlung nicht binnen sechs Monaten nach dem Ende des Geschäftsjahres, so ist dem Personalvertretungsorgan durch Vorlage eines Zwischenabschlusses oder anderer geeigneter Unterlagen vorläufig Aufschluß über die wirtschaftliche und finanzielle Lage des Betriebes zu geben. Gleichzeitig sind dem Personalvertretungsorgan die erforderlichen Erläuterungen und Aufklärungen dazu zu erteilen. Ist im Konzern ein Konzernabschluß zu erstellen, so ist dieser samt Anhang einschließlich der erforderlichen Erläuterungen und Aufklärungen dem Personalvertretungsorgan spätestens einen Monat nach Erstellung zu übermitteln.Mitwirkung im Aufsichtsrat § 64. In den dem PBVG unterliegenden Unternehmen gelten für die Mitwirkung im Aufsichtsrat gemäß § 73 Abs. 2 Z 1 PBVG in Verbindung mit § 110 ArbVG die Bestimmungen der Verordnung über die Entsendung von Arbeitnehmervertretern in den Aufsichtsrat, BGBl. Nr. 343/1974, in der jeweils geltenden Fassung mit der Maßgabe, daß die den Organen nach dem ArbVG zukommenden Aufgaben von den nach dem PBVG errichteten Organen wahrzunehmen sind.Schlichtungsstelle § 65. In den dem PBVG unterliegenden Unternehmen gelten für die Errichtung und Geschäftsführung der Schlichtungsstellen gemäß § 72 Abs. 1 PBVG in Verbindung mit den Abschnitten 2 und 3 des 1. Hauptstückes des III. Teiles sowie § 159 ArbVG die Bestimmungen der Verordnung vom 30. Juli 1987, mit der die Errichtung und Geschäftsführung der Schlichtungsstellen geregelt wird (Schlichtungsstellen-Geschäftsordnung, SchliSt-Geo), BGBl. Nr. 444/1987, in der jeweils geltenden Fassung mit der Maßgabe, daß die den Organen nach dem ArbVG zukommenden Aufgaben von den nach dem PBVG errichteten Organen wahrzunehmen sind.Abschnitt 3 Befugnisse gemäß den das öffentlich-rechtliche Dienstverhältnis betreffende Bundesgesetze und Verordnungen § 66. Soweit den Personalvertretungsorganen Mitwirkungsrechte auf Grund von Bundesgesetzen und Verordnungen zustehen, die das öffentlich-rechtliche Dienstverhältnis betreffen, werden diese für die vom Geltungsbereich des PBVG erfaßten Arbeitnehmer von den Personalvertretungsorganen nach dem PBVG wahrgenommen.4. Hauptstück Sprachliche Gleichbehandlung § 67. Soweit in dieser Verordnung personenbezogene Bezeichnungen nur in männlicher Form angeführt sind, beziehen sie sich auf Frauen und Männer in gleicher Weise. Bei der Anwendung auf bestimmte Personen ist die jeweils geschlechtsspezifische Form zu verwenden.5. Hauptstück Gemeinsame Bestimmungen Fristenberechnung § 68. (1) Bei der Berechnung der in dieser Verordnung festgesetzten Fristen, die nach Tagen bestimmt sind, wird der Tag nicht mitgerechnet, in den der Zeitpunkt oder die Ereignung fällt, wonach sich der Anfang der Frist richten soll. (2) Nach Wochen bestimmte Fristen beginnen mit dem Tag, in den der Zeitpunkt oder die Ereignung fällt, wonach sich der Anfang der Frist richten soll, und enden mit dem Ablauf desjenigen Tages der nach der betreffenden Fristbestimmung in Betracht kommenden Woche, der durch seine Benennung dem Tag entspricht, an dem die Frist begonnen hat. (3) Der Beginn und der Lauf einer Frist wird durch Sonn- und Feiertage, einen Samstag oder den Karfreitag nicht behindert. (4) Fällt das Ende einer Frist auf einen Sonn- oder Feiertag, auf einen Samstag oder den Karfreitag, so endet die Frist am nächstfolgenden Werktag. Ist der betreffende Werktag ein Samstag, so endet die Frist am folgenden Montag. (5) Die Tage des Postenlaufes werden in die Frist nicht eingerechnet.Wirksamkeitsbeginn § 69. Diese Verordnung tritt mit 1. November 1998 in Kraft. § 63 dieser Verordnung ist erstmals auf Geschäftsjahre anzuwenden, die nach dem 31. Dezember 1997 beginnen.",
  "parts": [
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_409_2481",
      "offset_ini": 409,
      "offset_end": 2481,
      "title": "Einberufung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_2482_4065",
      "offset_ini": 2482,
      "offset_end": 4065,
      "title": "Berechtigung zur Einberufung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_4066_4382",
      "offset_ini": 4066,
      "offset_end": 4382,
      "title": ""
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_4383_4897",
      "offset_ini": 4383,
      "offset_end": 4897,
      "title": "Einberufung einer außerordentlichen Betriebsversammlung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_4898_8917",
      "offset_ini": 4898,
      "offset_end": 8917,
      "title": "Durchführung der Betriebsversammlung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_8918_11403",
      "offset_ini": 8918,
      "offset_end": 11403,
      "title": "Teilversammlungen"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_11404_12160",
      "offset_ini": 11404,
      "offset_end": 12160,
      "title": "Tagesordnung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_12161_12408",
      "offset_ini": 12161,
      "offset_end": 12408,
      "title": "Geschäftsordnung der Betriebsversammlung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_12409_13371",
      "offset_ini": 12409,
      "offset_end": 13371,
      "title": "Teilnahme des Betriebsinhabers und der überbetrieblichen Interessenvertretungen"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_13372_14314",
      "offset_ini": 13372,
      "offset_end": 14314,
      "title": "Einberufung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_14315_15370",
      "offset_ini": 14315,
      "offset_end": 15370,
      "title": "Beschlußfassung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_15371_19127",
      "offset_ini": 15371,
      "offset_end": 19127,
      "title": "Konstituierung der Personalvertretungsorgane"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_19128_20207",
      "offset_ini": 19128,
      "offset_end": 20207,
      "title": ""
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_20208_21034",
      "offset_ini": 20208,
      "offset_end": 21034,
      "title": "Ersatzmitglieder"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_21035_21696",
      "offset_ini": 21035,
      "offset_end": 21696,
      "title": "Tätigkeitsdauer der Funktionäre des Personalvertretungsorgans"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_21697_26024",
      "offset_ini": 21697,
      "offset_end": 26024,
      "title": "Sitzungen der Personalvertretungsorgane"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_26025_26635",
      "offset_ini": 26025,
      "offset_end": 26635,
      "title": "Übertragung von Aufgaben im Einzelfalle"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_26636_27192",
      "offset_ini": 26636,
      "offset_end": 27192,
      "title": "Übertragung von Aufgaben durch Geschäftsordnung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_27193_28270",
      "offset_ini": 27193,
      "offset_end": 28270,
      "title": ""
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_28271_28678",
      "offset_ini": 28271,
      "offset_end": 28678,
      "title": ""
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_28679_30874",
      "offset_ini": 28679,
      "offset_end": 30874,
      "title": "Autonome Geschäftsordnung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_30875_31604",
      "offset_ini": 30875,
      "offset_end": 31604,
      "title": "Vertretung nach außen"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_31605_32448",
      "offset_ini": 31605,
      "offset_end": 32448,
      "title": "Bekanntmachungen der Personalvertretungsorgane"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_32449_33459",
      "offset_ini": 32449,
      "offset_end": 33459,
      "title": "Beistellung von Sacherfordernissen"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_33460_34482",
      "offset_ini": 33460,
      "offset_end": 34482,
      "title": "Einheitlicher Betriebsrat bzw. einheitliches Personalvertretungsorgan"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_34483_36844",
      "offset_ini": 34483,
      "offset_end": 36844,
      "title": "Konstituierung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_36845_38458",
      "offset_ini": 36845,
      "offset_end": 38458,
      "title": "Geschäftsführung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_38459_40048",
      "offset_ini": 38459,
      "offset_end": 40048,
      "title": "Geschäftsordnung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_40049_40735",
      "offset_ini": 40049,
      "offset_end": 40735,
      "title": "Verhältnis der Behindertenvertrauensperson zu den Organen der Personalvertretung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_40736_42096",
      "offset_ini": 40736,
      "offset_end": 42096,
      "title": "Aufgaben der Behindertenvertrauensperson"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_42097_42280",
      "offset_ini": 42097,
      "offset_end": 42280,
      "title": "Auskunftserteilung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_42281_42546",
      "offset_ini": 42281,
      "offset_end": 42546,
      "title": "Rechtsstellung der Behindertenvertrauensperson"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_42547_43224",
      "offset_ini": 42547,
      "offset_end": 43224,
      "title": "Jugendversammlung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_43225_44320",
      "offset_ini": 43225,
      "offset_end": 44320,
      "title": ""
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_44321_44698",
      "offset_ini": 44321,
      "offset_end": 44698,
      "title": "Geschäftsordnung der Jugendversammlung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_44699_46549",
      "offset_ini": 44699,
      "offset_end": 46549,
      "title": "Gemeinsame Bestimmungen über die Organe der Jugendvertretung gemäß § 54 Abs. 1 Z 2 bis 4 PBVG"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_46550_46861",
      "offset_ini": 46550,
      "offset_end": 46861,
      "title": "Verhältnis der im Betrieb beschäftigten jugendlichen Arbeitnehmer zu den Mitgliedern der Organe der Jugendvertretung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_46862_47380",
      "offset_ini": 46862,
      "offset_end": 47380,
      "title": "Verhältnis der Organe der Jugendvertretung zu den Personalvertretungsorganen"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_47381_47971",
      "offset_ini": 47381,
      "offset_end": 47971,
      "title": "Teilnahme der Personalvertretungsorgane an Sitzungen der Organe der Jugendvertretung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_47972_49705",
      "offset_ini": 47972,
      "offset_end": 49705,
      "title": "Teilnahme der Organe der Jugendvertretung an Sitzungen der Personalvertretungsorgane"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_49706_50541",
      "offset_ini": 49706,
      "offset_end": 50541,
      "title": "Ausübung der Befugnisse der Organe der Jugendvertretung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_50542_50780",
      "offset_ini": 50542,
      "offset_end": 50780,
      "title": "Auskunftserteilung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_50781_51178",
      "offset_ini": 50781,
      "offset_end": 51178,
      "title": "Allgemeine Intervention"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_51179_52559",
      "offset_ini": 51179,
      "offset_end": 52559,
      "title": "Überwachung der Einhaltung der für das Arbeitsverhältnis jugendlicher Arbeitnehmer geltenden Vorschriften"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_52560_53970",
      "offset_ini": 52560,
      "offset_end": 53970,
      "title": "Teilnahme an den Unterweisungen der jugendlichen Arbeitnehmer"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_53971_55891",
      "offset_ini": 53971,
      "offset_end": 55891,
      "title": "Erstattung von Vorschlägen"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_55892_57380",
      "offset_ini": 55892,
      "offset_end": 57380,
      "title": "Teilnahme an Beratungen zwischen Personalvertretungsorganen und Betriebsinhaber"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_57381_59516",
      "offset_ini": 57381,
      "offset_end": 59516,
      "title": "Jugendvertreterversammlung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_59517_64183",
      "offset_ini": 59517,
      "offset_end": 64183,
      "title": "Enthebung des Zentraljugendvertrauensrates"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_64184_65382",
      "offset_ini": 64184,
      "offset_end": 65382,
      "title": ""
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_65383_65700",
      "offset_ini": 65383,
      "offset_end": 65700,
      "title": "Konzernjugendvertretung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_65701_67116",
      "offset_ini": 65701,
      "offset_end": 67116,
      "title": "Freistellung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_67117_70539",
      "offset_ini": 67117,
      "offset_end": 70539,
      "title": "Bildungsfreistellung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_70540_70991",
      "offset_ini": 70540,
      "offset_end": 70991,
      "title": "Erweiterte Bildungsfreistellung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_70992_71661",
      "offset_ini": 70992,
      "offset_end": 71661,
      "title": "Verschwiegenheitspflicht"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_71662_74365",
      "offset_ini": 71662,
      "offset_end": 74365,
      "title": "Kompetenzabgrenzung und Kompetenzübertragung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_74366_76550",
      "offset_ini": 74366,
      "offset_end": 76550,
      "title": "Beratung gemäß § 92 ArbVG"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_76551_77383",
      "offset_ini": 76551,
      "offset_end": 77383,
      "title": "Errichtung und Verwaltung von Wohlfahrtseinrichtungen der Arbeitnehmer"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_77384_78581",
      "offset_ini": 77384,
      "offset_end": 78581,
      "title": "Mitwirkung in Angelegenheiten der betrieblichen Berufsausbildung und Schulung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_78582_79089",
      "offset_ini": 78582,
      "offset_end": 79089,
      "title": "Mitwirkung an betrieblichen Wohlfahrtseinrichtungen"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_79090_80219",
      "offset_ini": 79090,
      "offset_end": 80219,
      "title": "Mitwirkung bei Verhängung von Disziplinarmaßnahmen"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_80220_82675",
      "offset_ini": 80220,
      "offset_end": 82675,
      "title": "Anfechtungen von Kündigungen"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_82676_83672",
      "offset_ini": 82676,
      "offset_end": 83672,
      "title": "Wirtschaftliche Informations-, Interventions- und Beratungsrechte"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_83673_84133",
      "offset_ini": 83673,
      "offset_end": 84133,
      "title": "Mitwirkung im Aufsichtsrat"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_84134_84763",
      "offset_ini": 84134,
      "offset_end": 84763,
      "title": "Schlichtungsstelle"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_84764_85192",
      "offset_ini": 84764,
      "offset_end": 85192,
      "title": ""
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_85193_85496",
      "offset_ini": 85193,
      "offset_end": 85496,
      "title": ""
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_85497_86547",
      "offset_ini": 85497,
      "offset_end": 86547,
      "title": "Fristenberechnung"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_86548_86733",
      "offset_ini": 86548,
      "offset_end": 86733,
      "title": "Wirksamkeitsbeginn"
    },
    {
      "@id": "8ae0f1f9-1bc6-4502-8629-76833dbdaf86#offset_0_408",
      "offset_ini": 0,
      "offset_end": 408
    }
  ]
}