{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/8c9b6e62-edfd-4f02-989a-e35264a629df",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 128) über Leistungen bei Invalidität und Alter und an Hinterbliebene"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008244",
    "first_date_entry_in_force": "1970-11-04",
    "version_date": "2017-12-19",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008244\u0026FassungVom\u003d2017-12-19",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/8c9b6e62-edfd-4f02-989a-e35264a629df/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/8c9b6e62-edfd-4f02-989a-e35264a629df/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 56615,
  "text": "Änderung BGBl. III Nr. 152/2014 (K – Geltungsbereich) BGBl. III Nr. 229/2017 (K – Geltungsbereich) Sprachen Englisch, Französisch Vertragsparteien *Österreich III 152/2014 *Barbados III 152/2014 *Belgien III 229/2017 *Bolivien III 152/2014 *Deutschland III 152/2014 *Ecuador III 152/2014 *Finnland III 152/2014 *Libyen III 152/2014 *Niederlande 34/1970, III 152/2014 *Norwegen 34/1970, III 152/2014 *Schweden 34/1970, III 152/2014 *Schweiz III 152/2014 *Slowakei III 152/2014 *Tschechische R III 152/2014 *Uruguay III 152/2014 *Venezuela III 152/2014 *Zypern 34/1970, III 152/2014 Sonstige Textteile Nachdem das am 29. Juni 1967 in Genf von der Internationalen Arbeitskonferenz angenommene Übereinkommen (Nr. 128) über Leistungen bei Invalidität und Alter und an Hinterbliebene samt Anhang und Erklärungen der Republik Österreich, welche also lauten: … die verfassungsmäßige Genehmigung des Nationalrates erhalten hat, erklärt der Bundespräsident dieses Übereinkommen mit vorstehenden Erklärungen der Republik Österreich für ratifiziert und verspricht im Namen der Republik Österreich die gewissenhafte Erfüllung der darin enthaltenen Bestimmungen. Zu Urkund dessen ist die vorliegende Ratifikationsurkunde vom Bundespräsidenten unterzeichnet, vom Bundeskanzler, vom Bundesminister für soziale Verwaltung und vom Bundesminister für Auswärtige Angelegenheiten gegengezeichnet und mit dem Staatssiegel der Republik Österreich versehen worden. Geschehen zu Wien, am 10. September 1969 ________________ 1 Erklärung betreffend die Übernahme der Verpflichtungen aus dem Teil III des Übereinkommens und Erklärung gemäß Art. 39 Abs. 1 wurden in BGBl. Nr. 34/1970 kundgemacht. 2 Vorbehalte und Erklärungen: Vorbehalte und Erklärungen zu diesem Übereinkommen – mit Ausnahme derer Österreichs und territorialer Anwendungen – werden im Teil III des Bundesgesetzblattes nicht veröffentlicht. Sie sind in englischer und französischer Sprache auf der Webseite der Internationalen Arbeitsorganisation unter http://www.ilo.org/ abrufbar [C128]. Ratifikationstext Der Nationalrat hat anläßlich der Genehmigung des vorstehenden Übereinkommens in seiner Sitzung vom 10. Juli 1969 beschlossen, daß dieses Übereinkommen durch Erlassung von Gesetzen zu erfüllen ist. Die Ratifikation des Übereinkommens durch Österreich wurde am 4. November 1969 beim Generaldirektor der Internationalen Arbeitsorganisation eingetragen. Das vorliegende Übereinkommen tritt daher gemäß seinem Artikel 48 Absatz 3 für Österreich am 4. November 1970 in Kraft. Nach Mitteilung des Generaldirektors des Internationalen Arbeitsamtes gehörten dem Übereinkommen (Nr. 128) über Leistungen bei Invalidität und Alter und an Hinterbliebene (BGBl. Nr. 34/1970) am 1. Juli 2014 folgende Staaten an, welche angegeben haben, die Verpflichtungen aus diesem Übereinkommen für die nachstehenden Teile zu übernehmen: Barbados (Teile II und III), Belgien (Teile II, III und IV), Bolivien (alle Teile), Deutschland (alle Teile), Ecuador (alle Teile), Finnland (alle Teile), Libyen (alle Teile), Niederlande (alle Teile), Norwegen (alle Teile), Österreich1 (Teil III), Schweden (alle Teile), Schweiz (alle Teile), Slowakei (Teil III), Tschechische Republik (Teil III), Uruguay (alle Teile), Venezuela (alle Teile), Zypern (Teil IV). Folgende Staaten haben bei Hinterlegung der Ratifikationsurkunde Erklärungen2 gemäß Art. 4 Abs. 1 und Art. 38 Abs. 1 des Übereinkommens abgegeben: Bolivien, Ecuador, Venezuela. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 7. Juni 1967 zu ihrer einundfünfzigsten Tagung zusammengetreten ist, hat beschlossen, verschiedene Anträge anzunehmen betreffend die Neufassung des Übereinkommens über Altersversicherung (Gewerbe usw.), 1933, des Übereinkommens über Altersversicherung (Gewerbe usw.), 1933, des Übereinkommens über Invaliditätsversicherung (Gewerbe usw.), 1933, des Übereinkommens über Invaliditätsversicherung (Landwirtschaft), 1933, des Übereinkommens über die Hinterbliebenenversicherung (Gewerbe usw.), 1933, und des Übereinkommens über die Hinterbliebenenversicherung (Landwirtschaft), 1933, eine Frage, die den vierten Gegenstand ihrer Tagesordnung bildet, und dabei bestimmt, daß diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 29. Juni 1967, das folgende Übereinkommen an, das als Übereinkommen über Leistungen bei Invalidität und Alter und an Hinterbliebene, 1967, bezeichnet wird. Anmerkung 1.) vgl. Bundesministeriengesetz 1986 (BMG), BGBl. Nr. 76/1986 2.) Dokumentalistische Gliederung: Tabelle zu Teil V \u003d Anlage 1 Anhang \u003d Anlage 2 Erklärung gem. Art. 2 Abs. 2 \u003d Anlage 3 Erklärung gem. Art. 39 Abs. 1 lit. b \u003d Anlage 4TEIL I. ALLGEMEINE BESTIMMUNGEN Artikel 1 In diesem Übereinkommen a) umfaßt der Ausdruck „Gesetzgebung“ alle Gesetze und Verordnungen sowie die satzungsmäßigen Bestimmungen auf dem Gebiet der Sozialen Sicherheit; b) bedeutet der Ausdruck „vorgeschrieben“ von oder auf Grund der innerstaatlichen Gesetzgebung bestimmt; c) umfaßt der Ausdruck „gewerbliche Betriebe“ alle Betriebe in folgenden Wirtschaftszweigen: Industrien zur Gewinnung von Rohstoffen; verarbeitende Industrien; Baugewerbe und öffentliche Arbeiten; Elektrizität, Gas, Wasser und sanitäre Anlagen; Transportwesen, Lagerung und Verkehrswesen; d) bedeutet der Ausdruck „Wohnsitz“ den gewöhnlichen Wohnsitz im Gebiet des Mitglieds und der Ausdruck „Einwohner“ eine Person, die ihren gewöhnlichen Wohnsitz im Gebiet des Mitglieds hat; e) bezieht sich der Ausdruck „unterhaltsberechtigt“ auf die in vorgeschriebenen Fällen als gegeben angenommene Unterhaltsberechtigung; f) bedeutet der Ausdruck „Ehefrau“ eine Ehefrau, für deren Unterhalt der Ehemann sorgt; g) bedeutet der Ausdruck „Witwe“ eine Frau, für deren Unterhalt der Ehemann zur Zeit seines Todes gesorgt hat; h) bezeichnet der Ausdruck „Kind“ i) ein Kind unter dem Alter, in dem die Schulpflicht endet, oder ein Kind unter 15 Jahren, wobei die höhere Altersgrenze in Betracht zu ziehen ist, und ii) unter vorgeschriebenen Bedingungen ein Kind unter einer vorgeschriebenen Altersgrenze, die höher als die in Unterabsatz i) angegebene ist, sofern dieses Kind Lehrling oder Student ist oder infolge einer chronischen Krankheit oder Behinderung erwerbsunfähig ist; diese Bedingung gilt als erfüllt, wenn die innerstaatliche Gesetzgebung diesen Ausdruck so bestimmt, daß er alle Kinder unter einer Altersgrenze einbezieht, die erheblich höher ist als die in Unterabsatz i) angegebene; i) bedeutet der Ausdruck „Wartezeit“ entweder eine Beitragszeit oder eine Beschäftigungszeit oder eine Wohnsitzzeit oder irgendeine Verbindung dieser Zeiten, je nachdem was vorgeschrieben ist; j) bedeuten die Ausdrücke „beitragsgebundene Leistungen“ und „beitragsfreie Leistungen“ Leistungen, deren Gewährung von einer unmittelbaren finanziellen Beteiligung der geschützten Personen oder ihres Arbeitgebers oder von einer Berufstätigkeit während einer Wartezeit abhängt beziehungsweise nicht abhängt.Artikel 2 1. Jedes Mitglied, für das dieses Übereinkommen in Kraft ist, hat anzuwenden a) den Teil I; b) mindestens einen der Teile II, III und IV; c) die entsprechenden Bestimmungen der Teile V und VI und d) den Teil VII. 2. Jedes Mitglied hat in seiner Ratifikation anzugeben, für welche der Teile II bis IV dieses Übereinkommens es die Verpflichtungen aus dem Übereinkommen übernimmt.Artikel 3 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann in der Folge dem Generaldirektor des Internationalen Arbeitsamtes mitteilen, daß es die Verpflichtungen aus dem Übereinkommen für einen oder mehrere der Teile II bis IV übernimmt, die in seiner Ratifikation nicht bereits angegeben waren. 2. Die Verpflichtungen nach Absatz 1 dieses Artikels gelten als Bestandteil der Ratifikation und haben vom Zeitpunkt ihrer Mitteilung an die Wirkung einer Ratifikation.Artikel 4 1. Ein Mitglied, dessen Entwicklung auf wirtschaftlichem Gebiet noch ungenügend ist, kann durch eine seiner Ratifikation beigefügte begründete Erklärung die in den folgenden Artikeln vorgesehenen zeitweiligen Ausnahmen für sich in Anspruch nehmen: Artikel 9 Absatz 2; Artikel 13 Absatz 2; Artikel 16 Absatz 2 und Artikel 22 Absatz 2. 2. Jedes Mitglied, das eine Erklärung nach Absatz 1 dieses Artikels abgegeben hat, hat in seinen nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation vorzulegenden Berichten über die Durchführung dieses Übereinkommens in bezug auf jede von ihm in Anspruch genommene Ausnahme anzugeben, a) daß die Gründe hierfür weiterbestehen oder b) daß es von einem bestimmten Zeitpunkt an darauf verzichtet, die Ausnahme weiter in Anspruch zu nehmen. 3. Jedes Mitglied, das eine Erklärung nach Absatz 1 dieses Artikels abgegeben hat, hat die Zahl der geschützten Arbeitnehmer in dem Maße zu erhöhen, wie die Umstände es gestatten.Artikel 5 Ist ein Mitglied für die Anwendung eines der durch seine Ratifikation erfaßten Teile II bis IV dieses Übereinkommens gehalten, vorgeschriebene Personengruppen zu schützen, die insgesamt mindestens einen bestimmten Hundertsatz der Arbeitnehmer oder der gesamten erwerbstätigen Bevölkerung bilden, so hat sich dieses Mitglied zu vergewissern, daß der in Betracht kommende Hundertsatz erreicht worden ist, bevor es sich zur Anwendung eines solchen Teils verpflichtet.Artikel 6 Für die Anwendung der Teile II, III oder IV dieses Übereinkommens kann ein Mitglied den durch eine Versicherung gewährten Schutz auch dann in Rechnung stellen, wenn diese Versicherung nach der innerstaatlichen Gesetzgebung für die geschützten Personen zwar keine Pflichtversicherung ist, aber a) behördlich überwacht oder nach vorgeschriebenen Normen gemeinsam von Arbeitgebern und Arbeitnehmern verwaltet wird; b) einen namhaften Teil der Personen umfaßt, deren Verdienst denjenigen eines gelernten männlichen Arbeiters nicht übersteigt; c) in Verbindung mit anderen Formen des Schutzes, wo dies angebracht ist, den diesbezüglichen Bestimmungen des Übereinkommens entspricht.TEIL II. LEISTUNGEN BEI INVALIDITÄT Artikel 7 Jedes Mitglied, für das dieser Teil des Übereinkommens in Kraft ist, hat den geschützten Personen Leistungen bei Invalidität nach den Bestimmungen der folgenden Artikel dieses Teils zu gewährleisten.Artikel 8 Der gedeckte Fall hat einen vorgeschriebenen Grad der Unfähigkeit zur Ausübung irgend einer Erwerbstätigkeit zu umfassen, sofern diese Unfähigkeit voraussichtlich dauernd ist oder nach Ablauf einer vorgeschriebenen Zeitspanne der vorübergehenden oder beginnenden Arbeitsunfähigkeit weiterbesteht.Artikel 9 1. Der Kreis der geschützten Personen hat zu umfassen: a) alle Arbeitnehmer einschließlich der Lehrlinge; oder b) vorgeschriebene Gruppen der erwerbstätigen Bevölkerung, die insgesamt mindestens 75 vom Hundert der gesamten erwerbstätigen Bevölkerung bilden; oder c) alle Einwohner oder die Einwohner, deren Mittel während der Dauer des Falls vorgeschriebene und den Bestimmungen von Artikel 28 entsprechende Grenzen nicht übersteigen. 2. Ist eine nach Artikel 4 abgegebene Erklärung in Kraft, so hat der Kreis der geschützten Personen zu umfassen: a) vorgeschriebene Gruppen von Arbeitnehmern, die insgesamt mindestens 25 vom Hundert aller Arbeitnehmer bilden; oder b) vorgeschriebene Gruppen von Arbeitnehmern gewerblicher Betriebe, die insgesamt mindestens 50 vom Hundert aller Arbeitnehmer in gewerblichen Betrieben bilden.Artikel 10 Die Leistung bei Invalidität hat in einer regelmäßig wiederkehrenden Zahlung zu bestehen, die berechnet wird a) nach den Bestimmungen von Artikel 26 oder Artikel 27, wenn Arbeitnehmer oder Gruppen der erwerbstätigen Bevölkerung geschützt sind; b) nach den Bestimmungen von Artikel 28, wenn alle Einwohner oder die Einwohner geschützt sind, deren Mittel während der Dauer des Falls vorgeschriebene Grenzen nicht übersteigen.Artikel 11 1. Die in Artikel 10 bezeichnete Leistung ist im gedeckten Fall mindestens zu gewährleisten a) einer geschützten Person, die vor Eintritt des Falls nach vorgeschriebener Regelung eine Wartezeit zurückgelegt hat, die in einer Beitrags- oder Beschäftigungszeit von 15 Jahren oder einer Wohnsitzzeit von zehn Jahren bestehen kann; b) wenn grundsätzlich alle erwerbstätigen Personen geschützt sind, einer geschützten Person, die vor Eintritt des Falls nach vorgeschriebener Regelung eine Wartezeit von drei Beitragsjahren zurückgelegt hat und für die während ihres Arbeitslebens die vorgeschriebene jährliche Durchschnittszahl oder jährliche Zahl von Beiträgen entrichtet worden ist. 2. Hängt die Leistung bei Invalidität von einer Mindestbeitragszeit, einer Mindestbeschäftigungszeit oder einer Mindestwohnsitzzeit ab, so ist eine gekürzte Leistung mindestens zu gewährleisten a) einer geschützten Person, die vor Eintritt des Falls nach vorgeschriebener Regelung eine Wartezeit von fünf Beitrags-, Beschäftigungs- oder Wohnsitzjahren zurückgelegt hat; b) wenn grundsätzlich alle erwerbstätigen Personen geschützt sind, einer geschützten Person, die vor Eintritt des Falls nach vorgeschriebener Regelung eine Wartezeit von drei Beitragsjahren zurückgelegt hat und für die während ihres Arbeitslebens die Hälfte der nach Absatz 1 Buchstabe b) dieses Artikels vorgeschriebenen jährlichen Durchschnittszahl oder jährlichen Zahl von Beiträgen entrichtet worden ist. 3. Die Bedingungen in Absatz 1 dieses Artikels gelten als erfüllt, wenn eine Leistung, die nach den Bestimmungen des Teils V berechnet ist, jedoch um zehn Einheiten unter dem in der Tabelle zu Teil V für den Typus des Leistungsempfängers angegebenen Hundertsatz liegt, mindestens jeder geschützten Person gewährleistet wird, die nach vorgeschriebener Regelung fünf Beitrags-, Beschäftigungs- oder Wohnsitzjahre zurückgelegt hat. 4. Der in der Tabelle zu Teil V angegebene Hundertsatz kann im entsprechenden Verhältnis gekürzt werden, wenn die Wartezeit für die dem gekürzten Hundertsatz entsprechende Leistung fünf Beitrags-, Beschäftigungs- oder Wohnsitzjahre übersteigt, jedoch geringer als 15 Beitrags- oder Beschäftigungsjahre oder zehn Wohnsitzjahre ist; eine gekürzte Leistung ist nach Absatz 2 dieses Artikels zu gewähren. 5. Die Bedingungen in den Absätzen 1 und 2 dieses Artikels gelten als erfüllt, wenn eine Leistung die nach den Bestimmungen des Teils V berechnet ist, mindestens jeder geschützten Person gewährleistet wird, die nach vorgeschriebener Regelung eine Beitrags- oder Beschäftigungszeit zurückgelegt hat, die in einem vorgeschriebenen Mindestalter fünf Jahre nicht übersteigen darf und mit fortschreitendem Alter bis zu einer vorgeschriebenen Höchstzahl von Jahren verlängert werden kann.Artikel 12 Die in den Artikeln 10 und 11 bezeichneten Leistungen sind während der ganzen Dauer des Falls zu gewähren oder so lange, bis sie durch eine Leistung bei Alter ersetzt werden.Artikel 13 1. Jedes Mitglied, für das dieser Teil des Übereinkommens in Kraft ist, hat unter vorgeschriebenen Bedingungen a) Einrichtungen zur beruflichen Wiedereingliederung bereitzustellen, die dazu bestimmt sind, einen Invaliden, wo immer es möglich ist, für die Wiederaufnahme seiner früheren Tätigkeit oder, wenn dies nicht möglich ist, für eine andere Erwerbstätigkeit vorzubereiten, die seiner Eignung und seinen Fähigkeiten am besten entspricht; b) Maßnahmen zu treffen, um die Vermittlung einer geeigneten Beschäftigung für Invalide zu erleichtern. 2. Ist eine nach Artikel 4 abgegebene Erklärung in Kraft, so kann das Mitglied von den Bestimmungen in Absatz 1 dieses Artikels abweichen.TEIL III. LEISTUNGEN BEI ALTER Artikel 14 Jedes Mitglied, für das dieser Teil des Übereinkommens in Kraft ist, hat den geschützten Personen Leistungen bei Alter nach den Bestimmungen der folgenden Artikel dieses Teils zu gewährleisten.Artikel 15 1. Der gedeckte Fall hat im Überschreiten eines vorgeschriebenen Alters zu bestehen. 2. Das vorgeschriebene Alter darf 65 Jahre nicht übersteigen, doch kann von der zuständigen Stelle unter Berücksichtigung maßgebender demographischer, wirtschaftlicher und sozialer Merkmale, die statistisch zu belegen sind, ein höheres Alter festgesetzt werden. 3. Ist das vorgeschriebene Alter 65 Jahre oder höher, so ist dieses Alter unter vorgeschriebenen Bedingungen für jene Personen herabzusetzen, die in Berufen beschäftigt waren, die von der innerstaatlichen Gesetzgebung im Hinblick auf die Gewährung von Leistungen bei Alter als anstrengend oder gesundheitsschädlich betrachtet werden.Artikel 16 1. Der Kreis der geschützten Personen hat zu umfassen: a) alle Arbeitnehmer einschließlich der Lehrlinge; oder b) vorgeschriebene Gruppen der erwerbstätigen Bevölkerung, die insgesamt mindestens 75 vom Hundert der gesamten erwerbstätigen Bevölkerung bilden; oder c) alle Einwohner oder die Einwohner, deren Mittel während der Dauer des Falls vorgeschriebene und den Bestimmungen von Artikel 28 entsprechende Grenzen nicht übersteigen. 2. Ist eine nach Artikel 4 abgegebene Erklärung in Kraft, so hat der Kreis der geschützten Personen zu umfassen: a) vorgeschriebene Gruppen von Arbeitnehmern, die insgesamt mindestens 25 vom Hundert aller Arbeitnehmer bilden; oder b) vorgeschriebene Gruppen von Arbeitnehmern gewerblicher Betriebe, die insgesamt mindestens 50 vom Hundert aller Arbeitnehmer in gewerblichen Betrieben bilden.Artikel 17 Die Leistung bei Alter hat in einer regelmäßig wiederkehrenden Zahlung zu bestehen, die berechnet wird a) nach den Bestimmungen von Artikel 26 oder Artikel 27, wenn Arbeitnehmer oder Gruppen der erwerbstätigen Bevölkerung geschützt sind; b) nach den Bestimmungen von Artikel 28, wenn alle Einwohner oder die Einwohner geschützt sind, deren Mittel während der Dauer des Falls vorgeschriebene Grenzen nicht übersteigen.Artikel 18 1. Die in Artikel 17 bezeichnete Leistung ist im gedeckten Fall mindestens zu gewährleisten a) einer geschützten Person, die vor Eintritt des Falls nach vorgeschriebener Regelung eine Wartezeit zurückgelegt hat, die in einer Beitrags- oder Beschäftigungszeit von 30 Jahren oder einer Wohnsitzzeit von 20 Jahren bestehen kann; b) wenn grundsätzlich alle erwerbstätigen Personen geschützt sind, einer geschützten Person, die vor Eintritt des Falls eine vorgeschriebene Beitragszeit zurückgelegt hat und für die während ihres Arbeitslebens die vorgeschriebene jährliche Durchschnittszahl von Beiträgen entrichtet worden ist. 2. Hängt die Leistung bei Alter von einer Mindestbeitrags- oder Mindestbeschäftigungszeit ab, so ist eine gekürzte Leistung mindestens zu gewährleisten a) einer geschützten Person, die vor Eintritt des Falls nach vorgeschriebener Regelung eine Wartezeit von 15 Beitrags- oder Beschäftigungjahren zurückgelegt hat; b) wenn grundsätzlich alle erwerbstätigen Personen geschützt sind, einer geschützten Person, die vor Eintritt des Falls eine vorgeschriebene Beitragszeit zurückgelegt hat und für die während ihres Arbeitslebens die Hälfte der nach Absatz 1 Buchstabe b) dieses Artikels vorgeschriebenen jährlichen Durchschnittszahl von Beiträgen entrichtet worden ist. 3. Die Bedingungen in Absatz 1 dieses Artikels gelten als erfüllt, wenn eine Leistung, die nach den Bestimmungen des Teils V berechnet ist, jedoch um zehn Einheiten unter dem in der Tabelle zu Teil V für den Typus des Leistungsempfängers angegebenen Hundertsatz liegt, mindestens jeder geschützten Person gewährleistet wird, die nach vorgeschriebener Regelung zehn Beitrags- oder Beschäftigungsjahre oder fünf Wohnsitzjahre zurückgelegt hat. 4. Der in der Tabelle zu Teil V angegebene Hundertsatz kann im entsprechenden Verhältnis gekürzt werden, wenn die Wartezeit für die dem gekürzten Hundertsatz entsprechende Leistung zehn Beitrags- oder Beschäftigungsjahre oder fünf Wohnsitzjahre übersteigt, aber geringer als 30 Beitrags- oder Beschäftigungsjahre oder 20 Wohnsitzjahre ist; übersteigt diese Wartezeit 15 Beitrags- oder Beschäftigungsjahre, so ist eine gekürzte Leistung nach Absatz 2 dieses Artikels zu gewähren.Artikel 19 Die in den Artikeln 17 und 18 bezeichneten Leistungen sind während der ganzen Dauer des Falls zu gewähren.TEIL IV. LEISTUNGEN AN HINTERBLIEBENE Artikel 20 Jedes Mitglied, für das dieser Teil des Übereinkommens in Kraft ist, hat den geschützten Personen Leistungen an Hinterbliebene nach den Bestimmungen der folgenden Artikel dieses Teils zu gewährleisten.Artikel 21 1. Der gedeckte Fall hat den Verlust der Unterhaltsmittel zu umfassen, den die Witwe oder die Kinder infolge des Todes des Ernährers erleiden. 2. Der Anspruch einer Witwe auf eine Leistung an Hinterbliebene kann vom Erreichen eines vorgeschriebenen Alters abhängig gemacht werden. Das Alter darf nicht höher sein als das für den Anspruch auf Leistungen bei Alter vorgeschriebene Alter. 3. Eine Altersbedingung ist nicht zulässig, wenn die Witwe a) im vorgeschriebenen Sinn invalide ist oder b) für ein unterhaltsberechtigtes Kind des Verstorbenen sorgt. 4. Für den Anspruch einer kinderlosen Witwe auf eine Leistung an Hinterbliebene kann eine Mindestdauer der Ehe vorgeschrieben werden.Artikel 22 1. Der Kreis der geschützten Personen hat zu umfassen: a) die Ehefrauen, Kinder und sonstigen von der innerstaatlichen Gesetzgebung bezeichneten unterhaltsberechtigten Angehörigen von Ernährern, die Arbeitnehmer oder Lehrlinge waren; oder b) die Ehefrauen, Kinder und sonstigen von der innerstaatlichen Gesetzgebung bezeichneten unterhaltsberechtigten Angehörigen von Ernährern in vorgeschriebenen Gruppen der erwerbstätigen Bevölkerung, die insgesamt mindestens 75 vom Hundert der gesamten erwerbstätigen Bevölkerung bilden; oder c) alle Witwen, alle Kinder und alle sonstigen von der innerstaatlichen Gesetzgebung bezeichneten unterhaltsberechtigten Angehörigen, die den Ernährer verloren haben, Einwohner sind und, sofern angebracht, deren Mittel während der Dauer des Falls vorgeschriebene, den Bestimmungen von Artikel 28 entsprechende Grenzen nicht übersteigen. 2. Ist eine nach Artikel 4 abgegebene Erklärung in Kraft, so hat der Kreis der geschützten Personen zu umfassen: a) die Ehefrauen, Kinder und sonstigen von der innerstaatlichen Gesetzgebung bezeichneten unterhaltsberechtigten Angehörigen von Ernährern in vorgeschriebenen Gruppen von Arbeitnehmern, die insgesamt mindestens 25 vom Hundert aller Arbeitnehmer bilden; oder b) die Ehefrauen, Kinder und sonstigen von der innerstaatlichen Gesetzgebung bezeichneten unterhaltsberechtigten Angehörigen von Ernährern in vorgeschriebenen Gruppen von Arbeitnehmern gewerblicher Betriebe, die insgesamt mindestens 50 vom Hundert aller Arbeitnehmer in gewerblichen Betrieben bilden.Artikel 23 Die Leistung an Hinterbliebene hat in einer regelmäßig wiederkehrenden Zahlung zu bestehen, die berechnet wird a) nach den Bestimmungen von Artikel 26 oder Artikel 27, wenn Arbeitnehmer oder Gruppen der erwerbstätigen Bevölkerung geschützt sind; b) nach den Bestimmungen von Artikel 28, wenn alle Einwohner oder die Einwohner, deren Mittel während der Dauer des Falls vorgeschriebene Grenzen nicht übersteigen, geschützt sind.Artikel 24 1. Die in Artikel 23 bezeichnete Leistung ist im gedeckten Fall mindestens zu gewährleisten a) einer geschützten Person, deren Ernährer nach vorgeschriebener Regelung eine Wartezeit zurückgelegt hat, die in einer Beitrags- oder Beschäftigungszeit von 15 Jahren oder einer Wohnsitzzeit von zehn Jahren bestehen kann; für eine Leistung an eine Witwe kann statt dessen jedoch verlangt werden, daß diese Witwe eine vorgeschriebene Wohnsitzzeit zurückgelegt hat; b) wenn grundsätzlich die Ehefrauen und Kinder aller erwerbstätigen Personen geschützt sind, einer geschützten Person, deren Ernährer nach vorgeschriebener Regelung eine Wartezeit von drei Beitragsjahren zurückgelegt hat, sofern für ihn während seines Arbeitslebens die vorgeschriebene jährliche Durchschnittszahl oder jährliche Zahl von Beiträgen entrichtet worden ist. 2. Hängt die Leistung an Hinterbliebene von einer Mindestbeitrags- oder Mindestbeschäftigungszeit ab, so ist eine gekürzte Leistung mindestens zu gewährleisten a) einer geschützten Person, deren Ernährer nach vorgeschriebener Regelung eine Wartezeit von fünf Beitrags- oder Beschäftigungsjahren zurückgelegt hat; b) wenn grundsätzlich die Ehefrauen und Kinder aller erwerbstätigen Personen geschützt sind, einer geschützten Person, deren Ernährer nach vorgeschriebener Regelung eine Wartezeit von drei Beitragsjahren zurückgelegt hat, sofern für ihn während seines Arbeitslebens die Hälfte der nach Absatz 1 Buchstabe b) dieses Artikels vorgeschriebenen jährlichen Durchschnittszahl oder jährlichen Zahl von Beiträgen entrichtet worden ist. 3. Die Bedingungen in Absatz 1 dieses Artikels gelten als erfüllt, wenn eine Leistung, die nach den Bestimmungen des Teils V berechnet ist, jedoch um zehn Einheiten unter dem in der Tabelle zu Teil V für den Typus des Leistungsempfängers angegebenen Hundertsatz liegt, mindestens jeder geschützten Person gewährleistet wird, deren Ernährer nach vorgeschriebener Regelung fünf Beitrags-, Beschäftigungs- oder Wohnsitzjahre zurückgelegt hat. 4. Der in der Tabelle zu Teil V angegebene Hundertsatz kann im entsprechenden Verhältnis gekürzt werden, wenn die Wartezeit für die dem gekürzten Hundertsatz entsprechende Leistung fünf Beitrags-, Beschäftigungs- oder Wohnsitzjahre übersteigt, jedoch geringer als 15 Beitrags- oder Beschäftigungsjahre oder zehn Wohnsitzjahre ist; ist für eine solche Wartezeit eine Beitrags- oder Beschäftigungszeit heranzuziehen, so ist eine gekürzte Leistung nach Absatz 2 dieses Artikels zu gewähren. 5. Die Bedingungen in den Absätzen 1 und 2 dieses Artikels gelten als erfüllt, wenn eine Leistung, die nach den Bestimmungen des Teils V berechnet ist, mindestens jeder geschützten Person gewährleistet wird, deren Ernährer nach vorgeschriebener Regelung eine Beitrags- oder Beschäftigungszeit zurückgelegt hat, die in einem vorgeschriebenen Mindestalter fünf Jahre nicht übersteigen darf und mit fortschreitendem Alter bis zu einer vorgeschriebenen Höchstzahl von Jahren verlängert werden kann.Artikel 25 Die in den Artikeln 23 und 24 bezeichneten Leistungen sind während der ganzen Dauer des Falls zu gewähren.TEIL V. BERECHNUNG DER REGELMÄSSIG WIEDERKEHRENDEN ZAHLUNGEN Artikel 26 1. Bei einer regelmäßig wiederkehrenden Zahlung, auf welche dieser Artikel Anwendung findet, ist der Leistungsbetrag, erhöht um den Betrag der während der Dauer des Falls zu zahlenden Familienzulagen, wie folgt zu bemessen: Er hat für den betreffenden Fall und den in der Tabelle zu diesem Teil bezeichneten Typus des Leistungsempfängers mindestens den in der Tabelle vorgesehenen Hundertsatz der Gesamtsumme aus dem früheren Verdienst des Leistungsempfängers oder seines Ernährers und dem Betrag der Familienzulagen zu erreichen, die einer geschützten Person mit gleichen Familienlasten, wie sie der Typus des Leistungsempfängers hat, zu zahlen sind. 2. Der frühere Verdienst des Leistungsempfängers oder seines Ernährers ist nach vorgeschriebener Regelung zu berechnen; sind die geschützten Personen oder ihre Ernährer in Verdienstklassen eingeteilt, so kann der frühere Verdienst nach den Grundverdiensten der Klassen, zu denen sie gehörten, berechnet werden. 3. Für den Leistungsbetrag oder für den bei der Berechnung dieses Betrages zugrunde gelegten Verdienst kann eine Höchstgrenze vorgeschrieben werden, vorausgesetzt, daß dabei den Bestimmungen von Absatz 1 dieses Artikels entsprochen wird, wenn der frühere Verdienst des Leistungsempfängers oder seines Ernährers nicht höher ist als der Lohn eines gelernten männlichen Arbeiters. 4. Der frühere Verdienst des Leistungsempfängers oder seines Ernährers, der Lohn des gelernten männlichen Arbeiters, die Leistung und die Familienzulagen sind auf derselben zeitlichen Grundlage zu berechnen. 5. Für die übrigen Leistungsempfänger hat die Leistung in einem angemessenen Verhältnis zu der des Typus des Leistungsempfängers zu stehen. 6. Im Sinne dieses Artikels hat als gelernter männlicher Arbeiter zu gelten a) ein Einrichter oder Dreher in der Maschinenbauindustrie mit Ausnahme der Elektromaschinenindustrie oder b) der Typus des gelernten Arbeiters nach den Bestimmungen des nachstehenden Absatzes oder c) eine Person, deren Verdienst nicht niedriger ist als der Verdienst von 75 vom Hundert aller geschützten Personen, wobei dieser Verdienst auf der Grundlage jährlicher oder kürzerer Zeitspannen ermittelt wird, je nachdem was vorgeschrieben ist, oder d) eine Person, deren Verdienst ebenso hoch ist wie 125 vom Hundert des Durchschnittsverdienstes aller geschützten Personen. 7. Als Typus des gelernten Arbeiters im Sinne von Buchstabe b) des vorstehenden Absatzes hat eine Person zu gelten, die in der Hauptgruppe mit der größten Zahl für den betreffenden Fall geschützter erwerbstätiger männlicher Personen oder von Ernährern der geschützten Personen innerhalb der Abteilung beschäftigt ist, die ihrerseits die größte Zahl solcher Personen oder Ernährer umfaßt; hierfür wird die Internationale Systematik der wirtschaftlichen Tätigkeiten zugrunde gelegt, die vom Wirtschafts- und Sozialrat der Organisation der Vereinten Nationen auf seiner siebenten Tagung am 27. August 1948 angenommen wurde und im Anhang zu diesem Übereinkommen in ihrer 1958 abgeänderten Fassung wiedergegeben ist, unter Berücksichtigung aller späteren Änderungen. 8. Haben die Leistungen eine nach Gebieten unterschiedliche Höhe, so kann der gelernte männliche Arbeiter nach den Bestimmungen der Absätze 6 und 7 dieses Artikels für jedes Gebiet bestimmt werden. 9. Der Lohn des gelernten männlichen Arbeiters ist auf der Grundlage der Lohnsätze für die durch Gesamtarbeitsverträge oder gegebenenfalls von oder auf Grund der innerstaatlichen Gesetzgebung oder durch Gewohnheit festgelegte normale Arbeitszeit zu ermitteln, unter Einbeziehung etwaiger Teuerungszulagen; haben diese Lohnsätze eine nach Gebieten unterschiedliche Höhe und findet der Absatz 8 dieses Artikels keine Anwendung, so ist der mittlere Lohn zugrunde zu legen.Artikel 27 1. Bei einer regelmäßig wiederkehrenden Zahlung, auf welche dieser Artikel Anwendung findet, ist der Leistungsbetrag, erhöht um den Betrag der während der Dauer des Falls zu zahlenden Familienzulagen, wie folgt zu bemessen: Er hat für den betreffenden Fall und den in der Tabelle zu diesem Teil bezeichneten Typus des Leistungsempfängers mindestens den in der Tabelle vorgesehenen Hundertsatz der Gesamtsumme aus dem Lohn eines gewöhnlichen erwachsenen männlichen ungelernten Arbeiters und dem Betrag der Familienzulagen zu erreichen, die einer geschützten Person mit gleichen Familienlasten, wie sie der Typus des Leistungsempfängers hat, zu zahlen sind. 2. Der Lohn des gewöhnlichen erwachsenen männlichen ungelernten Arbeiters, die Leistung und die Familienzulagen sind auf derselben zeitlichen Grundlage zu berechnen. 3. Für die übrigen Leistungsempfänger hat die Leistung in einem angemessenen Verhältnis zu der des Typus des Leistungsempfängers zu stehen. 4. Im Sinne dieses Artikels hat als gewöhnlicher erwachsener männlicher ungelernter Arbeiter zu gelten a) der Typus des ungelernten Arbeiters in der Maschinenbauindustrie mit Ausnahme der Elektromaschinenindustrie oder b) der Typus des ungelernten Arbeiters nach den Bestimmungen des nachstehenden Absatzes. 5. Als Typus des ungelernten Arbeiters im Sinne von Buchstabe b) des vorstehenden Absatzes hat eine Person zu gelten, die in der Hauptgruppe mit der größten Zahl für den betreffenden Fall geschützter erwerbstätiger männlicher Personen oder von Ernährern der geschützten Personen innerhalb der Abteilung beschäftigt ist, die ihrerseits die größte Zahl solcher Personen oder Ernährer umfaßt; hierfür wird die Internationale Systematik der wirtschaftlichen Tätigkeiten zugrunde gelegt, die vom Wirtschafts- und Sozialrat der Organisation der Vereinten Nationen auf seiner siebenten Tagung am 27. August 1948 angenommen wurde und im Anhang zu diesem Übereinkommen in ihrer 1958 abgeänderten Fassung wiedergegeben ist, unter Berücksichtigung aller späteren Änderungen. 6. Haben die Leistungen eine nach Gebieten unterschiedliche Höhe, so kann der gewöhnliche erwachsene männliche ungelernte Arbeiter nach den Bestimmungen der Absätze 4 und 5 dieses Artikels für jedes Gebiet bestimmt werden. 7. Der Lohn des gewöhnlichen erwachsenen männlichen ungelernten Arbeiters ist auf der Grundlage der Lohnsätze für die durch Gesamtarbeitsverträge oder gegebenenfalls von oder auf Grund der innerstaatlichen Gesetzgebung oder durch Gewohnheit festgelegte normale Arbeitszeit zu ermitteln, unter Einbeziehung etwaiger Teuerungszulagen; haben diese Lohnsätze eine nach Gebieten unterschiedliche Höhe und findet der Absatz 6 dieses Artikels keine Anwendung, so ist der mittlere Lohn zugrunde zu legen.Artikel 28 Bei einer regelmäßig wiederkehrenden Zahlung, auf welche dieser Artikel Anwendung findet, gilt folgendes: a) der Leistungsbetrag ist entsprechend einer vorgeschriebenen Skala oder entsprechend einer von der zuständigen Stelle nach vorgeschriebener Regelung festgelegten Skala zu berechnen; b) der Leistungsbetrag kann nur insoweit gekürzt werden, als die sonstigen Mittel der Familie des Leistungsempfängers vorgeschriebene namhafte Beträge oder von der zuständigen Stelle nach vorgeschriebener Regelung festgelegte namhafte Beträge übersteigen; c) die Gesamtsumme aus der Leistung und den sonstigen Mitteln, nach Abzug der in Buchstabe b) bezeichneten namhaften Beträge, hat auszureichen, um der Familie des Leistungsempfängers gesunde und angemessene Lebensbedingungen zu gewährleisten; sie darf nicht unter den nach den Bestimmungen des Artikels 27 berechneten Leistungen liegen; d) die Bedingungen in Buchstabe c) gelten als erfüllt, wenn der Gesamtbetrag der nach dem betreffenden Teil gewährten Leistungen um mindestens 30 vom Hundert höher ist als der Gesamtbetrag der Leistungen, der bei Anwendung der Bestimmungen des Artikels 27 und der nachstehenden Bestimmungen erreicht würde: i) Artikel 9 Absatz 1 Buchstabe b) für Teil II; ii) Artikel 16 Absatz 1 Buchstabe b) für Teil III; iii) Artikel 22 Absatz 1 Buchstabe b) für Teil IV.Artikel 29 1. Die Beträge der nach den Bestimmungen von Artikel 10, Artikel 17 und Artikel 23 zu gewährenden laufenden Barleistungen sind nach erheblichen Änderungen in der allgemeinen Verdiensthöhe oder nach erheblichen Änderungen in den Lebenshaltungskosten zu überprüfen. 2. Jedes Mitglied hat die Ergebnisse dieser Überprüfungen in seinen nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation vorzulegenden Berichten über die Durchführung dieses Übereinkommens mitzuteilen und anzugeben, welche Maßnahmen getroffen worden sind.TEIL VI. GEMEINSAME BESTIMMUNGEN Artikel 30 Die innerstaatliche Gesetzgebung hat die Aufrechterhaltung der Anwartschaften auf beitragsgebundene Leistungen bei Invalidität und Alter und an Hinterbliebene unter vorgeschriebenen Bedingungen vorzusehen.Artikel 31 1. Die Leistungen bei Invalidität oder Alter oder an Hinterbliebene können unter vorgeschriebenen Bedingungen ruhen, wenn der Leistungsempfänger eine Erwerbstätigkeit ausübt. 2. Eine beitragsgebundene Leistung bei Invalidität oder Alter oder an Hinterbliebene kann gekürzt werden, wenn der Verdienst des Leistungsempfängers einen vorgeschriebenen Betrag übersteigt; die Leistungskürzung darf den Verdienst nicht übersteigen. 3. Eine beitragsfreie Leistung bei Invalidität oder Alter oder an Hinterbliebene kann gekürzt werden, wenn der Verdienst des Leistungsempfängers oder seine sonstigen Mittel oder beide zusammen einen vorgeschriebenen Betrag übersteigen.Artikel 32 1. Eine Leistung, auf die eine geschützte Person in Anwendung eines der Teile II bis IV dieses Übereinkommens Anspruch hätte, kann in einem vorgeschriebenen Ausmaß ruhen, a) solange die betreffende Person sich außerhalb des Gebiets des Mitglieds aufhält, außer unter vorgeschriebenen Bedingungen im Fall einer beitragsgebundenen Leistung; b) solange der Unterhalt der betreffenden Person aus öffentlichen Mitteln oder von einer Einrichtung oder einem Dienst der sozialen Sicherheit bestritten wird; c) wenn die betreffende Person durch Betrug versucht hat, diese Leistung zu erhalten. d) wenn der Fall von der betreffenden Person durch ein von ihr begangenes Verbrechen oder Vergehen herbeigeführt worden ist; e) wenn der Fall vorsätzlich durch eine grobe Verfehlung der betreffenden Person herbeigeführt worden ist; f) in entsprechenden Fällen, wenn die betreffende Person es ohne triftigen Grund unterläßt, von den ihr zur Verfügung gestellten Einrichtungen des ärztlichen Dienstes oder des Dienstes für die berufliche Wiedereingliederung Gebrauch zu machen, oder die für die Nachprüfung des Bestehens des Falls oder für das Verhalten der Leistungsempfänger vorgeschriebene Regelung nicht befolgt; g) bei Leistungen an Hinterbliebene, solange eine Witwe mit einem Mann in eheähnlicher Gemeinschaft lebt. 2. Ein Teil der Leistungen, die sonst zu zahlen gewesen wären, ist in den vorgeschriebenen Fällen und innerhalb der vorgeschriebenen Grenzen an die unterhaltsberechtigten Angehörigen der betreffenden Person zu zahlen.Artikel 33 1. Hat oder hätte eine geschützte Person gleichzeitig Anspruch auf mehr als eine der in diesem Übereinkommen vorgesehenen Leistungen, so können diese unter vorgeschriebenen Bedingungen und in vorgeschriebenen Grenzen gekürzt werden; die geschützte Person muß jedoch insgesamt mindestens den Betrag der günstigsten Leistung erhalten. 2. Hat oder hätte eine geschützte Person Anspruch auf eine in diesem Übereinkommen vorgesehene Leistung und erhält sie für denselben Fall eine andere Barleistung der Sozialen Sicherheit mit Ausnahme einer Familienleistung, so kann die im Übereinkommen vorgesehene Leistung unter vorgeschriebenen Bedingungen und in vorgeschriebenen Grenzen gekürzt werden oder ruhen, wobei jedoch der gekürzte oder ruhende Teil der Leistung den Betrag der anderen Leistung nicht überschreiten darf.Artikel 34 1. Jedem Antragsteller ist das Recht einzuräumen, ein Rechtsmittel einzulegen, falls die Leistung abgelehnt oder ihre Art oder ihr Ausmaß strittig wird. 2. Es sind Verfahren vorzuschreiben, nach denen der Antragsteller sich gegebenenfalls von einer sachkundigen Person seiner Wahl oder von einem Vertreter einer Organisation vertreten oder unterstützen lassen kann, die die geschützten Personen vertritt.Artikel 35 1. Jedes Mitglied hat die allgemeine Verantwortung für die Gewährung der in Anwendung dieses Übereinkommens zu zahlenden Leistungen zu übernehmen und alle hierfür erforderlichen Maßnahmen zu treffen. 2. Jedes Mitglied hat die allgemeine Verantwortung für die einwandfreie Verwaltung der Einrichtungen und Dienste zu übernehmen, die bei der Durchführung dieses Übereinkommens mitwirken.Artikel 36 Wird die Verwaltung nicht von einer nach Weisungen der Behörden tätigen Einrichtung oder von einer einem Parlament verantwortlichen Regierungsstelle wahrgenommen, so sind unter vorgeschriebenen Voraussetzungen Vertreter der geschützten Personen an der Verwaltung zu beteiligen; die innerstaatliche Gesetzgebung kann auch die Mitwirkung von Vertretern der Arbeitgeber und der Behörden vorsehen.TEIL VII. SONSTIGE BESTIMMUNGEN Artikel 37 Jedes Mitglied, dessen Gesetzgebung Arbeitnehmer schützt, kann erforderlichenfalls von der Anwendung dieses Übereinkommens ausnehmen: a) Personen, die zu gelegentlichen Arbeiten verwendet werden; b) Familienangehörige des Arbeitgebers, die in seinem Haushalt leben, in bezug auf die für ihn verrichtete Arbeit; c) andere Gruppen von Arbeitnehmern, deren Zahl 10 vom Hundert aller Arbeitnehmer, die nicht nach den Buchstaben a) und b) dieses Artikels ausgeschlossen sind, nicht übersteigen darf.Artikel 38 1. Jedes Mitglied, dessen Gesetzgebung Arbeitnehmer schützt, kann durch eine seiner Ratifikationsurkunde beigefügte Erklärung die Arbeitnehmer im Bereich der landwirtschaftlichen Berufe, die im Zeitpunkt der Ratifikation von der Gesetzgebung noch nicht geschützt sind, vorübergehend vom Geltungsbereich dieses Übereinkommens ausschließen. 2. Jedes Mitglied, das eine Erklärung nach Absatz 1 dieses Artikels abgegeben hat, hat in seinen nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation vorzulegenden Berichten über die Durchführung dieses Übereinkommens anzugeben, in welchem Umfange den Bestimmungen des Übereinkommens betreffend die Arbeitnehmer im Bereich der landwirtschaftlichen Berufe entsprochen wurde oder entsprochen werden soll und inwieweit Fortschritte im Hinblick auf die Anwendung des Übereinkommens auf diese Arbeitnehmer erzielt worden sind; ist die Lage unverändert, so hat das Mitglied alle zweckdienlichen Erläuterungen zu geben. 3. Jedes Mitglied, das eine Erklärung nach Absatz 1 dieses Artikels abgegeben hat, hat die Zahl der geschützten Arbeitnehmer im landwirtschaftlichen Bereich in dem Maße und so rasch, wie die Umstände es gestatten, zu erhöhen.Artikel 39 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert, kann durch eine seiner Ratifikationsurkunde beigefügte Erklärung vom Geltungsbereich des Übereinkommens ausschließen a) die Seeleute einschließlich der Seefischer, b) die öffentlich Bediensteten, sofern diese Gruppen durch Sondersysteme geschützt sind, die im ganzen Leistungen gewähren, die den in diesem Übereinkommen vorgesehenen mindestens gleichwertig sind. 2. Ist eine nach Absatz 1 dieses Artikels abgegebene Erklärung in Kraft, so kann das Mitglied Personen, die der oder den vom Geltungsbereich des Übereinkommens ausgeschlossenen Gruppe oder Gruppen angehören, von der Zahl der Personen ausschließen, die bei der Berechnung des in Artikel 9 Absatz 1 Buchstabe b) und Absatz 2 Buchstabe b), Artikel 16 Absatz 1 Buchstabe b) und Absatz 2 Buchstabe b), Artikel 22 Absatz 1 Buchstabe b) und Absatz 2 Buchstabe b) und Artikel 37 Buchstabe c) erwähnten Hundertsatzes zu berücksichtigen sind. 3. Jedes Mitglied, das eine Erklärung nach Absatz 1 dieses Artikels abgegeben hat, kann in der Folge dem Generaldirektor des Internationalen Arbeitsamtes mitteilen, daß es die Verpflichtungen aus diesem Übereinkommen für eine oder mehrere der bei der Ratifikation ausgeschlossenen Gruppen übernimmt.Artikel 40 Hat eine geschützte Person auf Grund der innerstaatlichen Gesetzgebung im Falle des Todes des Ernährers Anspruch auf andere regelmäßig wiederkehrende Leistungen als auf Leistungen an Hinterbliebene, so können diese regelmäßig wiederkehrenden Leistungen für die Anwendung dieses Übereinkommens den Leistungen an Hinterbliebene gleichgestellt werden.Artikel 41 1. Ein Mitglied, das a) die Verpflichtungen aus diesem Übereinkommen für die Teile II, III und IV übernommen hat und b) einen Hundertsatz der erwerbstätigen Bevölkerung schützt, der mindestens um zehn Einheiten höher ist als der in Artikel 9 Absatz 1 Buchstabe b), Artikel 16 Absatz 1 Buchstabe b) und Artikel 22 Absatz 1 Buchstabe b) geforderte, oder das die Bestimmungen von Artikel 9 Absatz 1 Buchstabe c), Artikel 16 Absatz 1 Buchstabe c) und Artikel 22 Absatz 1 Buchstabe c) erfüllt, und c) in bezug auf mindestens zwei der in den Teilen II, III und IV vorgesehenen gedeckten Fälle Leistungen in einem Betrag gewährleistet, der einem Hundertsatz entspricht, der um mindestens fünf Einheiten höher ist als die in der Tabelle zu Teil V bezeichneten Hundertsätze, kann die Bestimmungen des nachstehenden Absatzes für sich in Anspruch nehmen. 2. Ein solches Mitglied kann a) für die Zwecke von Artikel 11 Absatz 2 Buchstabe b) und Artikel 24 Absatz 2 Buchstabe b) die dort bezeichnete Zeitspanne von drei Jahren durch eine solche von fünf Jahren ersetzen; b) die Empfänger von Leistungen an Hinterbliebene in einer Art und Weise bestimmen, die von der in Artikel 21 geforderten abweicht, jedoch gewährleistet, daß die Gesamtzahl der Leistungsempfänger nicht unter der Zahl der Leistungsempfänger liegt, die sich bei der Anwendung von Artikel 21 ergeben würde. 3. Jedes Mitglied, das die Bestimmungen von Absatz 2 dieses Artikels für sich in Anspruch genommen hat, hat in seinen nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation vorzulegenden Berichten über die Durchführung dieses Übereinkommens über den Stand seiner Gesetzgebung und Praxis hinsichtlich der in diesem Absatz behandelten Fragen Auskunft zu geben und mitzuteilen, inwieweit Fortschritte im Hinblick auf eine vollständige Durchführung der Bestimmungen dieses Übereinkommens erzielt worden sind.Artikel 42 1. Ein Mitglied, das a) die Verpflichtungen aus diesem Übereinkommen für die Teile II, III und IV übernommen hat und b) einen Hundertsatz der erwerbstätigen Bevölkerung schützt, der mindestens um zehn Einheiten höher ist als der in Artikel 9 Absatz 1 Buchstabe b), Artikel 16 Absatz 1 Buchstabe b) und Artikel 22 Absatz 1 Buchstabe b) geforderte, oder das die Bestimmungen von Artikel 9 Absatz 1 Buchstabe c), Artikel 16 Absatz 1 Buchstabe c) und Artikel 22 Absatz 1 Buchstabe c) erfüllt, kann von einzelnen Bestimmungen der Teile II, III und IV abweichen, vorausgesetzt, daß der Gesamtbetrag der nach den Bestimmungen des betreffenden Teils gewährten Leistungen mindestens 110 vom Hundert des Gesamtbetrages ausmacht, der bei Anwendung aller Bestimmungen dieses Teils erreicht würde. 2. Jedes Mitglied, das eine solche Abweichung für sich in Anspruch genommen hat, hat in seinen nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation vorzulegenden Berichten über die Durchführung dieses Übereinkommens Auskunft zu geben über den Stand seiner Gesetzgebung und Praxis hinsichtlich dieser Abweichungen und mitzuteilen, inwieweit Fortschritte im Hinblick auf eine vollständige Durchführung der Bestimmungen dieses Übereinkommens erzielt worden sind.Artikel 43 Dieses Übereinkommen findet keine Anwendung auf a) Fälle, die sich vor dem Inkrafttreten des entsprechenden Teils des Übereinkommens für das betreffende Mitglied ereignet haben; b) Leistungen für Fälle, die sich nach dem Inkrafttreten des entsprechenden Teils des Übereinkommens für das betreffende Mitglied ereignet haben, soweit sich die Ansprüche auf diese Leistungen aus Zeiten vor diesem Inkrafttreten herleiten.Artikel 44 1. Dieses Übereinkommen ändert nach Maßgabe der Bestimmungen dieses Artikels das Übereinkommen über Altersversicherung (Gewerbe usw.), 1933, das Übereinkommen über Altersversicherung (Landwirtschaft), 1933, das Übereinkommen über Invaliditätsversicherung (Gewerbe usw.), 1933, das Übereinkommen über Invaliditätsversicherung (Landwirtschaft), 1933, das Übereinkommen über die Hinterbliebenenversicherung (Gewerbe usw.), 1933, und das Übereinkommen über die Hinterbliebenenversicherung (Landwirtschaft), 1933. 2. Die Übernahme der Verpflichtungen aus diesem Übereinkommen durch ein Mitglied, das eines oder mehrere der abgeänderten Übereinkommen ratifiziert hat, hat für dieses Mitglied im Zeitpunkt des Inkrafttretens dieses Übereinkommens die nachstehenden Rechtsfolgen: a) Die Übernahme der Verpflichtungen aus Teil II des Übereinkommens schließt ohne weiteres die sofortige Kündigung des Übereinkommens über Invaliditätsversicherung (Gewerbe usw.), 1933, und des Übereinkommens über Invaliditätsversicherung (Landwirtschaft), 1933, in sich; b) die Übernahme der Verpflichtungen aus Teil III des Übereinkommens schließt ohne weiteres die sofortige Kündigung des Übereinkommens über Altersversicherung (Gewerbe usw.), 1933, und des Übereinkommens über Altersversicherung (Landwirtschaft), 1933, in sich; c) die Übernahme der Verpflichtungen aus Teil IV des Übereinkommens schließt ohne weiteres die sofortige Kündigung des Übereinkommens über die Hinterbliebenenversicherung (Gewerbe usw.), 1933, und des Übereinkommens über die Hinterbliebenenversicherung (Landwirtschaft), 1933, in sich.Artikel 45 1. Nach Artikel 75 des Übereinkommens über Soziale Sicherheit (Mindestnormen), 1952, verlieren die folgenden Teile jenes Übereinkommens sowie die entsprechenden Bestimmungen anderer Teile gegenüber jedem Mitglied, das dieses Übereinkommen ratifiziert, ihre Wirksamkeit von dem Zeitpunkt an, in dem dieses Übereinkommen für das Mitglied verbindlich ist und keine nach Artikel 38 abgegebene Erklärung in Kraft ist: a) Teil IX, wenn das Mitglied die Verpflichtungen aus diesem Übereinkommen für Teil II übernommen hat; b) Teil V, wenn das Mitglied die Verpflichtungen aus diesem Übereinkommen für Teil III übernommen hat; c) Teil X, wenn das Mitglied die Verpflichtungen aus diesem Übereinkommen für Teil IV übernommen hat. 2. Die Übernahme der Verpflichtungen aus diesem Übereinkommen gilt, sofern keine Erklärung nach Artikel 38 in Kraft ist, für die Zwecke des Artikels 2 des Übereinkommens über Soziale Sicherheit (Mindestnormen), 1952, als Übernahme der Verpflichtungen aus den folgenden Teilen und der entsprechenden Bestimmungen anderer Teile jenes Übereinkommens: a) Teil IX, wenn das Mitglied die Verpflichtungen aus diesem Übereinkommen für Teil II übernommen hat; b) Teil V, wenn das Mitglied die Verpflichtungen aus diesem Übereinkommen für Teil III übernommen hat; c) Teil X, wenn das Mitglied die Verpflichtungen aus diesem Übereinkommen für Teil IV übernommen hat.Artikel 46 Enthält ein Übereinkommen, das später von der Konferenz angenommen wird und sich auf einen oder mehrere der im vorliegenden Übereinkommen behandelten Gegenstände bezieht, eine dahingehende Bestimmung, so verlieren die Bestimmungen des vorliegenden Übereinkommens, die in dem neuen Übereinkommen angeführt werden, gegenüber jedem Mitglied, welches das neue Übereinkommen ratifiziert hat, ihre Wirksamkeit von dem Zeitpunkt an, in dem das neue Übereinkommen für das betreffende Mitglied in Kraft tritt.TEIL VIII. SCHLUSSBESTIMMUNGEN Artikel 47 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 48 1. Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor eingetragen ist. 2. Es tritt in Kraft zwölf Monate nachdem die Ratifikation zweier Mitglieder durch den Generaldirektor eingetragen worden sind. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 49 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann das Übereinkommen oder einen oder mehrere der Teile II bis IV nach Ablauf von zehn Jahren, gerechnet von dem Tag, an dem es zum erstenmal in Kraft getreten ist, durch Anzeige an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Ihre Wirkung tritt erst ein Jahr nach der Eintragung ein. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und innerhalb eines Jahres nach Ablauf des im vorigen Absatz genannten Zeitraumes von zehn Jahren von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für einen weiteren Zeitraum von zehn Jahren gebunden. In der Folge kann es dieses Übereinkommen oder einen oder mehrere der Teile II bis IV jeweils nach Ablauf eines Zeitraumes von zehn Jahren nach Maßgabe dieses Artikels kündigen.Artikel 50 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, in dem dieses Übereinkommen in Kraft tritt.Artikel 51 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zwecks Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.Artikel 52 Der Verwaltungsrat des Internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 53 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise abändert, und sieht das neue Übereinkommen nichts anderes vor, so gelten folgende Bestimmungen: a) Die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied schließt ohne weiteres die sofortige Kündigung des vorliegenden Übereinkommens in sich ohne Rücksicht auf Artikel 49, vorausgesetzt, daß das neugefaßte Übereinkommen in Kraft ist. b) Vom Zeitpunkt des Inkrafttretens des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. Indessen bleibt das vorliegende Übereinkommen nach Form und Inhalt jedenfalls in Kraft für die Mitglieder, die dieses, aber nicht das neugefaßte Übereinkommen ratifiziert haben.Artikel 54 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.TABELLE ZU TEIL V. REGELMÄSSIG WIEDERKEHRENDE ZAHLUNGEN AN DIE TYPEN DER LEISTUNGSEMPFÄNGER Teil Fall Typus des Leistungsempfängers Hundertsatz II Invalidität Mann mit Ehefrau und zwei Kindern 50 III Alter Mann mit Ehefrau im Rentenalter 45 IV Tod des Ernährers Witwe mit zwei Kindern 45ANHANG Internationale Systematik der wirtschaftlichen Tätigkeiten (Revidiert 1958) VERZEICHNIS DER ABTEILUNGEN UND HAUPTGRUPPEN Abteilung 0. Landwirtschaft, Forstwirtschaft, Jagd und Fischerei 01. Landwirtschaft 02. Forstwirtschaft und Waldnutzung 03. Jagd, Fallenstellerei und Wildhege 04. Fischerei Abteilung 1. Industrien zur Gewinnung von Rohstoffen 11. Kohlenbergbau 12. Metallbergbau 13. Erdöl- und Erdgasgewinnung 14. Stein-, Ton- und Sandgewinnung 19. Gewinnung sonstiger nichtmetallischer Mineralien Abteilung 2 und 3. Verarbeitende Industrien 20. Nahrungsmittelindustrie, mit Ausnahme der Getränkeindustrie 21. Getränkeindustrie 22. Tabakindustrie 23. Textilindustrie 24. Herstellung von Schuhen, Bekleidungsgegenständen und anderen Gegenständen aus Textilien 25. Holz- und Korkindustrie, mit Ausnahme der Möbelindustrie 26. Möbelindustrie und Schreinerei 27. Papierindustrie und Papierwarenindustrie 28. Druck- und Verlagsgewerbe und verwandte Gewerbe 29. Lederindustrie und Lederwaren- und Pelzwarenindustrie, mit Ausnahme der Herstellung von Schuhen und anderen Bekleidungsgegenständen 30. Kautschukindustrie 31. Chemische Industrie 32. Industrie der Erdöl- und Kohlenderivate 33. Verarbeitung nichtmetallischer Mineralien, mit Ausnahme der Erdöl- und Kohlenderivate 34. Metallurgische Grundindustrien 35. Herstellung von Metallwaren, mit Ausnahme von Maschinen und Transportmaterial 36. Maschinenbauindustrie, mit Ausnahme der Elektromaschinenindustrie 37. Herstellung von elektrischen Maschinen, Elektroapparaten, Elektrogeräten und Elektrozubehör 38. Herstellung von Transportmaterial 39. Verschiedene verarbeitende Industrien Abteilung 4. Baugewerbe und öffentliche Arbeiten 40. Baugewerbe und öffentliche Arbeiten Abteilung 5. Elektrizität, Gas, Wasser und sanitäre Anlagen 51. Elektrizität, Gas, Dampf 52. Wasserversorgung und sanitäre Anlagen Abteilung 6. Handel, Banken, Versicherungen, Immobiliengeschäfte 61. Groß- und Einzelhandel 62. Banken und andere Finanzinstitute 63. Versicherungen 64. Immobiliengeschäfte Abteilung 7. Transportwesen, Lagerung und Verkehrswesen 71. Transportwesen 72. Lagerung 73. Verkehrswesen Abteilung 8. Dienstleistungen 81. Verwaltung 82. Dienstleistungen für die Öffentlichkeit 83. Dienstleistungen für Geschäftsbetriebe 84. Dienstleistungen für Freizeitgestaltung 85. Persönliche Dienstleistungen Abteilung 9. Ungenügend umschriebene Tätigkeiten 90. Ungenügend umschriebene TätigkeitenErklärung gemäß Artikel 2 Absatz 2 des Übereinkommens (Nr. 128) über die Leistungen bei Invalidität und Alter und an Hinterbliebene Die Republik Österreich erklärt gemäß Artikel 2 Absatz 2 des Übereinkommens über Leistungen bei Invalidität und Alter und an Hinterbliebene, die Verpflichtungen aus dem Teil III des Übereinkommens zu übernehmen.Erklärung gemäß Artikel 39 Absatz 1 lit. b des Übereinkommens über die Leistungen bei Invalidität und Alter und an Hinterbliebene Die Republik Österreich erklärt, gemäß Artikel 39 Absatz 1 lit. b des Übereinkommens über die Leistungen bei Invalidität und Alter und an Hinterbliebene die öffentlich Bediensteten vom Geltungsbereich des Übereinkommens auszuschließen.",
  "parts": [
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_4808_7108",
      "offset_ini": 4808,
      "offset_end": 7108,
      "title": "Artikel 1"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_7109_7495",
      "offset_ini": 7109,
      "offset_end": 7495,
      "title": "Artikel 2"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_7496_7977",
      "offset_ini": 7496,
      "offset_end": 7977,
      "title": "Artikel 3"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_7978_8956",
      "offset_ini": 7978,
      "offset_end": 8956,
      "title": "Artikel 4"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_8957_9430",
      "offset_ini": 8957,
      "offset_end": 9430,
      "title": "Artikel 5"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_9431_10116",
      "offset_ini": 9431,
      "offset_end": 10116,
      "title": "Artikel 6"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_10117_10361",
      "offset_ini": 10117,
      "offset_end": 10361,
      "title": "Artikel 7"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_10362_10667",
      "offset_ini": 10362,
      "offset_end": 10667,
      "title": "Artikel 8"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_10668_11503",
      "offset_ini": 10668,
      "offset_end": 11503,
      "title": "Artikel 9"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_11504_11937",
      "offset_ini": 11504,
      "offset_end": 11937,
      "title": "Artikel 10"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_11938_14719",
      "offset_ini": 11938,
      "offset_end": 14719,
      "title": "Artikel 11"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_14720_14904",
      "offset_ini": 14720,
      "offset_end": 14904,
      "title": "Artikel 12"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_14905_15600",
      "offset_ini": 14905,
      "offset_end": 15600,
      "title": "Artikel 13"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_15601_15835",
      "offset_ini": 15601,
      "offset_end": 15835,
      "title": "Artikel 14"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_15836_16526",
      "offset_ini": 15836,
      "offset_end": 16526,
      "title": ""
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_16527_17363",
      "offset_ini": 16527,
      "offset_end": 17363,
      "title": "Artikel 16"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_17364_17791",
      "offset_ini": 17364,
      "offset_end": 17791,
      "title": "Artikel 17"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_17792_20010",
      "offset_ini": 17792,
      "offset_end": 20010,
      "title": "Artikel 18"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_20011_20127",
      "offset_ini": 20011,
      "offset_end": 20127,
      "title": "Artikel 19"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_20128_20377",
      "offset_ini": 20128,
      "offset_end": 20377,
      "title": "Artikel 20"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_20378_21075",
      "offset_ini": 20378,
      "offset_end": 21075,
      "title": "Artikel 21"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_21076_22625",
      "offset_ini": 21076,
      "offset_end": 22625,
      "title": "Artikel 22"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_22626_23062",
      "offset_ini": 22626,
      "offset_end": 23062,
      "title": "Artikel 23"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_23063_26065",
      "offset_ini": 23063,
      "offset_end": 26065,
      "title": "Artikel 24"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_26066_26182",
      "offset_ini": 26066,
      "offset_end": 26182,
      "title": "Artikel 25"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_26183_30022",
      "offset_ini": 26183,
      "offset_end": 30022,
      "title": "Artikel 26"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_30023_32786",
      "offset_ini": 30023,
      "offset_end": 32786,
      "title": "Artikel 27"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_32787_34136",
      "offset_ini": 32787,
      "offset_end": 34136,
      "title": "Artikel 28"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_34137_34684",
      "offset_ini": 34137,
      "offset_end": 34684,
      "title": "Artikel 29"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_34685_34933",
      "offset_ini": 34685,
      "offset_end": 34933,
      "title": "Artikel 30"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_34934_35604",
      "offset_ini": 34934,
      "offset_end": 35604,
      "title": "Artikel 31"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_35605_37138",
      "offset_ini": 35605,
      "offset_end": 37138,
      "title": "Artikel 32"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_37139_37963",
      "offset_ini": 37139,
      "offset_end": 37963,
      "title": "Artikel 33"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_37964_38378",
      "offset_ini": 37964,
      "offset_end": 38378,
      "title": "Artikel 34"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_38379_38774",
      "offset_ini": 38379,
      "offset_end": 38774,
      "title": "Artikel 35"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_38775_39178",
      "offset_ini": 38775,
      "offset_end": 39178,
      "title": "Artikel 36"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_39179_39715",
      "offset_ini": 39179,
      "offset_end": 39715,
      "title": "Artikel 37"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_39716_40921",
      "offset_ini": 39716,
      "offset_end": 40921,
      "title": "Artikel 38"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_40922_42184",
      "offset_ini": 40922,
      "offset_end": 42184,
      "title": "Artikel 39"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_42185_42543",
      "offset_ini": 42185,
      "offset_end": 42543,
      "title": "Artikel 40"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_42544_44435",
      "offset_ini": 42544,
      "offset_end": 44435,
      "title": "Artikel 41"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_44436_45708",
      "offset_ini": 44436,
      "offset_end": 45708,
      "title": "Artikel 42"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_45709_46136",
      "offset_ini": 45709,
      "offset_end": 46136,
      "title": "Artikel 43"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_46137_47737",
      "offset_ini": 46137,
      "offset_end": 47737,
      "title": "Artikel 44"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_47738_49124",
      "offset_ini": 47738,
      "offset_end": 49124,
      "title": "Artikel 45"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_49125_49635",
      "offset_ini": 49125,
      "offset_end": 49635,
      "title": "Artikel 46"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_49636_49814",
      "offset_ini": 49636,
      "offset_end": 49814,
      "title": "Artikel 47"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_49815_50237",
      "offset_ini": 49815,
      "offset_end": 50237,
      "title": "Artikel 48"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_50238_51130",
      "offset_ini": 50238,
      "offset_end": 51130,
      "title": "Artikel 49"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_51131_51630",
      "offset_ini": 51131,
      "offset_end": 51630,
      "title": "Artikel 50"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_51631_51944",
      "offset_ini": 51631,
      "offset_end": 51944,
      "title": "Artikel 51"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_51945_52269",
      "offset_ini": 51945,
      "offset_end": 52269,
      "title": "Artikel 52"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_52270_53071",
      "offset_ini": 52270,
      "offset_end": 53071,
      "title": "Artikel 53"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_53072_53181",
      "offset_ini": 53072,
      "offset_end": 53181,
      "title": "Artikel 54"
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_53182_53468",
      "offset_ini": 53182,
      "offset_end": 53468,
      "title": ""
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_53469_55907",
      "offset_ini": 53469,
      "offset_end": 55907,
      "title": ""
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_55908_56250",
      "offset_ini": 55908,
      "offset_end": 56250,
      "title": ""
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_56251_56615",
      "offset_ini": 56251,
      "offset_end": 56615,
      "title": ""
    },
    {
      "@id": "8c9b6e62-edfd-4f02-989a-e35264a629df#offset_0_4807",
      "offset_ini": 0,
      "offset_end": 4807
    }
  ]
}