{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/9099c8f4-10d0-41cc-be6a-62a6dba2e767",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 122) über die Beschäftigungspolitik"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008265",
    "first_date_entry_in_force": "1973-07-27",
    "version_date": "1973-07-27",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008265\u0026FassungVom\u003d1973-07-27",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/9099c8f4-10d0-41cc-be6a-62a6dba2e767/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/9099c8f4-10d0-41cc-be6a-62a6dba2e767/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 13667,
  "text": "Änderung BGBl. III Nr. 161/2013 (K – Geltungsbereich) BGBl. III Nr. 106/2015 (K – Geltungsbereich) BGBl. III Nr. 228/2017 (K – Geltungsbereich) BGBl. III Nr. 220/2019 (K – Geltungsbereich) Sprachen Englisch, Französisch Vertragsparteien *Albanien III 161/2013 *Algerien 355/1972, III 161/2013 *Antigua/Barbuda III 161/2013 *Armenien III 161/2013 *Aserbaidschan III 161/2013 *Australien 355/1972, III 161/2013 *Barbados III 161/2013 *Belarus 355/1972, III 161/2013 *Belgien 355/1972, III 161/2013 *Bolivien III 161/2013 *Bosnien-Herzegowina III 161/2013 *Brasilien 355/1972, III 161/2013 *Bulgarien III 161/2013 *Burkina Faso III 161/2013 *Chile 355/1972, III 161/2013 *China III 161/2013 *Costa Rica 355/1972, III 161/2013 *Dänemark 355/1972, III 161/2013 *Deutschland III 161/2013 *Deutschland/BRD 355/1972 *Dominikanische R III 161/2013 *Dschibuti III 161/2013 *Ecuador III 161/2013 *El Salvador III 161/2013 *Estland III 161/2013 *Fidschi III 161/2013 *Finnland 355/1972, III 161/2013 *Frankreich 355/1972, III 161/2013 *Gabun III 161/2013 *Georgien III 161/2013 *Griechenland III 161/2013 *Guatemala III 161/2013 *Guinea 355/1972, III 161/2013 *Honduras III 161/2013 *Indien III 161/2013 *Irak 355/1972, III 161/2013 *Iran 355/1972, III 161/2013 *Irland 355/1972, III 161/2013 *Island III 161/2013 *Israel 355/1972, III 161/2013 *Italien 355/1972, III 161/2013 *Jamaika III 161/2013 *Japan III 161/2013 *Jemen III 161/2013 *Jordanien 355/1972, III 161/2013 *Jugoslawien 355/1972 *Kambodscha 355/1972, III 161/2013 *Kamerun 355/1972, III 161/2013 *Kanada 355/1972, III 161/2013 *Kasachstan III 161/2013 *Kirgisistan III 161/2013 *Komoren III 161/2013 *Korea/R III 161/2013 *Kroatien III 161/2013 *Kuba 355/1972, III 161/2013 *Lettland III 161/2013 *Libanon III 161/2013 *Libyen 355/1972, III 161/2013 *Litauen III 161/2013 *Madagaskar 355/1972, III 161/2013 *Mali III 228/2017 *Marokko III 161/2013 *Mauretanien 355/1972, III 161/2013 *Moldau III 161/2013 *Mongolei III 161/2013 *Montenegro III 161/2013 *Mosambik III 161/2013 *Namibia III 220/2019 *Neuseeland 355/1972, III 161/2013 *Nicaragua III 161/2013 *Niederlande 355/1972, III 161/2013 *Niger III 220/2019 *Nordmazedonien III 161/2013 *Norwegen 355/1972, III 161/2013 *Panama 355/1972, III 161/2013 *Papua-Neuguinea III 161/2013 *Paraguay 355/1972, III 161/2013 *Peru 355/1972, III 161/2013 *Philippinen III 161/2013 *Polen 355/1972, III 161/2013 *Portugal III 161/2013 *Ruanda III 161/2013 *Rumänien III 161/2013 *Russische F III 161/2013 *Sambia III 161/2013 *Schweden 355/1972, III 161/2013 *Schweiz III 161/2013 *Senegal 355/1972, III 161/2013 *Serbien III 161/2013 *Slowakei III 161/2013 *Slowenien III 161/2013 *Spanien 355/1972, III 161/2013 *Sri Lanka III 228/2017 *St. Vincent/Grenadinen III 161/2013 *Sudan 355/1972, III 161/2013 *Suriname III 161/2013 *Tadschikistan III 161/2013 *Thailand 355/1972, III 161/2013 *Togo III 161/2013 *Trinidad/Tobago III 106/2015 *Tschad III 106/2015 *Tschechische R III 161/2013 *Tunesien 355/1972, III 161/2013 *Türkei III 161/2013 *UdSSR 355/1972 *Uganda 355/1972, III 161/2013 *Ukraine 355/1972, III 161/2013 *Ungarn 355/1972, III 161/2013 *Uruguay III 161/2013 *Usbekistan III 161/2013 *Venezuela III 161/2013 *Vereinigtes Königreich 355/1972, III 161/2013 *Vietnam 355/1972, 355/1972 *Zentralafrikanische R III 161/2013 *Zypern 355/1972, III 161/2013 Sonstige Textteile Nachdem das auf der 48. Tagung der Allgemeinen Konferenz der Internationalen Arbeitsorganisation in Genf am 9. Juli 1964 angenommene Übereinkommen (Nr. 122) über die Beschäftigungspolitik, welches also lautet: die verfassungsmäßige Genehmigung des Nationlrates erhalten hat, erklärt der Bundespräsident dieses Übereinkommen für ratifiziert und verspricht im Namen der Republik Österreich die gewissenhafte Erfüllung der darin enthaltenen Bestimmungen. Zu Urkund dessen ist die vorliegende Ratifikationsurkunde vom Bundespräsidenten unterzeichnet, vom Bundeskanzler, vom Bundesminister für soziale Verwaltung, vom Bundesminister für Handel, Gewerbe und Industrie und vom Bundesminister für Auswärtige Angelegenheiten gegengezeichnet und mit dem Staatssiegel der Republik Österreich versehen worden. Geschehen zu Wien, am 21. Juni 1972 Ratifikationstext Der Nationalrat hat anläßlich der Genehmigung des vorstehenden Übereinkommens in seiner Sitzung vom 26. April 1972 beschlossen, daß dieses Übereinkommen im Sinne des Art. 50 Abs. 2 des Bundes-Verfassungsgesetzes durch Erlassung von Gesetzen zu erfüllen ist. Die Ratifikation durch Österreich ist am 27. Juli 1972 durch den Generaldirektor des Internationalen Arbeitsamtes eingetragen worden; das Übereinkommen tritt daher gemäß seinem Art. 5 Abs. 2 für Österreich am 27. Juli 1973 in Kraft. Bis zum Zeitpunkt der Eintragung der Ratifikation des vorliegenden Übereinkommens durch Österreich ist die Ratifikation durch folgende weitere Staaten eingetragen worden: Algerien, Australien, Belgien, Brasilien, Bundesrepublik Deutschland, Chile, Costa Rica, Cypern, Dänemark, Finnland, Frankreich, Guinea, Irak, Iran, Irland, Israel, Italien, Jordanien, Jugoslawien, Kamerun, Kanada, Khmer, Kuba, Libyen, Madagaskar, Mauretanien, Neuseeland, Niederlande, Norwegen, Panama, Paraguay, Peru, Polen, Schweden, Senegal, Sowjetunion, Spanien, Sudan, Thailand, Tunesien, Uganda, Ukraine, Ungarn, Vereinigtes Königreich, Vietnam und Weißrußland. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 17. Juni 1964 zu ihrer achtundvierzigsten Tagung zusammengetreten ist, geht davon aus, daß die Erklärung von Philadelphia die feierliche Verpflichtung der Internationalen Arbeitsorganisation anerkennt, bei den einzelnen Nationen der Welt Programme zu fördern, durch welche die Vollbeschäftigung und die Verbesserung der Lebenshaltung erreicht werden, und daß in der Präambel zur Verfassung der Internationalen Arbeitsorganisation die Verhütung der Arbeitslosigkeit und die Gewährleistung eines zur Bestreitung des Lebensunterhalts angemessenen Lohnes vorgesehen werden; daß es ferner gemäß der Erklärung von Philadelphia zu den Aufgaben der Internationalen Arbeitsorganisation gehört, die Auswirkungen der Wirtschafts- und Finanzpolitik auf die Beschäftigungspolitik im Hinblick auf das dort aufgestellte Hauptziel, daß „alle Menschen ungeachtet ihrer Rasse, ihres Glaubens und ihres Geschlechts ... das Recht“ haben, „materiellen Wohlstand und geistige Entwicklung in Freiheit und Würde, in wirtschaftlicher Sicherheit und unter gleich günstigen Bedingungen zu erstreben“, zu prüfen und in Erwägung zu ziehen; und daß ferner die Allgemeine Erklärung der Menschenrechte vorsieht, daß „jeder Mensch ... das Recht auf Arbeit, auf freie Berufswahl, auf angemessene und befriedigende Arbeitsbedingungen sowie auf Schutz gegen Arbeitslosigkeit“ hat; nimmt Kenntnis von den Bestimmungen der bestehenden internationalen Arbeitsübereinkommen und Empfehlungen, die mit der Beschäftigungspolitik unmittelbar zusammenhängen, insbesondere des Übereinkommens und der Empfehlung über die Arbeitsmarktverwaltung, 1948, der Empfehlung betreffend die Berufsberatung, 1949, der Empfehlung betreffend die berufliche Ausbildung, 1962, und des Übereinkommens und der Empfehlung über Diskriminierung (Beschäftigung und Beruf), 1958; ist der Ansicht, daß diese Urkunden in den umfassenderen Rahmen eines internationalen Programms für die Wirtschaftsexpansion auf der Grundlage der vollen, produktiven und frei gewählten Beschäftigung eingebaut werden sollten; hat beschlossen, verschiedene Anträge anzunehmen betreffend die Beschäftigungspolitik, eine Frage, die zum achten Gegenstand ihrer Tagesordnung gehört, und dabei bestimmt, daß diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 9. Juli 1964, das folgende Übereinkommen an, das als Übereinkommen über die Beschäftigungspolitik, 1964, bezeichnet wird.Artikel 1 1. Um das wirtschaftliche Wachstum und die wirtschaftliche Entwicklung anzuregen, den Lebensstandard zu heben, den Arbeitskräftebedarf zu decken sowie die Arbeitslosigkeit und die Unterbeschäftigung zu beseitigen, hat jedes Mitglied als eines der Hauptziele eine aktive Politik festzulegen und zu verfolgen, die dazu bestimmt ist, die volle, produktive und frei gewählte Beschäftigung zu fördern. 2. Diese Politik muß zu gewährleisten suchen, a) daß für alle Personen, die für eine Arbeit zur Verfügung stehen und Arbeit suchen, eine solche vorhanden ist; b) daß diese Arbeit so produktiv wie möglich ist; c) daß die Wahl der Beschäftigung frei ist und jeder Arbeitnehmer alle Möglichkeiten hat, die notwendige Befähigung für eine ihm zusagende Beschäftigung zu erwerben und seine Fertigkeiten und Anlagen bei dieser Beschäftigung zu verwenden, und zwar ohne Rücksicht auf Rasse, Hautfarbe, Geschlecht, Glaubensbekenntnis, politische Meinung, nationale Abstammung oder soziale Herkunft. 3. Diese Politik hat den Stand und die Stufe der wirtschaftlichen Entwicklung sowie die Wechselbeziehungen zwischen Beschäftigungszielen und anderen wirtschaftlichen und sozialen Zielen gebührend zu berücksichtigen und ist mit Methoden zu verfolgen, die den innerstaatlichen Verhältnissen und Gepflogenheiten entsprechen.Artikel 2 Jedes Mitglied hat mit Methoden, die den innerstaatlichen Verhältnissen entsprechen und soweit es die innerstaatlichen Verhältnisse gestatten, a) im Rahmen einer koordinierten Wirtschafts- und Sozialpolitik die Maßnahmen zu beschließen und ständig zu überprüfen, die zur Erreichung der in Artikel 1 angegebenen Ziele zu treffen sind; b) die Schritte zu unternehmen, welche für die Durchführung dieser Maßnahmen notwendig sein können, allenfalls einschließlich der Aufstellung von Programmen.Artikel 3 Bei der Durchführung dieses Übereinkommens sind Vertreter der Personen, die von den beabsichtigten Maßnahmen betroffen werden, und insbesondere Vertreter der Arbeitgeber und der Arbeitnehmer in bezug auf die Beschäftigungspolitik anzuhören, damit deren Erfahrung und Meinung volle Berücksichtigung finden und damit ihre volle Mitarbeit bei der Ausarbeitung dieser Politik und somit die Unterstützung dieser Politik gesichert werden.Artikel 4 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 5 1. Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor eingetragen ist. 2. Es tritt in Kraft zwölf Monate, nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 6 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tag, an dem es zum erstenmal in Kraft getreten ist, durch Anzeige an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Ihre Wirkung tritt erst ein Jahr nach der Eintragung ein. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und innerhalb eines Jahres nach Ablauf des im vorigen Absatz genannten Zeitraumes von zehn Jahren von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für einen weiteren Zeitraum von zehn Jahren gebunden. In der Folge kann es dieses Übereinkommen jeweils nach Ablauf eines Zeitraumes von zehn Jahren nach Maßgabe dieses Artikels kündigen.Artikel 7 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, in dem dieses Übereinkommen in Kraft tritt.Artikel 8 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zwecks Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.Artikel 9 Der Verwaltungsrat des Internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 10 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise abändert, und sieht das neue Übereinkommen nichts anderes vor, so gelten folgende Bestimmungen: a) Die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied schließt ohne weiteres die sofortige Kündigung des vorliegenden Übereinkommens in sich ohne Rücksicht auf Artikel 6, vorausgesetzt, daß das neugefaßte Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkt des Inkrafttretens des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. Indessen bleibt das vorliegende Übereinkommen nach Form und Inhalt jedenfalls in Kraft für die Mitglieder, die dieses, aber nicht das neugefaßte Übereinkommen ratifiziert haben.Artikel 11 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.",
  "parts": [
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_7990_9307",
      "offset_ini": 7990,
      "offset_end": 9307,
      "title": "Artikel 1"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_9308_9808",
      "offset_ini": 9308,
      "offset_end": 9808,
      "title": "Artikel 2"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_9809_10250",
      "offset_ini": 9809,
      "offset_end": 10250,
      "title": "Artikel 3"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_10251_10397",
      "offset_ini": 10251,
      "offset_end": 10397,
      "title": "Artikel 4"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_10398_10822",
      "offset_ini": 10398,
      "offset_end": 10822,
      "title": "Artikel 5"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_10823_11611",
      "offset_ini": 10823,
      "offset_end": 11611,
      "title": "Artikel 6"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_11612_12110",
      "offset_ini": 11612,
      "offset_end": 12110,
      "title": "Artikel 7"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_12111_12423",
      "offset_ini": 12111,
      "offset_end": 12423,
      "title": "Artikel 8"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_12424_12747",
      "offset_ini": 12424,
      "offset_end": 12747,
      "title": "Artikel 9"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_12748_13557",
      "offset_ini": 12748,
      "offset_end": 13557,
      "title": "Artikel 10"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_13558_13667",
      "offset_ini": 13558,
      "offset_end": 13667,
      "title": "Artikel 11"
    },
    {
      "@id": "9099c8f4-10d0-41cc-be6a-62a6dba2e767#offset_0_7989",
      "offset_ini": 0,
      "offset_end": 7989
    }
  ]
}