{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/921e91b1-5576-4e1c-942e-aa17696e09ca",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit - 2. Zusatzabkommen (Vereinigtes Königreich)"
    },
    "hasAuthority": "BGBl. Nr. 50/1993",
    "id_local": "10008842",
    "first_date_entry_in_force": "1992-12-31",
    "version_date": "1992-12-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008842\u0026FassungVom\u003d1992-12-31",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/921e91b1-5576-4e1c-942e-aa17696e09ca/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/921e91b1-5576-4e1c-942e-aa17696e09ca/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 5419,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Der Notenwechsel gemäß Art. IV Abs. 1 erfolgte am 18. bzw. 27. November 1992; das Zweite Zusatzabkommen ist gemäß seinem Art. IV Abs. 1 mit 31. Dezember 1992 in Kraft getreten. Präambel/Promulgationsklausel Der Bundespräsident der Republik Österreich und Ihre Majestät, die Königin des Vereinigten Königreiches von Großbritannien und Nordirland und ihrer anderen Reiche und Gebiete, Haupt des Commonwealth (im folgenden „Ihre Britannische Majestät“ genannt), in dem Wunsche, das Abkommen vom 22. Juli 1980 über Soziale Sicherheit *) in der Fassung des Zusatzabkommens vom 9. Dezember 1985 **) zu ändern und zu ergänzen, sind übereingekommen, ein Zweites Zusatzabkommen zu schließen, und haben hiefür zu ihren Bevollmächtigten ernannt: der Bundespräsident der Republik Österreich: für die Republik Österreich: Dr. Alois Mock, Bundesminister für auswärtige Angelegenheiten; Ihre Britannische Majestät: für das Vereinigte Königreich von Großbritannien und Nordirland: Rt. Hon. Douglas Hurd, Minister für Außen- und Commonwealth-Angelegenheiten. Die Bevollmächtigten haben nach Austausch ihrer in guter und gehöriger Form befundenen Vollmachten folgendes vereinbart: _______________________ *) Kundmachung in BGBl. Nr. 117/1981 **) Kundmachung in BGBl. Nr. 436/1987Artikel I In diesem Zusatzabkommen bedeuten die Ausdrücke 1. „EWR-Abkommen“ das Abkommen vom 2. Mai 1992 zwischen der Europäischen Gemeinschaft und ihren Mitgliedstaaten sowie den Mitgliedstaaten der Europäischen Freihandelsassoziation über den europäischen Wirtschaftsraum; 2. „Abkommen“ das am 22. Juli 1980 in Wien geschlossene Abkommen zwischen der Republik Österreich und dem Vereinigten Königreich von Großbritannien und Nordirland über Soziale Sicherheit in der Fassung des am 9. Dezember 1985 in London geschlossenen Zusatzabkommens zwischen der Republik Österreich und dem Vereinigten Königreich von Großbritannien und Nordirland über Soziale Sicherheit; 3. „Verordnung (EWG) Nr. 1408/71“ die Verordnung (EWG) Nr. 1408/71 des Rates zur Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, einschließlich der jeweils geltenden Änderungen und Anpassungen; 4. „Durchführungsverordnung“ die Verordnung (EWG) Nr. 574/72 des Rates über die Durchführung der Verordnung (EWG) Nr. 1408/71 zur Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, einschließlich der jeweils geltenden Änderungen und Anpassungen.Artikel II (Anm.: Es folgen die Änderungen des Abkommens)Artikel III (1) Soweit die Absätze 2 bis 4 nichts anderes bestimmen, treten das Abkommen und das Protokoll über Sachleistungen hiezu in der Fassung des Artikels II dieses Zusatzabkommens vom Inkrafttreten dieses Artikels im Verhältnis zwischen Österreich und England, Schottland, Wales und Nordirland in bezug auf Personen außer Kraft, auf die die Verordnung (EWG) Nr. 1408/71 und die Durchführungsverordnung zu diesem Zeitpunkt oder später anwendbar wird. Anwartschaften, die von Personen, auf die das Abkommen auf Grund dieses Absatzes nicht mehr anzuwenden ist, unmittelbar vor dem Inkrafttreten des EWR-Abkommens erworben sind, sind nach den Bestimmungen der genannten Verordnungen festzustellen. (2) Artikel 3 des Abkommens ist auf Personen, die in einem Drittstaat wohnen, weiter anzuwenden. (3) Das im Absatz 1 bezeichnete Protokoll in der Fassung des Artikels II dieses Zusatzabkommens ist mit Ausnahme des Artikels 2 Absatz 3 auf Personen, die keinen Anspruch nach Titel III Kapitel 1 der Verordnung (EWG) Nr. 1408/71 geltend machen können, weiter anzuwenden. (4) Die Bestimmungen des Abkommens und gegebenenfalls dieses Zusatzabkommens sind in bezug auf das Vereinigte Königreich weiter anzuwenden auf a) jede Zuerkennung einer Geldleistung, Pension oder Beihilfe, die vor dem Inkrafttreten des EWR-Abkommens erfolgt ist; b) jeden Antrag auf eine Geldleistung, Pension oder Beihilfe, der vor dem Inkrafttreten des EWR-Abkommens gestellt wurde, über den aber noch nicht entschieden wurde; c) jeden Antrag auf eine Geldleistung, Pension oder Beihilfe, der nach dem Inkrafttreten des EWR-Abkommens gestellt wurde und der sich auf einen Anspruch auf eine solche Geldleistung, Pension oder Beihilfe für einen Zeitraum vor dem Inkrafttreten des EWR-Abkommens bezieht.Artikel IV (1) Soweit Absatz 2 nichts anderes bestimmt, tritt dieses Zusatzabkommen am letzten Tag des ersten Monats nach Ablauf des Monats in Kraft, in dem zwischen den beiden Vertragsparteien auf diplomatischem Weg Noten ausgetauscht werden, die bescheinigen, daß alle für das Inkrafttreten dieses Zusatzabkommens erforderlichen Voraussetzungen vorliegen. (2) Artikel II Ziffern 4, 5 und 6 sowie Artikel III dieses Zusatzabkommens treten an dem Tag in Kraft, an dem das EWR-Abkommen *) in Kraft tritt. ZU URKUND DESSEN haben die oben genannten Bevollmächtigten dieses Zusatzabkommen unterzeichnet. GESCHEHEN zu London, am 13. Oktober 1992 in zwei Urschriften in deutscher und englischer Sprache, wobei beide Texte gleichermaßen authentisch sind. ____________________ *) Die Kundmachung des Abkommens und seines Inkrafttretens wird zu einem späteren Zeitpunkt erfolgen.",
  "parts": [
    {
      "@id": "921e91b1-5576-4e1c-942e-aa17696e09ca#offset_1394_2721",
      "offset_ini": 1394,
      "offset_end": 2721,
      "title": "Artikel I"
    },
    {
      "@id": "921e91b1-5576-4e1c-942e-aa17696e09ca#offset_2722_2778",
      "offset_ini": 2722,
      "offset_end": 2778,
      "title": "Artikel II"
    },
    {
      "@id": "921e91b1-5576-4e1c-942e-aa17696e09ca#offset_2779_4549",
      "offset_ini": 2779,
      "offset_end": 4549,
      "title": "Artikel III"
    },
    {
      "@id": "921e91b1-5576-4e1c-942e-aa17696e09ca#offset_4550_5419",
      "offset_ini": 4550,
      "offset_end": 5419,
      "title": "Artikel IV"
    },
    {
      "@id": "921e91b1-5576-4e1c-942e-aa17696e09ca#offset_0_1393",
      "offset_ini": 0,
      "offset_end": 1393
    }
  ]
}