{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/923e89b3-c41f-4cb3-a9aa-bf4791195521",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Bauarbeiterschutzverordnung"
    },
    "hasAuthority": "BGBl. Nr. 340/1994 zuletzt geändert durch BGBl. II Nr. 77/2014 ",
    "nick": [
      "BauV"
    ],
    "id_local": "10008904",
    "first_date_entry_in_force": "1995-01-01",
    "version_date": "2017-09-05",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008904\u0026FassungVom\u003d2014-05-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/923e89b3-c41f-4cb3-a9aa-bf4791195521/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/923e89b3-c41f-4cb3-a9aa-bf4791195521/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 251188,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 24 Abs. 1 bis 4 und 27 Abs. 7 des Arbeitnehmerschutzgesetzes, BGBl. Nr. 234/1972, zuletzt geändert durch BGBl. Nr. 650/1989, wird, soweit es sich um der Gewerbeordnung 1994, BGBl. Nr. 194 unterliegende Betriebe handelt, im Einvernehmen mit dem Bundesminister für wirtschaftliche Angelegenheiten und, soweit es sich um Betriebe handelt, die dem Bundesgesetz über die Verkehrs-Arbeitsinspektion, BGBl. Nr. 100/1988, unterliegen, im Einvernehmen mit dem Bundesminister für öffentliche Wirtschaft und Verkehr, verordnet: Inhaltsverzeichnis I. HAUPTSTÜCK Allgemeine Anforderungen und Maßnahmen 1. Abschnitt: Allgemeine Bestimmungen § 1. Geltungsbereich § 2. Begriffsbestimmungen § 3. Meldung von Bauarbeiten § 3a. Anwendung der Grundsätze der Gefahrenverhütung auf Baustellen § 4. Aufsicht und Koordination § 5. Eignung der Arbeitnehmer § 6. Arbeitsplätze und Verkehrswege § 7. Absturzgefahr § 8. Absturzsicherungen § 9. Abgrenzungen § 10. Schutzeinrichtungen § 11. Gefahren durch Naturereignisse § 12. Arbeiten an bestehenden Bauwerken § 13. Allgemeine Bestimmungen über elektrische Anlagen und Betriebsmittel (Anm.: aufgehoben durch BGBl. II Nr. 33/2012) § 14. Schutzabstände bei elektrischen Anlagen und Betriebsmitteln (Anm.: aufgehoben durch BGBl. II Nr. 33/2012) § 15. Lagerung § 16. Transport-, Be- und Entladen 2. Abschnitt: Arbeitsvorgänge und Arbeitsverfahren § 17. Allgemeines § 18. Lärm und Erschütterungen (Anm.: aufgehoben durch BGBl. II Nr. 22/2006) § 19. Allgemeine Bestimmungen über Arbeitsstoffe § 20. Brandgefährliche und explosionsgefährliche Arbeitsstoffe § 21. Gesundheitsgefährdende Arbeitsstoffe 3. Abschnitt: Persönliche Schutzausrüstung § 22. Allgemeines (Anm.: § 23 bis § 30 aufgehoben durch BGBl. II Nr. 77/2014) 4. Abschnitt: Erste-Hilfe-Leistung, sanitäre Vorkehrungen und sonstige Einrichtungen § 31. Erste-Hilfe-Leistung § 32. Sanitätsräume § 33. Trinkwasser § 34. Waschgelegenheiten § 35. Aborte § 36. Aufenthaltsräume § 37. Weitere Einrichtungen § 38. Allgemeine Bestimmungen über Unterkünfte § 39. Schlafräume in Unterkünften § 40. Aufenthaltsräume in Unterkünften § 41. Krankenstube 5. Abschnitt: Brandschutzmaßnahmen § 42. Allgemeines § 43. Fußböden von Arbeitsplätzen, Aufenthaltsräumen und Unterkünften § 44. Brennbare Abfälle und Rückstände § 45. Feuerlöschmittel und Feuerlöschgeräte § 46. Brandalarmeinrichtungen, Brandalarmplan, Brandschutzordnung § 47. Brandschutz bei Einrichtung der Baustellen II. HAUPTSTÜCK Besondere Anforderungen und Maßnahmen 6. Abschnitt: Erd- und Felsarbeiten § 48. Aushub § 49. Arbeitsraumbreite § 50. Abböschen § 51. Verbaumaßnahmen § 52. Verbauarten § 53. Bodenverfestigung § 54. Abtragearbeiten 7. Abschnitt: Gerüste § 55. Allgemeines § 56. Statischer Nachweis § 57. Gerüstlagen § 58. Arbeitsgerüste § 59. Schutzgerüste § 60. Aufstellen und Abtragen von Gerüsten § 61. Prüfung von Gerüsten § 62. Benützung von Gerüsten § 63. Verwendungszweck von Gerüsten § 64. Leitergerüste § 65. Metallgerüste § 66. Verfahrbare Standgerüste § 67. Bockgerüste § 68. Konsolgerüste § 69. Ausschußgerüste § 70. Gerüste für Arbeiten an Schornsteinen § 71. Allgemeine Bestimmungen über Hängegerüste § 72. Fahrbare und verfahrbare Hängegerüste § 73. Behelfsgerüste 8. Abschnitt: Leitern, Laufbrücken, Lauftreppen (Anm.: Laufbrücken und Lauftreppen) § 74. Allgemeine Bestimmungen über Leitern (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 75. Festverlegte Leitern (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 76. Anlegeleitern (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 77. Stehleitern (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 78. Mehrzweckleitern (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 79. Mechanische Leitern (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 80. Strickleitern (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 81. Laufbrücken, Lauftreppen 9. Abschnitt: Schalungen und Lehrgerüste § 82. Allgemeines § 83. Stützen § 84. Ausschalen 10. Abschnitt: Montagearbeiten des Stahlbaues und des konstruktiven Holzbaus, Bauen mit Fertigteilen § 85. Montagearbeiten § 86. Bauen mit Fertigteilen 11. Abschnitt: Arbeiten auf Dächern § 87. Allgemeines § 88. Schutzeinrichtungen § 89. Arbeitsplätze und Zugänge § 90. Arbeiten auf nicht durchbruchsicheren Dachflächen 12. Abschnitt: Arbeiten an Schornstein- und Feuerungsanlagen § 91. Einrichtungen zum Befördern von Personen beim Schornsteinbau § 92. Schornsteinreinigungsarbeiten § 93. Feuerungsanlagen 13. Abschnitt: Untertagebauarbeiten § 94. Vorbereitende Maßnahmen § 95. Allgemeines § 96. Bewetterung § 97. Elektrische Anlagen und Beleuchtung (Anm.: aufgehoben durch BGBl. II Nr. 33/2012) § 98. Betriebsmittel § 99. Allgemeine Bestimmungen über den Tunnel- und Stollenbau § 100. Transportmittel und -einrichtungen im Tunnel- und Stollenbau § 101. Verkehr im Tunnel- und Stollenbau § 102. Allgemeine Bestimmungen über den Schachtbau § 103. Verkehrswege im Schachtbau § 104. Förderung in Schächten § 105. Schutzausrüstungen, Rettungs- und Brandschutzmaßnahmen, sanitäre Einrichtungen 14. Abschnitt: Wasserbauarbeiten § 106. Allgemeines § 107. Wasserfahrzeuge 15. Abschnitt: Bau- und Erhaltungsarbeiten bei Eisenbahnanlagen und auf Straßen mit Fahrzeugverkehr § 108. Bau- und Erhaltungsarbeiten bei Eisenbahnanlagen § 109. Bau- und Erhaltungsarbeiten auf Straßen mit Fahrzeugverkehr 16. Abschnitt: Abbrucharbeiten § 110. Vorbereitende Maßnahmen § 111. Allgemeine Sicherungsmaßnahmen § 112. Arbeitsvorgänge § 113. Einsatz von Maschinen § 114. Abbruch durch Abtragen § 115. Abbruch durch Abgreifen § 116. Abbruch durch Eindrücken § 117. Abbruch durch Einreißen § 118. Abbruch durch Einschlagen § 119. Abbruch durch Demontage 17. Abschnitt: Arbeiten in oder an Behältern, Silos, Schächten, Gruben, Gräben, Künetten, Kanälen und Rohrleitungen § 120. Allgemeines § 121. Feuerarbeiten (Anm.: aufgehoben durch BGBl. II Nr. 309/2004) § 122. Einsteigen 18. Abschnitt: Besondere Bauarbeiten § 123. Arbeiten im Bereich von Deponien § 124. Arbeiten mit Asbest (Anm.: aufgehoben durch BGBl. II Nr. 242/2006) § 125. Arbeiten mit Blei § 126. Sandstrahlen 19. Abschnitt: Arbeiten mit Flüssiggas § 127. Allgemeines § 128. Ausrüstung von Flüssiggasanlagen § 129. Allgemeine Bestimmungen über die Aufstellung von Flüssiggasanlagen § 130. Verwendung von Versandbehältern unter Erdgleiche § 131. Brandschutz bei Verwendung von Flüssiggas § 132. Betrieb von Flüssiggasanlagen § 133. Prüfung von Flüssiggasanlagen 20. Abschnitt: Arbeiten mit Hebezeugen (Anm.: Bauaufzüge) § 134. Allgemeines (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 135. Krane, Winden, Hub- und Zuggeräte (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 136. Prüfung von Kranen, Winden, Hub- und Zuggeräten (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 137. Arbeits- und Rettungskörbe für Krane (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 138. Prüfung von Arbeits- und Rettungskörben (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 139. Allgemeine Bestimmungen über Bauaufzüge ohne Personenbeförderung § 140. Schutzmaßnahmen bei Bauaufzügen ohne Personenbeförderung § 141. Bauaufzüge mit Personenbeförderung 21. Abschnitt: Arbeiten mit Fahrzeugen, Maschinen und Geräten (Anm.: Arbeiten mit Maschinen) § 142. Allgemeine Bestimmungen über Fahrzeuge (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 143. Betrieb von Fahrzeugen (Anm.: aufgehoben durch BGBl. II Nr. 164/2000) § 144. Erdbaumaschinen § 145. Bagger zum Heben von Einzellasten § 146. Rammen § 147. Betonpumpen, Verteilermaste § 148. Heiz- und Schmelzgeräte § 149. Sonstige Maschinen und Geräte III. HAUPTSTÜCK Instandhaltung, Prüfung, Reinigung und Unterweisung § 150. Instandhaltung § 151. Abnahmeprüfungen und wiederkehrende Prüfungen (Anm.: Prüfungen) § 152. Prüfung (Anm.: aufgehoben durch BGBl. II Nr. 313/2002) § 153. Reinigung § 154. Unterweisung IV. HAUPTSTÜCK Durchführung des Arbeitnehmerschutzes § 155. Besondere Pflichten der Arbeitgeber § 156. Besondere Pflichten und Verhalten der Arbeitnehmer V. HAUPTSTÜCK Behördliche Maßnahmen zum Schutz der Arbeitnehmer, Ausnahmen, Abweichungen (Anm.: Ausnahmen und Abweichungen) § 157. Weitergehende Schutzmaßnahmen (Anm.: Abweichungen für das Ausheben und Betreten von Mastgruben) § 158. Ausnahmen, Abweichungen (Anm.: Abweichungen für kurzfristige Bauarbeiten) VI. HAUPTSTÜCK Schluß- und Übergangsbestimmungen § 159. Auflegen von Vorschriften, Vormerken und Nachweisen § 160. Behördenzuständigkeit (Anm.: aufgehoben durch BGBl. Nr. 450/1994) § 161. Strafbestimmungen § 162. Übergangsbestimmungen § 163. Außerkrafttreten von Vorschriften § 164. Inkrafttreten Schlagworte e-rk3, Inh BGBl. Nr. 194/1994, Erdarbeit, Schornsteinanlage, Tunnelbau, Transporteinrichtung, Rettungsschutzmaßnahme, Bauarbeit, Hubgerät, Arbeitskorb, Heizgerät, Schlussbestimmung Zuletzt aktualisiert am 21.02.2018 Gesetzesnummer 10008904 Dokumentnummer NOR40161932I. HAUPTSTÜCK Allgemeine Anforderungen und Maßnahmen 1. ABSCHNITT Allgemeine Bestimmungen Geltungsbereich § 1. (1) Diese Verordnung gilt für die Beschäftigung von Arbeitnehmern auf Baustellen im Sinn des § 2 Abs. 3 dritter Satz ASchG. (2) Folgende Bestimmungen dieser Verordnung gelten auch für die Beschäftigung von Arbeitnehmern auf auswärtigen Arbeitsstellen im Sinn des § 2 Abs. 3 letzter Satz ASchG: 1. § 6 Abs. 2 zweiter Satz, Abs. 3, Abs. 7 und Abs. 8, 2. §§ 7 bis 10, 3. §§ 48 bis 54, 3. §§ 87 bis 93, 4. §§ 106, 108 und 109, 5. § 157. (3) Diese Verordnung ist nicht auf Arbeiten anzuwenden, die durch die Tagbauarbeitenverordnung – TAV, BGBl. II Nr. 416/2010, in der jeweils geltenden Fassung, geregelt werden. (Anm.: Abs. 4 aufgehoben durch BGBl. II Nr. 368/1998)Begriffsbestimmungen § 2. (1) Bauarbeiten sind Arbeiten zur Herstellung, Instandhaltung, Sanierung, Reparatur, Änderung und Beseitigung von baulichen Anlagen aller Art, einschließlich der hiefür erforderlichen Vorbereitungs- und Abschlußarbeiten. Bauarbeiten sind insbesondere auch Zimmerer-, Dachdecker-, Glaser-, Maler-, Anstreicher-, Spengler-, Fliesenleger-, Estrich-, Isolierarbeiten, und Gerüstbauarbeiten, Stahlbauarbeiten, Gas-, Wasser-, Heizungs-, Lüftungs- und Elektroinstallationsarbeiten, Sprengarbeiten, Abbrucharbeiten sowie Fassadenreinigungsarbeiten und Rauchfangkehrerarbeiten. Als Bauarbeiten gelten auch Erdarbeiten, wie Aufschüttungen, Auf- und Abgrabungen sowie die Herstellung von künstlichen Hohlräumen unterhalb der Erdoberfläche. (2) Fachkundige im Sinne dieser Verordnung sind Personen, die die erforderlichen fachlichen Kenntnisse und Berufserfahrungen besitzen und auch die Gewähr für eine gewissenhafte Durchführung der ihnen übertragenen Arbeiten bieten. Als fachkundige Personen im Sinne dieser Verordnung gelten fachkundige Organe von Anstalten des Bundes oder eines Bundeslandes, von staatlich autorisierten Anstalten, sowie Ziviltechniker oder Gewerbetreibende, jeweils im Rahmen ihrer Befugnisse. Als fachkundige Personen können auch Betriebsangehörige eingesetzt werden. (3) Soweit in dieser Verordnung personenbezogene Bezeichnungen nur in männlicher Form angeführt sind, beziehen sie sich auf Frauen und Männer in gleicher Weise.Meldung von Bauarbeiten § 3. (1) Dem zuständigen Arbeitsinspektorat ist nachweislich Meldung zu erstatten, wenn Bauarbeiten im Sinne dieser Verordnung ausgeführt werden, die voraussichtlich länger als fünf Arbeitstage dauern. (2) Von der Meldepflicht nach Abs. 1 ausgenommen sind Glaser-, Maler-, Anstreicher-, Fliesenleger-, Estrich-, Isolier-, Gas-, Wasser-, Heizungs-, Lüftungs- und Elektroinstallationsarbeiten, soweit diese Arbeiten im Gebäude ausgeführt werden. (3) Meldungen nach Abs. 1 haben zu enthalten: 1. die genaue Lage der Baustelle, 2. den Zeitpunkt des Arbeitsbeginnes, 3. Art und Umfang der Arbeiten, 4. die voraussichtliche Zahl der Beschäftigten und 5. den Namen der vorgesehenen Aufsichtsperson. (4) Werden die Bauarbeiten von mehreren Arbeitgebern unmittelbar aufeinanderfolgend ausgeführt, obliegt die Meldepflicht jenem Arbeitgeber, der als erster auf der Baustelle mit gemäß Abs. 1 meldepflichtigen Bauarbeiten beginnt. (5) Abweichend von Abs. 4 müssen 1. Arbeiten in Behältern, Gruben, Schächten, Kanälen oder Rohrleitungen, für die gemäß § 120 Abs. 1 und 2 Schutzmaßnahmen schriftlich angeordnet werden müssen, (Anm.: Z 2 aufgehoben durch BGBl. II Nr. 242/2006) 3. Arbeiten gemäß § 125 Abs. 2, bei denen Bleistaub frei wird, 4. Sandstrahlarbeiten gemäß § 126, 5. Arbeiten auf Dächern, bei denen die Absturzhöhe mehr als 5,00 m beträgt, in jedem Fall gesondert gemeldet werden, sofern die Arbeiten voraussichtlich länger als fünf Arbeitstage dauern. (6) Meldungen nach Abs. 1, 4 und 5 sind spätestens eine Woche vor Arbeitsbeginn zu erstatten. In Katastrophenfällen, bei unaufschiebbaren Arbeiten oder bei kurzfristig zu erledigenden Aufträgen ist die Meldung spätestens am Tage des Arbeitsbeginnes zu erstatten.Anwendung der Grundsätze der Gefahrenverhütung auf Baustellen § 3a. Arbeitgeber/innen haben dafür zu sorgen, dass die in § 7 ASchG genannten Grundsätze der Gefahrenverhütung angewendet werden, insbesondere in Bezug auf 1. die Aufrechterhaltung von Ordnung und Sauberkeit auf der Baustelle; 2. die Wahl des Standorts der Arbeitsplätze unter Berücksichtigung der Zugangsbedingungen zu diesen Arbeitsplätzen und die Festlegung der Verkehrswege oder Verkehrszonen; 3. die Bedingungen für die Handhabung der verschiedenen Materialien; 4. die Instandhaltung, die Kontrolle vor Inbetriebnahme und die regelmäßige Kontrolle der Anlagen und Einrichtungen, um Mängel, die die Sicherheit und die Gesundheit der Arbeitnehmer/innen beeinträchtigen können, auszuschalten; 5. die Abgrenzung und die Einrichtung von Lagerbereichen für die verschiedenen Materialien, insbesondere wenn es sich um gefährliche Materialien oder Stoffe handelt; 6. die Bedingungen für die Entfernung von benutzten gefährlichen Materialien; 7. die Lagerung und die Beseitigung bzw. den Abtransport von Abfällen und Schutt; 8. die Anpassung der tatsächlichen Dauer für die verschiedenen Arbeiten oder Arbeitsabschnitte unter Berücksichtigung der Arbeiten auf der Baustelle, 9. die Zusammenarbeit zwischen Arbeitgeber/innen und Selbständigen, 10. die Wechselwirkungen zu betrieblichen Tätigkeiten auf dem Gelände, auf dem oder in dessen Nähe die Baustelle liegt.Aufsicht und Koordination § 4. (1) Bauarbeiten dürfen nur unter Aufsicht einer geeigneten Aufsichtsperson, mit der erforderlichen Sorgfalt und nach fachmännischen Grundsätzen durchgeführt werden. Als Aufsichtsperson kann der Arbeitgeber oder eine von ihm bevollmächtigte, mit entsprechenden Befugnissen ausgestattete Person tätig sein. Als Aufsichtsperson ist nur geeignet, wer 1. die für die auszuführenden Arbeiten erforderlichen theoretischen und praktischen Kenntnisse und Erfahrungen in allen Fragen besitzt, die mit den in Betracht kommenden Arbeiten vom Standpunkt der Sicherheit zusammenhängen, 2. Kenntnisse über die in Betracht kommenden Arbeitnehmerschutzvorschriften besitzt und 3. die Gewähr für eine gewissenhafte Durchführung der übertragenen Aufgaben bietet. (Anm.: Abs. 2 aufgehoben durch BGBl. II Nr. 13/2007) (3) Die erforderlichen Kenntnisse gemäß Abs. 1 Z 2 sind in geeigneter Form nachzuweisen, zB. durch ein Zeugnis über die erfolgreiche Ablegung einer Meisterprüfung. (4) Wenn die Aufsichtsperson auf der Baustelle nicht ständig anwesend ist, ist ein auf der Baustelle beschäftigter geeigneter Arbeitnehmer zu bestellen, der in Abwesenheit der Aufsichtsperson auf die Durchführung und Einhaltung der zum Schutz der Arbeitnehmer notwendigen Maßnahmen zu achten hat. Es darf nur ein Arbeitnehmer bestellt werden, der 1. die Gewähr für eine gewissenhafte Durchführung der übertragenen Aufgaben bietet, 2. die für die auszuführenden Arbeiten erforderlichen praktischen Kenntnisse besitzt, 3. von der Aufsichtsperson über die bei den auszuführenden Arbeiten zum Schutz der Arbeitnehmer notwendigen Maßnahmen nachweislich besonders unterwiesen worden ist und 4. seiner Bestellung nachweislich zugestimmt hat. (5) Zur Abwendung einer unmittelbar drohenden oder eingetretenen Gefährdung des Lebens oder der Gesundheit von Arbeitnehmern kann die Aufsichtsperson oder, wenn diese nicht ausreichend schnell herbeigerufen werden kann, der gemäß Abs. 4 bestellte Arbeitnehmer von den Bestimmungen dieser Verordnung abweichende Anordnungen treffen, soweit dies im Interesse des Schutzes der Arbeitnehmer geboten erscheint, um die Gefährdung abzuwenden oder zu beseitigen. Die bei der Durchführung dieser Anordnungen Beschäftigten sind besonders zu unterweisen und zu sichern. (6) Sind auf einer Baustelle Arbeitnehmer verschiedener Arbeitgeber tätig, so hat jeder Arbeitgeber dafür zu sorgen, daß die von ihm getroffenen Maßnahmen zum Schutz seiner Arbeitnehmer sich für die Arbeitnehmer anderer Arbeitgeber nicht nachteilig auswirken. Die einzelnen Arbeitgeber haben dafür zu sorgen, daß die Schutzmaßnahmen koordiniert werden. Wenn es im Hinblick auf das Ausmaß der Gefahren und den Umfang der Baustelle erforderlich erscheint, ist eine angemessene Abstimmung zwischen den Arbeitnehmer/innen bzw. den Vertreter/innen der Arbeitnehmer/innen jener Arbeitgeber/innen, die auf der Baustelle tätig sind, vorzusehen. (7) Die unmittelbare Umgebung und die Grenze der Baustelle sind klar sichtbar und als solche erkennbar zu kennzeichnen und zu gestalten. Soweit durch das Betreten von Baustellen durch Unbefugte Gefahren für Leben und Gesundheit von Arbeitnehmern herbeigeführt werden können, sind Unbefugte durch geeignete Maßnahmen, wie Absperrungen oder Verweisen, von der Baustelle fernzuhalten und ist das Betreten der Baustelle durch Unbefugte durch Anschlag zu verbieten.Eignung der Arbeitnehmer § 5. (1) Arbeitnehmer, von denen dem Arbeitgeber bekannt ist, daß sie an körperlichen Schwächen oder Gebrechen in einem Maße leiden, daß sie dadurch bei bestimmten Arbeiten einer besonderen Gefahr ausgesetzt wären oder andere gefährden könnten, dürfen mit Arbeiten dieser Art nicht beschäftigt werden. (Anm.: Abs. 2 aufgehoben durch BGBl. II Nr. 77/2014) (3) Arbeitnehmer, die sich offenbar in einem durch Alkohol, Arzneimittel oder Suchtgift beeinträchtigten Zustand befinden, in dem sie sich selbst oder andere auf der Baustelle Beschäftigte gefährden könnten, dürfen auf der Baustelle nicht beschäftigt werden. (4) Mit der selbständigen Ausführung von Arbeiten, die mit besonderen Gefahren verbunden sind, dürfen nur Arbeitnehmer beschäftigt werden, die mit diesen Arbeiten vertraut, körperlich und fachlich geeignet sowie besonders unterwiesen worden sind. Sofern solche Arbeiten von einem Arbeitnehmer allein ausgeführt werden, muß eine wirksame Überwachung dieses Arbeitnehmers sichergestellt sein, wie durch Beaufsichtigen des Arbeitnehmers, Personenüberwachungsanlagen oder sonstige geeignete Maßnahmen. Dies gilt insbesondere für: 1. das Einbringen von Künettenverbauen (§ 51), 2. das Aufstellen oder Abtragen von Gerüsten (§ 60), 3. Montagearbeiten (§ 85), 4. Arbeiten auf Dächern, wobei die Arbeitnehmer mit persönlicher Schutzausrüstung gesichert sind (§ 87), 5. Untertagebauarbeiten (13. Abschnitt), 6. Wasserbauarbeiten (§ 106), 7. Arbeiten im Gleisbereich (§ 108), 8. Abbrucharbeiten, bei denen eine schriftliche Abbruchanweisung erforderlich ist (16. Abschnitt), 9. Arbeiten gemäß dem 17. Abschnitt, sofern Schutzmaßnahmen schriftlich anzuordnen sind, 10. besondere Bauarbeiten gemäß dem 18. Abschnitt, 11. Arbeiten mit Flüssiggas unter Erdgleiche, sofern die Aufsichtsperson die Schutzmaßnahmen schriftlich anzuordnen hat (§ 130). (5) Zum Lenken und Führen von motorisch angetriebenen Fahrzeugen, wie Baggern, Planierraupen, Radladern oder Motorkarren, dürfen nur Arbeitnehmer herangezogen werden, die die hiefür notwendige Eignung und Ausbildung nachweisen. Arbeitnehmer, die zum Lenken und Führen von motorisch angetriebenen Fahrzeugen nicht auf Grund einer Lenkerberechtigung im Sinne der kraftfahrrechtlichen Vorschriften berechtigt sind, dürfen zu solchen Tätigkeiten im Baustellenbereich nur herangezogen werden, wenn sie eine entsprechende Ausbildung nachweisen. Zum Lenken und Führen von motorisch angetriebenen Fahrzeugen ist außerdem eine schriftliche Bewilligung des Arbeitgebers erforderlich. Sobald Umstände bekannt werden, die Zweifel an der Lenkfähigkeit eines solchen Arbeitnehmers entstehen lassen, ist diesem das Lenken und Führen eines motorisch angetriebenen Fahrzeuges zu untersagen und nötigenfalls die Bewilligung zu entziehen. (6) Zu Arbeiten mit schweren Baumaschinen, wie Baggern, Planierraupen oder Radladern, dürfen nur Arbeitnehmer herangezogen werden, die 1. die erforderliche körperliche und geistige Eignung und Berufserfahrung besitzen und 2. die vom Standpunkt des Arbeitnehmerschutzes notwendigen fachlichen Kenntnisse für die sichere Durchführung dieser Arbeiten besitzen. (Anm.: Abs. 7 aufgehoben durch BGBl. II Nr. 313/2002)Arbeitsplätze und Verkehrswege § 6. (1) Arbeitsplätze und die Zugänge zu diesen sowie sonstige Verkehrswege im Bereich der Baustelle sind ordnungsgemäß anzulegen und in einem solchen Zustand zu erhalten. Arbeitsplätze und Verkehrswege sind von Hindernissen und Abfällen freizuhalten. Sie müssen gegen herabfallende Gegenstände geschützt sein. Lagerungen sind nur soweit zulässig, als dadurch der für die Ausführung der Arbeiten unter Bedachtnahme auf die Grundsätze der Ergonomie erforderliche Raum und die für den Verkehr erforderliche Breite der Verkehrswege nicht beeinträchtigt werden. (2) Standflächen sind unter Berücksichtigung der Art der auszuführenden Arbeiten ausreichend groß und tragsicher zu gestalten. Bei vereisten Stand- und Verkehrsflächen müssen geeignete Vorkehrungen getroffen werden, durch die eine Gefährdung der Arbeitnehmer verhindert wird. (3) Arbeiten dürfen an übereinanderliegenden Stellen nicht gleichzeitig ausgeführt werden, sofern nicht die unten liegenden Arbeitsplätze und Verkehrswege gegen herabfallende, abgleitende oder abrollende Gegenstände und Massen geschützt sind. (4) Lotrechte Bewehrungsstäbe müssen an ihrem oberen Ende bügelförmig, zB mit Haken, ausgebildet sein. Ist aus arbeitstechnischen Gründen, wie bei Säulen mit engem Eisenabstand, diese bügelförmige Ausbildung nicht möglich, so sind geeignete Maßnahmen, wie Abdecken oder Umbiegen dieser Bewehrungsstäbe, zu treffen. (5) Während der in die Dunkelheit fallenden Arbeitsstunden oder bei nicht ausreichender natürlicher Belichtung müssen Arbeitsplätze und Verkehrswege ausreichend beleuchtet sein. Auf Arbeitsplätzen ohne natürliche Belichtung und auf Arbeitsplätzen, an denen während der Dunkelheit gearbeitet wird, muß für eine von der Beleuchtung unabhängige Notbeleuchtung, wie Akku-Handlampen, vorgesorgt sein. Die Notbeleuchtung muß die Umgebung zumindest so erhellen, daß die Arbeitnehmer die Arbeitsplätze und Verkehrswege sicher verlassen können. (6) Es ist dafür zu sorgen, daß alle Arbeitsplätze bei Gefahr schnell und sicher verlassen werden können. Fluchtwege und Ausgänge müssen in ausreichender Anzahl und in geeigneter Anordnung und Größe vorhanden sein. Fluchtwege und Notausgänge sind erforderlichenfalls entsprechend zu kennzeichnen. Türen von Notausgängen müssen in Fluchtrichtung aufschlagen. Schiebe- und Drehtüren sind als Notausgänge nicht zulässig. (7) Zum Erreichen von schwer zugänglichen Arbeitsplätzen und zur Durchführung von Arbeiten an diesen Plätzen müssen geeignete Einrichtungen verwendet werden, wie Arbeitskörbe, Hubarbeitsbühnen, mechanische Leitern oder Anlegeleitern. Zugangs- und Positionierungsverfahren unter Zuhilfenahme von Seilen dürfen nur angewendet werden, wenn die Ermittlung und Beurteilung der Gefahren ergeben hat, dass die Arbeit sicher durchgeführt werden kann und die Verwendung anderer Einrichtungen im Sinne des ersten Satzes nicht gerechtfertigt ist. Unter Berücksichtigung der Ergebnisse der Ermittlung und Beurteilung der Gefahren und insbesondere nach Maßgabe der Dauer der Arbeiten und der ergonomischen Beanspruchungen ist ein Arbeitssitz mit angemessenem Zubehör zur Verfügung zu stellen. (8) Bei Zugangs- und Positionierungsverfahren unter Zuhilfenahme von Seilen müssen folgende Bedingungen erfüllt sein: 1. Das System muss mindestens zwei getrennt voneinander befestigte Seile umfassen, wobei eines als Zugangs-, Absenk- und Haltemittel (Arbeitsseil) und das andere als Sicherungsmittel (Sicherungsseil) dient. Wenn die Ermittlung und Beurteilung der Gefahren ergibt, dass die Verwendung eines zweiten Seils wegen außergewöhnlicher Umstände eine größere Gefährdung bei den Arbeiten bewirken würde, ist abweichend davon die Verwendung eines einzigen Seils zulässig, sofern geeignete Maßnahmen zur Gewährleistung der Sicherheit der Arbeitnehmer getroffen worden sind. 2. Zur Sicherung der Arbeitnehmer muss geeignete persönliche Schutzausrüstung gegen Absturz, Ertrinken oder Versinken verwendet werden. Die persönliche Schutzausrüstung muss mit dem Sicherungsseil, oder auf Grund der gemäß Z 1, 2. Satz getroffenen Maßnahmen mit einer anderen Einrichtung, die einen Absturz verhindert, wie einem Höhensicherungsgerät, verbunden sein. 3. Das Arbeitsseil muss mit sicheren Mitteln für das Aufseilen und Abseilen ausgerüstet sein; es muss ein selbstsicherndes System umfassen, das in den Fällen, in denen der Anwender die Kontrolle über seine Bewegungen verliert, einen Absturz verhindert. Das Sicherungsseil ist mit einer bewegungssynchron mitlaufenden beweglichen Absturzsicherung auszurüsten. Wenn die Ermittlung und Beurteilung der Gefahren dies rechtfertigt, ist es zulässig, die mit dem Sicherungsseil verbundene bewegliche Absturzsicherung nicht bewegungssynchron auszuführen. 4. Arbeitssitze, die dazu bestimmt sind, auch entlang von Wänden bewegt zu werden, müssen so gestaltet sein, dass ein gefahrloses Bewegen möglich ist und Quetschstellen für die Beine vermieden werden. 5. Werkzeug und anderes Zubehör, das von den Arbeitnehmern benutzt werden soll, sind an der persönlichen Schutzausrüstung gegen Absturz, Ertrinken oder Versinken oder am Sitz oder unter Rückgriff auf andere angemessene Mittel zu befestigen. 6. Durch sorgfältige Planung und Überwachung der Arbeiten ist sicher zu stellen, dass Arbeitnehmern bei Bedarf unmittelbar Hilfe geleistet werden kann. 7. Die betreffenden Arbeitnehmer sind in den vorgesehenen Arbeitsverfahren, insbesondere in Bezug auf die Rettungsverfahren, besonders zu unterweisen. (9) Arbeitsplätze an erhöhten oder tiefer liegenden Standorten müssen standsicher und stabil sein. Zu berücksichtigen sind dabei die Zahl der dort beschäftigten Arbeitnehmer/innen, die höchstmögliche Belastung und Verteilung der Lasten sowie etwaige äußere Einwirkungen. Wenn die tragenden und die sonstigen Teile dieser Arbeitsplätze selbst nicht standsicher sind, ist ihre Standsicherheit durch geeignete und sichere Befestigungsvorrichtungen zu gewährleisten, um jede zufällige bzw. ungewollte Ortsveränderung des gesamten bzw. eines Teils des Arbeitsplatzes zu verhindern.Absturzgefahr § 7. (1) Bei Absturzgefahr sind Absturzsicherungen (§ 8), Abgrenzungen (§ 9) oder Schutzeinrichtungen (§ 10) anzubringen. (2) Absturzgefahr liegt vor: 1. bei Öffnungen und Vertiefungen im Fuß- oder Erdboden, wie Schächten, Kanälen, Gruben, Gräben und Künetten, bei Öffnungen in Geschoßdecken, wie Installationsöffnungen, oder in Dächern, wie Lichtkuppel- oder Sheddachöffnungen, 2. an Arbeitsplätzen, Standplätzen und Verkehrswegen an oder über Gewässern oder anderen Stoffen, wenn die Gefahr des Versinkens besteht, 3. an Wandöffnungen, an Stiegenläufen und -podesten sowie an Standflächen zur Bedienung oder Wartung von stationären Maschinen bei mehr als 1,00 m Absturzhöhe, 4. an sonstigen Arbeitsplätzen, Standplätzen und Verkehrswegen bei mehr als 2,00 m Absturzhöhe. (3) Müssen zur Durchführung von Arbeiten Absturzsicherungen (§ 8), Abgrenzungen (§ 9) oder Schutzeinrichtungen (§ 10) entfernt werden, sind geeignete andere Schutzmaßnahmen zu treffen, wie die Verwendung von persönlichen Schutzausrüstungen. Nach Beendigung oder Unterbrechung solcher Arbeiten ist unverzüglich dafür zu sorgen, daß diese Absturzsicherungen, Abgrenzungen und Schutzeinrichtungen wieder angebracht oder andere gleichwertige Schutzmaßnahmen getroffen werden. (4) Die Anbringung von Absturzsicherungen (§ 8) oder Schutzeinrichtungen (§ 10) kann entfallen, wenn 1. der hiefür erforderliche Aufwand unverhältnismäßig hoch gegenüber dem Aufwand für die durchzuführenden Arbeiten ist und 2. die Arbeitnehmer mittels geeigneter persönlicher Schutzausrüstung gegen Absturz gesichert sind. (5) Werden Stockwerksdecken hergestellt oder werden von Stockwerksdecken aus die Wände errichtet, können 1. bei Mauern über die Hand von der Stockwerksdecke aus zur Herstellung von Giebelmauern, Trempelwänden und Mauerwerksbänken bis zu einer Absturzhöhe von 7,00 m, 2. bei sonstigen Arbeiten mit Blick zur Absturzkante bis zu einer Absturzhöhe von 5,00 m Absturzsicherungen, Abgrenzungen und Schutzeinrichtungen entfallen, wenn die Arbeiten von unterwiesenen, erfahrenen und körperlich geeigneten Arbeitnehmern durchgeführt werden. In diesem Fall kann auch die Sicherung der Arbeitnehmer durch geeignete persönliche Schutzausrüstung gegen Absturz entfallen. Abs. 2 Z 1 bleibt unberührt.Absturzsicherungen § 8. (1) Geeignete Absturzsicherungen sind 1. tragsichere und unverschiebbare Abdeckungen von Öffnungen und Vertiefungen oder 2. Umwehrungen (Geländer) an den Absturzkanten, die aus Brust-, Mittel- und Fußwehren bestehen. Bei Wandöffnungen, Stiegenpodesten und Standflächen zur Bedienung oder Wartung von Maschinen bis zu einer Absturzhöhe von 2,00 m und bei Stiegenläufen können die Fußwehren entfallen. (2) Brust-, Mittel- und Fußwehren müssen aus widerstandsfähigem Material hergestellt und so befestigt sein, dass sie nicht unbeabsichtigt gelöst werden können. Werden Wehren aufgesteckt oder mit Klammern oder Nägeln befestigt, müssen sie derart angebracht sein, dass sie bei Belastung gegen die Stützen gedrückt werden. Die Befestigungselemente für Wehren, wie Steher, müssen den einwirkenden Kräften durch belastete Brust-, Mittel- und Fußwehren sicher standhalten. (2a) Die Oberkante von Brustwehren muss in voller Länge mindestens 1,00 m über der Standfläche liegen. Brust- und Mittelwehren müssen für eine waagrecht oder senkrecht nach oben gerichtete Kraft von 0,30 kN sowie eine senkrecht nach unten gerichtete Kraft von mindestens 1,25 kN (dies als außerordentlicher Lastfall), ansetzend jeweils an der ungünstigsten Stelle, bemessen sein. Sofern Brust- und Mittelwehren aus Brettern verwendet werden, müssen diese einen Mindestquerschnitt von 15 x 2,4 cm aufweisen. (2b) Die Oberkante von Fußwehren muss mindestens 15 cm über der Standfläche liegen. Die Unterkante muss möglichst dicht mit der Standfläche abschließen. Fußwehren müssen für eine waagrecht gerichtete Kraft von mindestens 0,15 kN, ansetzend an der ungünstigsten Stelle, bemessen sein. (2c) Mittelwehren müssen zwischen Brustwehren und Fußwehren derart angebracht werden, dass die lichten Abstände zwischen den Wehren nicht mehr als 47 cm betragen. (3) Ketten dürfen als Wehren nicht verwendet werden. Seile als Wehren sind nur im Stahlbau sowie im Turm- und Schornsteinbau zulässig. Werden dabei zur Augenausbildung Backenzahnklemmen verwendet, sind mindestens drei Backenzahnklemmen anzuordnen, wobei die Klemmbacken jeweils am auf Zug beanspruchten Teil des Seiles anzuordnen sind. (4) Abweichend von Abs. 1 Z 2 und Abs. 2 gilt bei Fensteröffnungen ein Parapet mit einer Höhe von mindestens 85 cm als geeignete Absturzsicherung. (5) Auf auswärtigen Arbeitsstellen gelten abweichend von Abs. 1 Z 2 auch Umwehrungen als ausreichend, die dem § 11 Abs. 3 der Arbeitsstättenverordnung entsprechen.Abgrenzungen § 9. (1) Anstelle von Absturzsicherungen nach § 8 sind stabile Abgrenzungen durch Brustwehren aus Holz, Metallrohr, gespannten Seilen oder Ketten zulässig. (2) Eine Abgrenzung ist nur auf Flächen bis 20 ° Neigung zulässig. (3) Abgrenzungen sind anzuordnen 1. bei Balkonen oder Loggien an der Zutrittsöffnung zum Balkon oder zur Loggia, 2. in den übrigen Fällen in einem Abstand von ca. 2 m zur Absturzkante. (4) Der Bereich zwischen Abgrenzung und Absturzkante darf nur betreten werden, wenn dies aus arbeitstechnischen Gründen erforderlich ist. In diesem Fall müssen die Arbeitnehmer durch geeignete persönliche Schutzausrüstung gegen Absturz gesichert sein. (5) Für die Abgrenzung gelten die Regelungen des § 8 Abs. 2 und 2a betreffend Brustwehren mit der Maßgabe, daß die Brustwehren in mindestens 1,00 m und höchstens 1,20 m Höhe über den Arbeitsplätzen oder Verkehrswegen anzubringen sind.Schutzeinrichtungen § 10. (1) Können Absturzsicherungen nach § 8 oder Abgrenzungen nach § 9 aus arbeitstechnischen Gründen nicht verwendet werden, müssen Schutzeinrichtungen zum Auffangen abstürzender Personen und Materialien vorhanden sein, wie Fanggerüste (§ 59) oder Auffangnetze, sowie bei Dächern Dachfanggerüste oder Dachschutzblenden (§ 88). (2) Auffangnetze müssen an tragfähigen Konstruktionen befestigt sein. Die Maschenweite von Auffangnetzen darf nicht mehr als 10 cm betragen. Auffangnetze müssen möglichst dicht unterhalb des absturzgefährlichen Arbeitsplatzes angebracht sein, wobei der Netzrand nicht tiefer als 6,00 m unter den absturzgefährlichen Arbeitsplätzen liegen darf. Die Netzränder müssen die absturzgefährlichen Arbeitsplätze waagrecht gemessen um mindestens zwei Drittel jenes Abstandes überragen, um den der Netzrand lotrecht unterhalb der absturzgefährlichen Arbeitsplätze liegt, mindestens aber um 1,50 m. Das Auffangnetz ist derart aufzuhängen, daß zwischen dem Netz und darunterliegenden festen Gegenständen ein ausreichend großer Sicherheitsabstand vorhanden ist, wobei auf den Durchhang Bedacht zu nehmen ist.Gefahren durch Naturereignisse § 11. Können Arbeitnehmer durch Naturereignisse, wie Steinschlag, Lawinen oder Hochwasser, gefährdet werden, sind die jeweils möglichen Sicherheitsvorkehrungen 1. für die Baustelle, 2. für die Unterkünfte, 3. für die Zugänge zur Baustelle und zu den Unterkünften zu treffen.Arbeiten an bestehenden Bauwerken § 12. Vor dem Beginn von Bauarbeiten an bestehenden Bauwerken sind jene Bauwerks- oder Baukonstruktionsteile, auf die sich diese Arbeiten erstrecken oder die durch diese beeinflußt werden, durch eine fachkundige Person auf ihre Standsicherheit und Tragfähigkeit zu prüfen. Sind Standsicherheit und Tragfähigkeit nicht ausreichend gewährleistet, darf erst nach Durchführung der notwendigen Sicherungen mit den Arbeiten begonnen werden.Allgemeine Bestimmungen über elektrische Anlagen und Betriebsmittel § 13. (1) (Anm.: aufgehoben durch BGBl. Nr. 706/1995) (2) (Anm.: aufgehoben durch BGBl. Nr. 706/1995) (3) Elektrische Anlagen für den Betrieb der Baustelle dürfen nur von fachkundigen Personen im Sinne der SNT-Vorschriften oder unter fachkundiger Aufsicht errichtet, instandgesetzt oder geändert werden. Sie sind vor ihrer Inbetriebnahme sowie nach einer größeren Instandsetzung oder wesentlichen Änderung vor der neuerlichen Inbetriebnahme einer Abnahmeprüfung und darüber hinaus in regelmäßigen Zeitabständen einer wiederkehrenden Prüfung zu unterziehen. (4) (Anm.: aufgehoben durch BGBl. Nr. 706/1995) (5) Darüber hinaus sind die elektrischen Anlagen für den Betrieb der Baustelle und die Betriebsmittel durch eine fachkundige Person oder einen besonders unterwiesenen Arbeitnehmer in regelmäßigen Zeitabständen, mindestens einmal wöchentlich, auf offenkundige Mängel zu prüfen.Schutzabstände bei elektrischen Anlagen und Betriebsmitteln § 14. (1) In der Nähe von elektrischen Anlagen und Betriebsmitteln, die nicht gegen direktes Berühren geschützt sind, wie Freileitungen, und die über 50 V Wechsel- oder 120 V Gleichspannung führen können, darf nur gearbeitet werden, wenn 1. deren spannungsfreier Zustand hergestellt und für die Dauer der Arbeiten sichergestellt ist, oder 2. nur Betriebseinrichtungen und -mittel verwendet werden, durch deren Höhe und Reichweite ein gefahrbringendes Annähern an unter Spannung stehende Teile nicht möglich ist, oder 3. durch geeignete technische Maßnahmen, wie Prallseile, Abschrankungen, Dreh-, Höhen- oder Auslegerbegrenzungen von Maschinen, oder durch geeignete betriebliche oder organisatorische Maßnahmen, wie Warneinrichtungen, sichergestellt ist, daß ein gefahrbringendes Annähern an unter Spannung stehende Teile verhindert ist. (2) Um ein gefahrbringendes Annähern nach Abs. 1 Z 3 zu verhindern, muß durch eine fachkundige Person nach § 13 Abs. 3 die Einhaltung der Schutzabstände gemäß ÖVE EN 50110-1:1997-06 (EN 50110- 2-100 eingearbeitet) sichergestellt sein. § 2 Abs. 3 der Elektroschutzverordnung 2003 - ESV 2003, BGBl. II Nr. 424/2003, ist anzuwenden. (3) Abs. 2 gilt nicht, wenn in besonders gelagerten Einzelfällen aus arbeitstechnischen Gründen die Einhaltung der Schutzabstände nicht möglich ist. In diesen Fällen sind 1. von einer fachkundigen und hiezu berechtigten Person des Betreibers der elektrischen Anlage oder 2. im Einvernehmen mit dem Betreiber der Anlage von einem Ziviltechniker für Elektrotechnik oder einem fachkundigen Organ einer staatlich autorisierten Anstalt andere Maßnahmen festzulegen, die den Schutz der Arbeitnehmer sicherstellen. (4) Abs. 1 und 2 gilt nicht für Elektrizitätsversorgungsunternehmen und für Eisenbahnen, deren Stromversorgung durch Oberleitungen oder Stromschienen erfolgt.Lagerung § 15. (1) Materialien und Geräte sind so zu lagern, daß durch deren Herabfallen, Abrutschen, Umfallen oder Wegrollen Arbeitnehmer nicht gefährdet werden. (2) Lagergut muß gegen äußere Einwirkungen so geschützt sein, daß keine gefährlichen chemischen oder physikalischen Veränderungen des Lagergutes eintreten. (3) Lagerungen dürfen nur so hoch vorgenommen werden, daß ihre Standfestigkeit gewährleistet ist. Es dürfen lediglich Materialien geringen Gewichts höher als 2,00 m händisch gestapelt werden. (4) Stapel dürfen nur auf festem, ebenem Boden oder auf genügend starken Unterlagen, in sich gut verbunden und sachgemäß errichtet werden. Das Errichten und Abtragen von Stapeln sowie das Manipulieren an Stapeln ist von sicheren Standplätzen aus vorzunehmen. Aus den unteren Lagen eines Stapels darf weder Lagergut herausgezogen noch dem Lagergut Material entnommen werden. (5) Beim Lagern von Rundholz, Rohren, Fässern und ähnlichem Lagergut müssen geeignete Vorkehrungen gegen das Abrollen des Lagergutes getroffen werden. Bleche, Glastafeln, Platten, Rohre, Stangen und ähnliches Lagergut müssen bei stehender Lagerung gegen Umfallen gesichert sein. (6) Schüttgüter dürfen, sofern ein Abrutschen nicht durch andere geeignete Maßnahmen verhindert ist, nur unter Einhaltung des dem Schüttgut entsprechenden Böschungswinkels gelagert werden. Das Abtragen hat unter Einhaltung dieses Böschungswinkels zu erfolgen. Das Unterhöhlen von solchen Lagerungen ist verboten.Transport-, Be- und Entladen § 16. (Anm.: Abs. 1 und 2 aufgehoben durch BGBl. II Nr. 164/2000) (3) Vor dem Transport verpackter Materialien, insbesondere von durch Schrumpffolien oder Bänder zusammengehaltenen, ist der Zustand der Verpackung zu prüfen. Erforderlichenfalls ist durch zusätzliche Maßnahmen eine Gefährdung der Arbeitnehmer beim Transport zu verhindern. (Anm.: Abs. 4 aufgehoben durch BGBl. II Nr. 164/2000) (5) Das Abwerfen von Gegenständen und Materialien ist nur gestattet, wenn der hiedurch gefährdete Bereich durch Warnposten oder sonst in zuverlässiger Weise gesichert ist. Mit dem Abwerfen darf erst begonnen werden, nachdem der Abwerfende sich selbst überzeugt oder der Warnposten durch ein gut wahrnehmbares und vorher vereinbartes Zeichen bekanntgegeben hat, daß der gefährdete Bereich gesichert ist. Warnposten haben sich nur der Sicherung des gefährdeten Bereiches zu widmen, sie dürfen nicht gleichzeitig mit anderen Verrichtungen beschäftigt werden. (Anm.: Abs. 6 und 7 aufgehoben durch BGBl. II Nr. 164/2000)2. ABSCHNITT Arbeitsvorgänge und Arbeitsverfahren Allgemeines § 17. (1) Bei Arbeitsvorgängen und Arbeitsverfahren, die mit einer erheblichen Beeinträchtigung der Arbeitnehmer durch Gase, Dämpfe, Schwebstoffe, blendendes Licht oder ähnliche Einwirkungen verbunden sind, ist durch geeignete Schutzmaßnahmen sicherzustellen, daß die nicht unmittelbar mit diesen Arbeiten beschäftigten Arbeitnehmer den Einwirkungen der angeführten Art nicht ausgesetzt sind. (2) Die Vorbereitung, Gestaltung und Durchführung von Arbeitsvorgängen und Arbeitsverfahren hat derart zu erfolgen, daß unter Berücksichtigung aller Umstände, insbesondere der technischen Möglichkeiten und der besonderen betrieblichen Verhältnisse, Arbeitsbedingungen gegeben sind, durch die bei umsichtiger Verrichtung der beruflichen Tätigkeit ein möglichst wirksamer Schutz des Lebens und der Gesundheit der Arbeitnehmer erreicht wird. Dementsprechend sind die hiefür notwendigen und geeigneten Betriebseinrichtungen, sonstigen mechanischen Einrichtungen und Betriebsmittel mit den notwendigen Schutzvorrichtungen zur Verfügung zu stellen oder geeignete Schutzmaßnahmen anderer Art zu treffen. (3) Bei der Vorbereitung, Gestaltung und Durchführung von Arbeitsvorgängen und Arbeitsverfahren ist dem Stand der Technik und der Medizin entsprechend auch auf die arbeitshygienischen, arbeitsphysiologischen, arbeitspsychologischen und ergonomischen Erkenntnisse Bedacht zu nehmen. (4) Die vom Hersteller (Erzeuger) oder Vertreiber vorgeschriebenen Schutzmaßnahmen sind einzuhalten, dies gilt insbesondere für die Verwendung von Arbeitsstoffen, Betriebseinrichtungen und sonstigen mechanischen Einrichtungen. (5) In Bereichen, in denen hinsichtlich der Atemluft erhöhte Gefahr besteht, darf ein/e Arbeitnehmer/in allein nur dann beschäftigt werden, wenn er/sie ständig überwacht wird und alle geeigneten Vorkehrungen getroffen sind, um eine wirksame und sofortige Hilfeleistung zu ermöglichen. (6) Die über die Bestimmungen der BauV über persönliche Schutzausrüstungen hinausgehenden Bestimmungen der Verordnung persönliche Schutzausrüstung (PSA-V) sind zusätzlich zu beachten.Allgemeine Bestimmungen über Arbeitsstoffe § 19. (Anm.: Abs. 1 aufgehoben durch BGBl. II Nr. 408/2009) (2) Arbeitsstoffe, die als Stoffe, Zubereitungen oder Fertigwaren vom Geltungsbereich des Chemikaliengesetzes 1996 – ChemG 1996, BGBl. I Nr. 53/1997 oder des Biozid-Produkte-Gesetzes – BiozidG, BGBl. I Nr. 105/2000, in der jeweils geltenden Fassung, erfaßt werden und die wegen ihrer gefährlichen Eigenschaften nach den Bestimmungen dieser Gesetze und der darauf beruhenden Verordnungen zu kennzeichnen sind, dürfen auf der Baustelle nur verwendet werden 1. in gekennzeichneten Originalbehältnissen oder 2. in sonstigen geeigneten Behältnissen, die nach den genannten Rechtsvorschriften gekennzeichnet sind. (3) Abgesaugte Gase, Dämpfe oder Stäube sind so abzuleiten, daß Arbeitnehmer nicht gefährdet sind. Absaugeanlagen sind nach Bedarf zu reinigen. (Anm.: Abs. 4 aufgehoben durch BGBl. II Nr. 242/2006)Brandgefährliche und explosionsgefährliche Arbeitsstoffe § 20. (1) Arbeitsvorgänge und Arbeitsverfahren, bei denen brandgefährliche oder explosionsgefährliche Arbeitsstoffe verwendet oder gelagert werden, sind in einer solchen Weise und unter solchen Sicherheitsvorkehrungen vorzubereiten, zu gestalten und durchzuführen, daß eine Gefährdung der Arbeitnehmer durch Brände oder Explosionen möglichst vermieden wird. (2) Bei der Lagerung von brandgefährlichen oder explosionsgefährlichen Arbeitsstoffen müssen die durch deren Eigenschaften bedingten Schutzmaßnahmen insbesondere gegen Entzünden derselben getroffen sein. Dies gilt insbesondere bei der Lagerung von leicht brennbaren, leicht entzündlichen oder selbstentzündlichen Abfällen, Rückständen, Putzmaterialien, losem Papier, Holzwolle u. dgl. sowie von Behältern, die Reste von leicht entzündlichen oder entzündlichen Arbeitsstoffen enthalten. Solche Lagerungen müssen so eingerichtet und angelegt sein, daß ein Brand rasch und ungehindert bekämpft werden kann. (3) Brandgefährliche oder explosionsgefährliche Arbeitsstoffe dürfen über Arbeitsplätzen und Verkehrswegen, sowie auf oder unter Stiegen, Laufstegen, Podesten, Plattformen, Rampen und ähnlichen Verkehrswegen nicht gelagert werden. Behälter, die solche Arbeitsstoffe enthalten, dürfen nicht aufeinandergestellt werden, wenn die Gefahr besteht, daß die Behälter dadurch beschädigt oder undicht werden. Mit Ausnahme des Tagesbedarfs dürfen solche Arbeitsstoffe nicht in Räumen gelagert werden, die sich unter oder über Räumen oder Bereichen befinden, in denen sich Arbeitnehmer regelmäßig aufhalten. (4) Sofern Gase oder Dämpfe von explosionsgefährlichen Arbeitsstoffen schwerer als Luft sind, muß Vorsorge getroffen sein, daß sich solche Gase und Dämpfe in tiefer gelegenen Räumen in gefahrdrohender Menge nicht ansammeln können. (5) Für die Aufbewahrung von brandgefährlichen oder explosionsgefährlichen Arbeitsstoffen dürfen Trinkgefäße, Getränkeflaschen und Gefäße, die ihrer Art nach für die Aufbewahrung von Lebens- und Genußmitteln bestimmt sind, nicht verwendet werden. Dies gilt auch für Behälter, die mit solchen Gefäßen oder Flaschen verwechselt werden können. (6) Explosionsgefährliche Arbeitsstoffe dürfen an Arbeitsplätzen nur in der für den Fortgang der Arbeiten erforderlichen Menge, höchstens jedoch jener eines Tagesbedarfs, vorhanden sein. Verschüttete Arbeitsstoffe sind unverzüglich unter Beachtung der nötigen Vorsichtsmaßnahmen zu beseitigen. Abfälle und Rückstände sind gefahrlos zu entfernen, ordnungsgemäß zwischenzulagern und gefahrlos abzutransportieren. (7) Bei Arbeiten mit explosionsgefährlichen Arbeitsstoffen dürfen sich in unmittelbarer Nähe des Arbeitsplatzes oder der Lagerstelle keine wirksamen Zündquellen befinden. Erforderlichenfalls ist dieser Bereich abzuschranken und durch entsprechende Warnschilder, die auf die Brand- oder Explosionsgefahr hinweisen, zu kennzeichnen. Geeignete Feuerlöscher in ausreichender Zahl sind bereitzustellen. (Anm.: Abs. 8 aufgehoben durch BGBl. II Nr. 309/2004)Gesundheitsgefährdende Arbeitsstoffe § 21. (1) Arbeitsvorgänge und Arbeitsverfahren sind in einer solchen Weise und unter solchen Sicherheitsvorkehrungen vorzubereiten, zu gestalten und durchzuführen, daß eine Gefährdung der Arbeitnehmer durch Einwirkungen von gesundheitsgefährdenden Arbeitsstoffen möglichst vermieden wird. Bei der Lagerung von gesundheitsgefährdenden Arbeitsstoffen müssen die durch deren Eigenschaften bedingten Schutzmaßnahmen getroffen sein. (2) Bei Arbeiten mit gesundheitsgefährdenden Arbeitsstoffen ist das Essen, Trinken, Rauchen und die Einnahme von Medikamenten verboten. Zu Arbeitsplätzen, an denen Arbeiten mit solchen Arbeitsstoffen vorgenommen werden, dürfen Getränke, Eß- und Rauchwaren nicht mitgebracht werden. Arbeitnehmer mit Erkrankungen oder Verletzungen der Haut, welche eine Aufnahme von gesundheitsgefährdenden Arbeitsstoffen durch die Haut begünstigen, dürfen zu Arbeiten mit solchen Arbeitsstoffen nicht herangezogen werden. (3) Die Vorbereitung, Gestaltung und Durchführung von Arbeitsvorgängen und Arbeitsverfahren hat derart zu erfolgen, daß die Entwicklung von Gasen, Dämpfen oder Schwebstoffen gesundheitsgefährdender Arbeitsstoffe in einer gefährlichen oder in anderer Weise für die Gesundheit nachteiligen Konzentration am Arbeitsplatz vermieden wird. Eine Konzentration im Sinne des ersten Satzes liegt jedenfalls dann vor, wenn die in der Grenzwerteverordnung, in der jeweils geltenden Fassung verlautbarten MAK-Werte oder TRK-Werte von Arbeitsstoffen überschritten werden. Dementsprechend müssen Gase, Dämpfe oder Schwebstoffe an der Entstehungs- oder Austrittsstelle entsprechend abgesaugt oder die jeweils erforderlichen anderen Schutzmaßnahmen, wie künstliche oder natürliche Raumlüftung bei Vorhandensein nur geringer Mengen von Gasen, Dämpfen oder Schwebstoffen, getroffen werden. Diese Maßnahmen sind derart zu treffen, daß die TRK-Werte stets möglichst weit unterschritten und die MAK-Werte nicht überschritten werden. Arbeitgeber haben überdies anzustreben, daß die MAK-Werte möglichst weit unterschritten werden. (4) § 20 Abs. 4 bis 6 gilt auch für die Aufbewahrung, Lagerung und Verwendung von gesundheitsgefährdenden Arbeitsstoffen. (5) Benzol, Tetrachlorkohlenstoff, 1,1,2,2-Tetrachloräthan und Pentachloräthan sowie Arbeitsstoffe, die einen Volumenanteil von mehr als ein Prozent der genannten Stoffe enthalten, dürfen als Löse-, Verdünnungs-, Reinigungs- und Entfettungsmittel nicht verwendet werden. Schwefelkohlenstoff darf als Lösemittel nicht verwendet werden. (6) Das Auftragen von Holzschutzmitteln, die chlorierte Phenole enthalten, im Spritzverfahren, ausgenommen in geschlossenen Apparaten, ist nicht zulässig. (7) Durch Verbrennungsmotoren angetriebene Betriebsmittel, wie Flurförderzeuge, dürfen in geschlossenen Räumen nur betrieben werden, wenn Abgasbestandteile, wie Kohlenoxide, Stickoxide, oder Ölnebel, in einer Konzentration im Sinne des Abs. 3 nicht auftreten. (8) Heizeinrichtungen für feste oder flüssige Brennstoffe dürfen, insbesondere in geschlossenen Räumen, ohne Anschluß an eine Abgasanlage nur betrieben werden, wenn eine gefährliche oder in anderer Weise für die Gesundheit nachteilige Konzentration von gesundheitsschädlichen Gasen gemäß Abs. 3 mit Sicherheit ausgeschlossen und ein Volumenanteil des Sauerstoffes in der Atemluft von mindestens 17% gewährleistet ist. Heizeinrichtungen für gasförmige Brennstoffe dürfen ohne Anschluß an eine ins Freie führende Abzugseinrichtung nur betrieben werden, wenn die stündlich verbrauchte Gasmenge weniger als 20 l pro Kubikmeter des Aufstellungsraumes beträgt.3. ABSCHNITT Persönliche Schutzausrüstung Allgemeines § 22. Die zweckentsprechende Verwendung der Schutzausrüstung ist zu überwachen.4. ABSCHNITT Erste-Hilfe-Leistung, sanitäre Vorkehrungen und sonstige Einrichtungen Erste-Hilfe-Leistung § 31. (1) Auf jeder Baustelle muß bei Verletzungen oder plötzlichen Erkrankungen Erste Hilfe geleistet werden können. Nötigenfalls ist der Verletzte oder Erkrankte sofort einer ärztlichen Behandlung zuzuführen. (2) Es ist eine den Regeln der Technik entsprechende Ausstattung an Mitteln für die Erste Hilfe bereitzustellen. Art und Umfang dieser Ausstattung müssen der Anzahl der auf der Baustelle beschäftigten Arbeitnehmer/innen sowie den im Hinblick auf die Art der Arbeitsvorgänge, der verwendeten Arbeitsmittel oder Arbeitsstoffe möglichen Verletzungsgefahren angemessen sein. Mittel der Ersten Hilfe sind in staubdicht schließenden Behältern, in hygienisch einwandfreiem, jederzeit gebrauchsfertigem Zustand aufzubewahren. Die Behälter müssen entsprechend gekennzeichnet sein. Die Kennzeichnung hat deutlich und dauerhaft zu erfolgen. (3) Eine ausführliche Anleitung zur Ersten-Hilfe-Leistung sowie für länger als 5 Tage dauernde Baustellen Vermerke mit den Namen der gemäß Abs. 5 für die Erste-Hilfe-Leistung ausgebildeten Personen sowie je nach den Erfordernissen Vermerke über Unfallmeldestelle, Krankentransportmittel, Ärzte und Krankenanstalten, müssen in jedem Behälter gemäß Abs. 2 enthalten oder neben diesem angebracht sein. (4) Es sind Maßnahmen zu treffen, um den Abtransport von Arbeitnehmer/innen, die von einem Unfall oder plötzlichem Unwohlsein betroffen sind, zur ärztlichen Behandlung sicherzustellen. Auf Baustellen, auf denen von einem Arbeitgeber mindestens 20 Arbeitnehmer beschäftigt werden, müssen geeignete Einrichtungen für den Transport von Verletzten, wie Tragbahren, Krankentransport- oder Hängematten oder Bergetücher, in ausreichender Zahl bereitgestellt werden. Diese Einrichtungen müssen leicht zugänglich, der Aufbewahrungsort muß dauerhaft und deutlich gekennzeichnet sowie gegen Verunreinigung und Nässe geschützt sein. (5) Es ist dafür zu sorgen, dass mindestens folgende Personenzahl nachweislich für die Erste Hilfe Leistung ausgebildet ist (Erst-Helfer/innen): Bei bis zu 19 von einem Arbeitgeber/ einer Arbeitgeberin auf einer Baustelle beschäftigten Arbeitnehmer/innen eine Person; bei 20 bis 29 regelmäßig von einem Arbeitgeber/ einer Arbeitgeberin auf einer Baustelle beschäftigten Arbeitnehmer/innen zwei Personen; bei je 10 weiteren regelmäßig von einem Arbeitgeber/einer Arbeitgeberin auf einer Baustelle beschäftigten Arbeitnehmer/innen eine zusätzliche Person. (5a) Für die nach Abs. 5 notwendige Anzahl an ausgebildeten Erst-Helfer/innen hat jede/r Arbeitgeber/in entsprechend der Anzahl der von ihm/ihr auf der Baustelle beschäftigten Arbeitnehmer/innen zu sorgen. Werden auf einer Baustelle gleichzeitig Arbeitnehmer/innen mehrerer Arbeitgeber/innen beschäftigt, ist es aber auch zulässig, dass mehrere Arbeitgeber/innen die nach Abs. 5 notwendige Anzahl an Erst-Helfer/innen gemeinsam erbringen, sofern die diesbezügliche Koordination und Festlegung in ihren Sicherheits- und Gesundheitsschutzdokumenten klar und nachvollziehbar dokumentiert ist. Erst-Helfer/in kann auch der/die Arbeitgeber/in selbst sein. (6) Für die Ausbildung nach Abs. 5 gilt Folgendes: 1. Bei mindestens fünf von einem Arbeitgeber/ einer Arbeitgeberin auf einer Baustelle beschäftigten Arbeitnehmer/innen muss es sich bei der Ausbildung nach Abs. 5 um eine mindestens 16-stündige Ausbildung nach den vom Österreichischen Roten Kreuz ausgearbeiteten Lehrplänen, oder eine andere, zumindest gleichwertige Ausbildung, wie die des Präsenz- oder Ausbildungsdienstes beim Bundesheer, handeln. 2. Bei weniger als fünf von einem Arbeitgeber/ einer Arbeitgeberin auf einer Baustelle beschäftigten Arbeitnehmer/innen ist es bis 1.1.2015 ausreichend, wenn der/die Erst-Helfer/in nach dem 1.1.1998 eine mindestens sechsstündige Unterweisung in lebensrettenden Sofortmaßnahmen (im Sinne des § 6 der Führerscheingesetz-Durchführungsverordnung, BGBl. II Nr. 320/1997) absolviert hat. Ab 1.1.2015 muss der/die Ersthelfer/in eine Erste-Hilfe-Auffrischung nach Abs. 6a absolvieren. (6a) Es ist dafür zu sorgen, dass Erst-Helfer/innen in Abständen von höchstens vier Jahren eine mindestens achtstündige Erste-Hilfe-Auffrischung absolvieren. Diese kann auch geteilt werden, sodass in Abständen von höchstens zwei Jahren eine mindestens vierstündige Erste-Hilfe-Auffrischung erfolgt. Die Erste-Hilfe-Auffrischung kann auch durch den/die Arbeitsmediziner/in ohne Einrechnung in die Präventionszeit durchgeführt werden. (7) Auf Baustellen mit besonderen Gefahren hat die zuständige Behörde die Bereitstellung entsprechender Einrichtungen für die ärztliche Erstversorgung, wie Elektrokardiographen, Defibrillatoren oder Infusionsgeräte, sowie eine den Erfordernissen entsprechende bestimmte Ausbildung in Erster-Hilfe-Leistung vorzuschreiben. Ferner hat die zuständige Behörde entsprechende Maßnahmen aufzutragen, damit für einen möglichst raschen Transport Verletzter oder Erkrankter und für deren rasche Behandlung Vorsorge getroffen wird. (8) Auf Baustellen, auf denen giftige, ätzende oder infektiöse Arbeitsstoffe verwendet werden, muß zur raschen Beseitigung von Verunreinigungen der Haut oder Schleimhaut eine Waschgelegenheit und überdies ein betriebsbereiter Wasseranschluß mit Schlauch und Handbrause vorhanden sein. Beim Verwenden ätzender Arbeitsstoffe müssen ferner auch sofort einsatzbereite Augenduschen oder Augenspülflaschen bereitstehen. (9) Werden auf einer Baustelle von einem Arbeitgeber weniger als fünf Arbeitnehmer nicht länger als einen Arbeitstag mit Arbeiten mit geringer Unfallgefahr beschäftigt, finden die Abs. 2, 3, 7 und 8 keine Anwendung. Der Arbeitgeber hat jedoch geeignetes Material für die Erstversorgung zur Verfügung zu stellen.Sanitätsräume § 32. (1) Auf Baustellen, auf denen von einem Arbeitgeber mehr als 50 Arbeitnehmer beschäftigt werden, muß im Bereich der Baustelle ein Sanitätsraum oder eine vergleichbare Einrichtung, wie Sanitätscontainer oder Sanitätswagen, vorhanden sein, in dem bei Unfällen und plötzlichen Erkrankungen Erste Hilfe geleistet oder eine ärztliche Erstversorgung durchgeführt werden kann. Diese Verpflichtung des Arbeitgebers gilt für Baustellen in nicht mehr als 10 km Entfernung von Krankenanstalten mit unfallchirurgischen oder allgemeinchirurgischen Ambulanzen erst ab Beschäftigung von mehr als 100 Arbeitnehmern. (2) Sanitätsräume und vergleichbare Einrichtungen müssen so gelegen sein, daß sie mit einer Tragbahre und mit Rettungsfahrzeugen erreicht werden können. (3) Sanitätsräume und vergleichbare Einrichtungen müssen entsprechend gekennzeichnet sein. Die Kennzeichnung hat deutlich und dauerhaft zu erfolgen. (4) Ständig besetzte Sanitätsräume müssen natürlich belichtet sein. Sanitätsräume dürfen von außen nicht einsehbar sein. Sie müssen ausreichend beleuchtbar und lüftbar eingerichtet und mit einer Liege sowie einer Waschgelegenheit mit fließendem Kalt- und Warmwasser ausgestattet sein. Es müssen Spender für Flüssigseife und Einweghandtücher zur Verfügung stehen. Während der kalten Jahreszeit müssen die Sanitätsräume so beheizt werden, daß eine Raumtemperatur von mindestens 21 ºC erreicht wird. (5) In der Nähe der Sanitätsräume muß eine Abortanlage zur Verfügung stehen. (6) Durch Meldeeinrichtungen, wie Fernsprechanlagen, müssen geeignete Stellen erreichbar sein, damit unverzüglich die notwendige Hilfe herbeigerufen und an den Einsatzort geleitet werden kann.Trinkwasser § 33. (1) Auf jeder Baustelle muß den Arbeitnehmern ein den hygienischen Anforderungen entsprechendes sowie hinreichend kühles Trinkwasser oder ein anderes diesen Erfordernissen entsprechendes, gesundheitlich einwandfreies, alkoholfreies Getränk zur Verfügung stehen. Trinkwasserentnahmestellen und allenfalls zur Verfügung gestellte Trinkgefäße müssen den hygienischen Anforderungen entsprechen. (2) Entnahmestellen von nicht zum Trinken geeignetem Wasser müssen als solche entsprechend gekennzeichnet sein. Die Kennzeichnung hat deutlich und dauerhaft zu erfolgen. (3) Bei Arbeiten unter besonders erschwerenden Arbeitsbedingungen, wie größerer Hitze- oder Kälteeinwirkung, bei denen in verstärktem Maße die Notwendigkeit besteht, Getränke zu sich zu nehmen, hat die Behörde für die damit befaßten Arbeitnehmern die Bereitstellung alkoholfreier Getränke vorzuschreiben, wobei anzugeben ist, welchen Anforderungen diese genügen müssen.Waschgelegenheiten § 34. (1) Auf jeder Baustelle muß Vorsorge getroffen werden, daß einwandfreies Waschwasser zur Verfügung steht. Für je fünf Arbeitnehmer, die gleichzeitig ihre Arbeit beenden, muß ein Waschplatz oder ein Waschgefäß zur Verfügung stehen. Abweichend hievon sind bei kurzfristigen Arbeiten, bei denen kein Waschwasser zur Verfügung steht, wie Installationsreparaturarbeiten, andere geeignete Mittel zum Händereinigen ausreichend. (2) Bei jedem Waschplatz müssen die notwendigen Mittel zum Reinigen sowie zum Abtrocknen zur Verfügung gestellt werden. (3) Zur Beseitigung von stärkeren Verschmutzungen der Haut muß auch warmes fließendes Wasser zur Verfügung stehen, ausgenommen bei kurzfristigen Arbeiten, sofern die Arbeitnehmer in angemessener Zeit eine entsprechende Waschgelegenheit mit warmem fließenden Wasser in der Betriebsstätte oder in der Unterkunft erreichen können. Geeignete Hautmittel (Hautschutz-, Hautreinigungs-, Hautpflegemittel) müssen in gebrauchsfertiger Form bereitgestellt sein. (4) Arbeitnehmern, die einer besonders starken Verschmutzung, starker Staubeinwirkung, der Einwirkung giftiger, ätzender, leicht zersetzlicher, ekelerregender oder infektiöser Arbeitsstoffe oder größerer Hitze ausgesetzt sind, müssen Brausen zur Verfügung stehen, wobei auf höchstens fünf Arbeitnehmer, die ihre Arbeit gleichzeitig beenden, eine Brauseeinrichtung mit fließendem Kalt- und Warmwasser zu entfallen hat. (5) Werden auf einer Baustelle von einem Arbeitgeber mehr als zehn Arbeitnehmer länger als zwei Wochen beschäftigt, müssen den Arbeitnehmern Waschräume zur Verfügung stehen, sofern die Arbeitnehmer nicht nach Beendigung der Arbeit in ihre Betriebsstätte oder Unterkünfte mit entsprechenden Waschräumen zu Fuß innerhalb von 30 Minuten oder mit zur Verfügung gestellten Fahrgelegenheiten zurückkehren können. In den Waschräumen muß für je 20 Arbeitnehmer eine Brauseeinrichtung mit fließendem Kalt- und Warmwasser zur Verfügung stehen. (6) Waschräume müssen sich möglichst in der Nähe der Aufenthaltsräume befinden, wobei die Verbindungswege gegen Witterungseinflüsse zu schützen sind. Waschräume müssen ausreichend beleucht- und lüftbar eingerichtet sein. Waschräume müssen während der kalten Jahreszeit so beheizt werden, daß eine Raumtemperatur von mindestens 21 ºC erreicht wird. Fußroste aus Holz dürfen nicht verwendet werden. Für eine regelmäßige und wirksame Desinfektion von Fußböden und Rosten muß gesorgt sein. Fußböden und Roste müssen gleitsicher sein. Unmittelbar ins Freie führende Ausgänge von Waschräumen müssen als Windfang ausgebildet sein. (7) Sind keine getrennten Waschräume vorhanden, ist die getrennte Benützung der Waschplätze durch Männer und Frauen durch organisatorische Maßnahmen sicherzustellen. (8) Für Männer und Frauen müssen getrennte Waschräume zur Verfügung stehen, sofern jedem Geschlecht mindestens fünf Arbeitnehmer angehören.Aborte § 35. (1) Auf jeder Baustelle oder in deren Nähe müssen den Arbeitnehmern entsprechend ausgestattete Abortanlagen zur Verfügung stehen, die den diesbezüglichen sanitären Anforderungen entsprechen und mit Wasserspülung oder einer gleichwertigen Ausstattung versehen sind. (2) Für Männer und Frauen müssen getrennte, deutlich bezeichnete Abortanlagen mit gesonderten Zugängen vorhanden sein, sofern jedem Geschlecht mindestens fünf Arbeitnehmer angehören. Abortanlagen müssen in solcher Zahl vorhanden sein, daß für je höchstens 20 männliche und je höchstens 15 weibliche Arbeitnehmer mindestens eine verschließbare Abortzelle zur Verfügung steht. (3) Abortanlagen müssen ausreichend beleucht- und lüftbar eingerichtet sein und dürfen mit Arbeitsräumen sowie mit Räumen zum Aufenthalt während der Arbeitspausen und Umkleideräumen nicht unmittelbar in Verbindung stehen. Sie müssen von diesen durch direkt ins Freie entlüftbare oder mechanisch entlüftbare Vorräume getrennt sein. In Vorräumen von Abortzellen muß eine Waschgelegenheit vorhanden sein, sofern sich eine solche nicht in unmittelbarer Nähe der Abortanlage befindet. (4) Werden von einem Arbeitgeber auf einer Baustelle mehr als 15 männliche Arbeitnehmer beschäftigt, muß für je 15 männliche Arbeitnehmer mindestens ein Pißstand vorhanden sein. Die Pißstände müssen den sanitären Anforderungen entsprechen, die Wände und Rinnen oder Muscheln müssen aus glattem und undurchlässigem Material hergestellt sein. (5) In den Abortzellen muß Toilettenpapier zur Verfügung stehen und ein Kleiderhaken angebracht sein.Aufenthaltsräume § 36. (1) Werden auf einer Baustelle von einem Arbeitgeber mehr als fünf Arbeitnehmer beschäftigt und beträgt die voraussichtliche Arbeitsdauer mehr als eine Woche, muß den Arbeitnehmern zum Umkleiden sowie zum Aufenthalt in den Arbeitspausen und bei ungünstiger Witterung ein Aufenthaltsraum zur Verfügung stehen. Durch geeignete technische oder organisatorische Maßnahmen ist dafür Sorge zu tragen, daß Nichtraucher vor der Einwirkung von Tabakrauch geschützt sind. Solche Maßnahmen sind insbesondere eine verstärkte Be- und Entlüftung der Aufenthaltsräume oder getrennte Aufenthaltsräume für Raucher und Nichtraucher. (2) Als Aufenthaltsräume können Räume in Baracken oder Gebäuden sowie Baustellenwagen, Container oder andere Raumzellen verwendet werden. Aufenthaltsräume müssen gegen Witterungseinflüsse Schutz bieten, ausreichend lüft- und beleuchtbar eingerichtet sein und während der kalten Jahreszeit so beheizt werden, daß eine Raumtemperatur von mindestens 21 ºC erreicht wird. Während der kalten Jahreszeit muß die ins Freie führende Tür des Aufenthaltsraumes mit einem Windfang ausgestattet sein. (3) Die lichte Höhe von Aufenthaltsräumen muß mindestens 2,30 m betragen, für Baustellenwagen ist eine lichte Höhe von mindestens 2,30 m im Scheitel ausreichend, bei Containern oder anderen Raumzellen muß die lichte Höhe mindestens 2,20 m betragen. Für jeden auf der Baustelle beschäftigten Arbeitnehmer muß nach Abzug der Fläche für vorhandene Einrichtungen, wie Kleiderschränke, Tische, Heizeinrichtungen, eine freie Bodenfläche von 1. mindestens 1,00 m2 bei Raumhöhen bis zu 2,30 m, 2. mindestens 0,75 m2 in den übrigen Fällen zur Verfügung stehen. (4) In Aufenthaltsräumen dürfen Baustoffe, gesundheitsgefährdende, brandgefährliche und explosionsgefährliche Arbeitsstoffe nicht gelagert werden. (5) Im Aufenthaltsraum muß für jeden auf der Baustelle beschäftigten Arbeitnehmer eine den Grundsätzen der Ergonomie entsprechende Sitzgelegenheit zur Verfügung stehen. Die Oberfläche der Sitze muß glatt sein. Weiters muß für jeden Arbeitnehmer eine Tischfläche von mindestens 60 cm Breite und von mindestens 30 cm Tiefe zur Verfügung stehen. (6) Im Aufenthaltsraum oder in einem sonstigen nahegelegenen Raum muß zur Aufbewahrung der Straßen- und Arbeitskleidung jedem auf der Baustelle Beschäftigten ein Kleiderkasten zur Verfügung stehen, der mindestens 50 cm breit, 50 cm tief und 1,80 m hoch sowie mit einem Ablagefach ausgestattet ist, sofern die Arbeitnehmer nicht nach Beendigung der Arbeit in ihre Betriebsstätten oder Unterkünfte zu Fuß innerhalb von 30 Minuten oder mit zur Verfügung gestellten Fahrgelegenheiten zurückkehren können. Für eine getrennte Aufbewahrung von Straßenkleidung einerseits und Arbeits- und Schutzkleidung andererseits ist Vorsorge zu tragen. (7) Im Aufenthaltsraum muß eine Einrichtung zum Wärmen und Kühlen von Speisen zur Verfügung stehen. (8) Sofern auf der Baustelle für das Trocknen nasser Arbeits- und Schutzkleidung kein gesonderter Raum zur Verfügung steht, muß im Aufenthaltsraum eine hiefür geeignete Einrichtung, wie ein Trockenschrank, und eine entsprechende Be- und Entlüftung dieser Einrichtung vorhanden sein. (9) Werden den Arbeitnehmern in der Nähe der Baustelle rasch erreichbare Unterkünfte gemäß § 38 zur Verfügung gestellt, sind die Abs. 1 bis 8 nicht anzuwenden.Weitere Einrichtungen § 37. Stehen den Arbeitnehmern keine Aufenthaltsräume nach § 36 zur Verfügung, muß dafür gesorgt werden, daß die Arbeitnehmer sich auf der Baustelle oder in unmittelbarer Nähe gegen Witterungseinflüsse geschützt umkleiden, wärmen und ihre Mahlzeiten einnehmen können. Jedem Arbeitnehmer muß ein abschließbarer Schrank oder eine sonstige geeignete, versperrbare Einrichtung zur Aufbewahrung der Kleidung zur Verfügung zu stehen.Allgemeine Bestimmungen über Unterkünfte § 38. (1) Den Arbeitnehmern sind erforderlichenfalls geeignete Unterkünfte zur Verfügung zu stellen, insbesondere dann, wenn sie auf derart entlegenen Baustellen beschäftigt werden, daß sie in deren Umgebung keine Räume erhalten können, die den sonst für Wohnräume maßgebenden Erfordernissen entsprechen. (2) Unterkünfte müssen nahe der Baustelle liegen und leicht erreichbar sein. Unterkünfte und Zugänge zu diesen dürfen nicht in einem Bereich liegen, der erfahrungsgemäß insbesondere durch Lawinen, Steinschlag oder Hochwasser gefährdet erscheint. (3) Werden Räume in Gebäuden für Unterkunftszwecke zur Verfügung gestellt, müssen diese Räume den für Wohnräume geltenden baupolizeilichen und feuerpolizeilichen Bestimmungen entsprechen. (4) Zum Trocknen nasser Kleidung muß ein beheizbarer und ausreichend lüftbarer Trockenraum mit einer geeigneten Einrichtung zur Verfügung stehen. Nasse Arbeits- oder Schutzkleidung darf nicht in Schlafräumen getrocknet werden. (5) Es müssen Einrichtungen zum Aufbewahren, Wärmen, Kühlen und Zubereiten von Speisen zur Verfügung stehen, sofern nicht eine eigene Küche eingerichtet ist. Es sind Mittel zur Ersten Hilfeleistung bereitzuhalten. In den Unterkünften müssen Trinkwasser oder Getränke gemäß § 33 Abs. 1, Waschgelegenheiten gemäß § 34 und Aborte gemäß § 35 zur Verfügung stehen. (6) Baustoffe, Baugeräte oder motorbetriebene Fahrzeuge sowie gesundheitsgefährdende, brandgefährliche und explosionsgefährliche Arbeitsstoffe dürfen in den Unterkünften nicht gelagert oder abgestellt werden. Zur Aufbewahrung des den Arbeitnehmern gehörenden Werkzeuges müssen nach Bedarf verschließbare Behälter beigestellt sein. (7) Außentüren von Unterkünften müssen dicht und verschließbar sein, sie müssen im Regelfall nach außen aufschlagen und mit einem Windfang ausgestattet sein. (8) Während der kalten Jahreszeit und bei naßkalter Witterung müssen Unterkünfte so beheizt werden, daß eine Raumtemperatur von mindestens 21 ºC erreicht wird.Schlafräume in Unterkünften § 39. (1) Schlafräume in Unterkünften müssen so groß sein, daß auf jeden darin untergebrachten Arbeitnehmer ein Luftraum von mindestens 10 m3 entfällt. (2) In Schlafräumen muß jedem Arbeitnehmer ein Bett mit Bettzeug und ein versperrbarer Kasten zur Verfügung stehen. In einem Raum dürfen höchstens vier Bettstellen aufgestellt werden. Etagenbetten und Strohsäcke sind nicht zulässig. Bettwäsche ist nach jedem Wechsel des Benutzers, mindestens jedoch wöchentlich zu wechseln. (3) In den Schlafräumen müssen Sitzgelegenheiten und Tischflächen entsprechend § 36 Abs. 5 vorhanden sein. (4) Schlafräume müssen von innen verschließbar sein. Sie müssen ins Freie führende öffenbare Fenster besitzen. Die Gesamtfläche der Fenster muß mindestens ein Zehntel der Fußbodenfläche der Räume betragen. Die Fenster müssen kippbar eingerichtet sein. Die Fenster müssen mit ausreichendem Sichtschutz, wie Vorhängen oder Jalousien, ausgestattet sein. (5) Arbeitnehmerinnen sind in abgetrennten, mit eigenem Zugang ausgestatteten Teilen der Unterkünfte unterzubringen. (6) In den Schlafräumen sind geeignete Waschplätze einzurichten, sofern nicht in der Unterkunft Waschräume eingerichtet sind. (7) Sofern Raucher und Nichtraucher nicht in getrennten Schlafräumen untergebracht sind, ist in den Schlafräumen das Rauchen nicht gestattet.Aufenthaltsräume in Unterkünften § 40. (1) In jeder Unterkunft muß ein Aufenthaltsraum eingerichtet sein. (2) Aufenthaltsräume in Unterkünften müssen ins Freie führende öffenbare Fenster besitzen. Die Gesamtfläche der Fenster muß mindestens ein Zehntel der Fußbodenfläche der Räume betragen. Fenster müssen kippbar eingerichtet sein. (3) Aufenthaltsräume müssen mit Sitzgelegenheiten und Tischflächen entsprechend § 36 Abs. 5 eingerichtet sein.Krankenstube § 41. (1) In jeder Unterkunft für mehr als 50 Arbeitnehmer ist eine Krankenstube einzurichten. In Krankenstuben müssen mindestens zwei Betten aufgestellt sein. Krankenstuben müssen ihrem Zweck entsprechend ausgestattet sein. Ein für Erste Hilfeleistung Ausgebildeter muß jederzeit leicht erreichbar sein. Wohnung und Fernsprechnummer eines leicht erreichbaren Arztes muß in der Krankenstube durch Anschlag bekanntgegeben sein. Falls kein öffentlicher Fernsprechanschluß vorhanden ist, muß eine gleichwertige Verbindung zu einer ständig besetzten Stelle bestehen, über die Hilfe herbeigeholt oder das öffentliche Fernsprechnetz erreicht werden kann. (2) In entlegenen und schwer erreichbaren Unterkünften, in Unterkünften für Stollen- und Tunnelbauten sowie in Unterkünften für mehr als 100 Arbeitnehmer müssen zur vorläufigen Erstversorgung Verletzter oder Erkrankter mindestens zwei zur Leistung von Sanitätshilfsdiensten ausgebildete Personen zur Verfügung stehen. (3) Für Unterkünfte, die sich an entlegenen, schwer erreichbaren Orten befinden, hat die Behörde entsprechende Maßnahmen vorzuschreiben, damit von der Unterkunft aus jederzeit ein Arzt leicht erreichbar ist und rasch zur Stelle sein kann. Erforderlichenfalls hat die zuständige Behörde auch vorzuschreiben, daß ein Arzt anwesend sein muß, daß ein Sanitätskraftwagen bereitstehen oder Rettungshubschrauber zur Verfügung stehen muß. (4) In Krankenstuben ist das Rauchen nicht gestattet. (5) In Krankenstuben sind Trinkwasser oder Getränke gemäß § 33 Abs. 1 zur Verfügung zu stellen.5. ABSCHNITT Brandschutzmaßnahmen Allgemeines § 42. (1) An brandgefährdeten Arbeitsplätzen ist das Rauchen und die Verwendung von offenem Feuer und Licht verboten. Durch deutlich sichtbare und dauerhafte Anschläge ist auf diese Verbote hinzuweisen. (2) Schweiß-, Schneide- und Lötarbeiten sowie sonstige funkenbildende Arbeiten an brandgefährdeten Arbeitsplätzen sind nur zulässig, wenn geeignete Maßnahmen getroffen wurden, durch die das Entstehen eines Brandes verhindert wird. (3) Schweiß-, Schneide- und Lötarbeiten sind so durchzuführen, daß durch Flammenwirkung oder heiße Metallteile, insbesondere durch Schweißperlen, brennbare oder entzündliche Materialien nicht entzündet werden können. Erforderlichenfalls sind Brandwachen vorzusehen.Fußböden von Arbeitsplätzen, Aufenthaltsräumen und Unterkünften § 43. Wenn der Fußboden einer gefahrbringenden Erwärmung ausgesetzt ist, muß er unter und rund um Öfen, Herde, offene Feuerstellen und Feuerungsöffnungen bis zu einer Entfernung von mindestens 60 cm aus nicht brennbarem Material hergestellt oder mit einem aus solchem Material bestehenden Belag versehen sein. Dies gilt auch, wenn der Fußboden oder dessen Belag durch herabfallende oder herausfließende Brennmaterialien, Schlacke u. dgl. in Brand gesetzt werden kann.Brennbare Abfälle und Rückstände § 44. (1) Leicht brennbare Abfälle, Rückstände, Holzwolle, Sägespäne, loses Papier u. dgl. dürfen auf Arbeitsplätzen nur in solchen Mengen vorhanden sein, daß das Entstehen eines größeren Brandherdes oder das rasche Ausbreiten eines Brandes möglichst vermieden wird. Es ist dafür zu sorgen, daß im Falle eines Brandes dieser Materialien Fluchtwege und Verkehrswege nicht unbenützbar werden. Von Feuerstätten und anderen Zünd- oder Wärmequellen sind diese Materialien fernzuhalten. Sie sind zu sammeln, von den Arbeitsplätzen zumindest nach jeder Arbeitsschicht zu entfernen und brandsicher zu verwahren. (2) Leicht entzündliche oder selbstentzündliche Abfälle, Rückstände, Putzmaterialien u. dgl. dürfen an Arbeitsplätzen nur in geringen Mengen vorhanden sein. Sie sind in dichten Behältern aus nicht brennbarem Material, die mit einem dicht schließenden Deckel ausgestattet und entsprechend gekennzeichnet sind, zu sammeln und sobald als möglich von der Baustelle zu entfernen.Feuerlöschmittel und Feuerlöschgeräte § 45. (1) Auf jeder Baustelle müssen unter Berücksichtigung der Art der Arbeitsvorgänge und Arbeitsverfahren, der Art der brandgefährlichen Arbeitsstoffe und explosionsgefährlichen Arbeitsstoffe, insbesondere der leicht brennbaren, leicht entzündlichen oder selbstentzündlichen Abfälle, Rückstände, Putzmaterialien u. dgl., sowie unter Berücksichtigung der Arbeitsweise, allfälliger Lagerungen sowie des Umfanges und der Lage der Baustelle und der höchstmöglichen Anzahl der anwesenden Personen die erforderlichen geeigneten Feuerlöschmittel und Feuerlöschgeräte, wie Löschwasser, Löschsand, Handfeuerlöscher oder fahrbare Feuerlöscher, bereitgehalten werden. (2) Diese Mittel und Geräte sind gebrauchsfähig zu halten und müssen erforderlichenfalls gegen Einfrieren geschützt sein. Feuerlöschmittel und Feuerlöschgeräte müssen gut sichtbar, auffallend gekennzeichnet und jederzeit leicht erreichbar sein. Orte, an denen Feuerlöschmittel und Feuerlöschgeräte bereitgestellt sind, müssen deutlich und dauerhaft gekennzeichnet sein. (3) Feuerlöschgeräte müssen den für sie geltenden Rechtsvorschriften, Handfeuerlöscher überdies den anerkannten Regeln der Technik entsprechen. (4) Zum Löschen von Feststoff-, Flüssigkeits-, Gas- oder Leichtmetallbränden dürfen nur die für die jeweilige Brandklasse geeigneten Feuerlöschmittel, zum Löschen von Bränden von unter Spannung stehenden elektrischen Anlagen und elektrischen Betriebsmitteln sowie in deren Nähe nur hiefür geeignete Löschgeräte verwendet werden. (5) Auf Baustellen mit besonders brandgefährlichen oder explosionsgefährlichen Arbeitsvorgängen oder Arbeitsverfahren müssen zur Rettung von Personen, deren Kleidung in Brand geraten ist, Löschdecken oder mit Wasser gefüllte geeignete Behälter in ausreichender Anzahl leicht erreichbar bereitgestellt sein. (6) Bei Schweiß-, Schneide- und Lötarbeiten sowie bei Arbeiten mit Trennschleifmaschinen in der Nähe von brennbaren oder entzündlichen Materialien müssen geeignete Handfeuerlöscher bereitgestellt sein. (7) Mit der Handhabung der Feuerlöschgeräte muß eine für wirksame Brandschutzmaßnahmen ausreichende Zahl von Arbeitnehmern vertraut sein. Diese müssen auch hinsichtlich einer zweckmäßigen Anwendung der Löschverfahren unterwiesen sein. (8) Feuerlöschgeräte und Feuerlöschanlagen sind mindestens alle zwei Jahre einer wiederkehrenden Prüfung (§ 151) zu unterziehen. Werden Feuerlöschmittel, wie Wasser, Sand u. dgl., vorrätig gehalten, so ist deren Vorhandensein und Menge in geeigneten Zeitabständen, zumindest aber halbjährlich zu kontrollieren. Über die Prüfungen und Kontrollen sind Vormerke zu führen. Handfeuerlöscher müssen mit entsprechenden Prüfplaketten versehen sein.Brandalarmeinrichtungen, Brandalarmplan, Brandschutzordnung § 46. (1) Wenn durch die Gegebenheiten der Baustelle im Falle eines Brandes besondere Gefahren auftreten können, hat die Behörde geeignete Brandalarmeinrichtungen, wie Alarmsirenen, vorzuschreiben, durch die alle Arbeitnehmer vom Ausbruch eines Brandes sofort und eindeutig in Kenntnis gesetzt werden können. (2) Für Baustellen nach Abs. 1 hat die Behörde die Aufstellung eines Brandalarmplanes vorzuschreiben, in dem insbesondere zu regeln ist, wie und mit welchen Einrichtungen die Arbeitnehmer vom Ausbruch eines Brandes oder über andere Gefahrenzustände in Kenntnis gesetzt werden und wie sie sich in diesen Fällen zu verhalten haben. (3) Die Arbeitnehmer müssen über die Art des Brandalarmsignals und über das Verhalten im Falle eines Brandes unterwiesen werden. Entsprechende Anschläge, in denen auch die Erreichbarkeit der Feuerwehr angegeben sein muß, müssen an gut sichtbarer Stelle deutlich und dauerhaft angebracht sein. Mindestens einmal jährlich ist auf Baustellen, für die gemäß Abs. 1 eine Brandalarmeinrichtung vorzuschreiben ist, eine Einsatzübung während der Arbeitszeit abzuhalten. Hierüber sind Aufzeichnungen zu führen. (Anm.: Abs. 4 aufgehoben durch BGBl. II Nr. 408/2009) (5) Die Behörde hat für Baustellen nach Abs. 1 die Aufstellung einer Brandschutzordnung vorzuschreiben. In dieser Brandschutzordnung ist insbesondere zu regeln, welche Vorkehrungen in technischer und organisatorischer Hinsicht zur Verhütung und Bekämpfung eines Brandes zu treffen sind.Brandschutz bei Einrichtung der Baustellen § 47. Bei der Aufstellung von überwiegend aus brennbaren Stoffen bestehenden Bauunterkünften (Holzbaracken, Wohnwagen) und Behelfsbauten für den Betrieb von Werkstätten und für die Lagerung von Bau- und Arbeitsstoffen sind ausreichende Abstände zwischen den genannten Gebäuden einzuhalten, um einer Brandübertragung vorzubeugen und im Gefahrenfalle eine Tätigkeit der Feuerwehr nicht zu behindern. Behelfsbauten für die Lagerung von leicht entzündlichen oder brennbaren Stoffen sind außen deutlich zu kennzeichnen.II. Hauptstück Besondere Anforderungen und Maßnahmen 6. ABSCHNITT Erd- und Felsarbeiten Aushub § 48. (1) Vor Durchführung von Erdarbeiten ist zu ermitteln, ob im vorgesehenen Arbeitsbereich Leitungen oder sonstige Einbauten verlegt sind, durch deren Beschädigung Arbeitnehmer gefährdet werden können, oder ob gefahrbringende Boden- oder Wasserverhältnisse oder besondere Einflüsse, wie Erschütterungen durch den Straßen- oder Schienenverkehr, vorliegen. Wenn während der Durchführung von Erdarbeiten solche Einbauten oder deren Schutzabdeckungen sowie gefahrbringende Boden- oder Wasserverhältnisse oder sonstige gefahrbringende Einflüsse unvermutet angetroffen werden, ist die Aufsichtsperson zu verständigen. Erforderlichenfalls sind entsprechende Sicherungsmaßnahmen, wie Sicherung der Einbauten oder Abfangen und Ableiten der Wasserzuflüsse, zu treffen. (2) Beim Ausheben von Gruben, Gräben oder Künetten von mehr als 1,25 m Tiefe ist unter Berücksichtigung der örtlichen Standfestigkeit des Bodens, der Wasserverhältnisse, der Auflasten sowie auftretender Erschütterungen eine der folgenden Maßnahmen durchzuführen, sodaß Arbeitnehmer durch abrutschendes oder herabfallendes Material nicht gefährdet werden können: 1. Die Wände von Gruben, Gräben oder Künetten sind entsprechend § 50 abzuböschen, 2. die Wände von Gruben, Gräben oder Künetten sind entsprechend § 51 und 52 zu verbauen, oder 3. es sind geeignete Verfahren zur Bodenverfestigung (§ 53) anzuwenden. (3) Wenn schlechte Bodenverhältnisse oder besondere Einflüsse, wie Erschütterungen durch den Straßen- oder Schienenverkehr, vorliegen, muß auch schon bei einer geringeren Tiefe als 1,25 m eine der Maßnahmen nach Abs. 2 durchgeführt werden. (4) Sofern nicht Sicherungsmaßnahmen gegen Einsturz des Randes und Hineinfallen von gelagertem Material getroffen sind, darf der Rand von Gruben, Gräben oder Künetten innerhalb eines Schutzstreifens von mindestens 50 cm Breite nicht belastet werden. (5) Erfolgt ein Aushub neben bestehenden Bauten, muß die Standsicherheit der Fundamente der bestehenden Bauten erforderlichenfalls durch Maßnahmen wie nur abschnittsweises Ausheben und Unterfangen erhalten bleiben. (6) Untergraben ohne entsprechende Sicherungsmaßnahmen ist unzulässig, Überhänge sind unverzüglich zu beseitigen. Freigelegte Bauwerksteile, Randsteine, Pflastersteine oder Findlinge, die abstürzen oder abrutschen können, sind unverzüglich zu beseitigen oder zu sichern. (7) Baugruben, Gräben oder Künetten dürfen nur betreten werden, wenn die Sicherungsmaßnahmen nach Abs. 2 durchgeführt sind.Arbeitsraumbreite § 49. (1) Baugruben, Gräben und Künetten dürfen nur betreten werden, wenn die erforderliche Arbeitsraumbreite nach Abs. 2 bis 6 eingehalten wird. (2) Die Arbeitsraumbreite wird waagrecht gemessen 1. bei nicht verbauten Gräben oder Künetten bei geböschten Erdwänden von Böschungsfuß zu Böschungsfuß, bei lotrechten Erdwänden von Erdwand zu Erdwand, 2. bei verbauten Gräben oder Künetten von Innenseite zu Innenseite der Verbauwände, 3. bei nicht verbauten Baugruben vom Böschungsfuß der Erdwand zu der Außenseite der Baukonstruktion, 4. bei verbauten Baugruben im Regelfall von der Innenseite der Verbauwand zu der Außenseite der Baukonstruktion, bei Behinderungen durch die Aufsetzer des Verbaus von der Innenseite der Aufsetzer zu der Außenseite der Baukonstruktion. (3) Die Arbeitsraumbreite muß bei Baugruben 1. mit nicht steiler als 80 ° geböschten Wänden mindestens 40 cm, 2. mit steiler geböschten oder mit lotrechten Wänden mindestens 60 cm betragen. (4) Die Arbeitsraumbreite muß bei Gräben oder Künetten mit lotrechten oder nahezu lotrechten Wänden 1. bei einer Aushubtiefe bis 1,75 m mindestens 60 cm, 2. bei einer Aushubtiefe über 1,75 m bis zu 4,00 m mindestens 70 cm, 3. bei einer Aushubtiefe über 4,00 m mindestens 90 cm betragen. (5) Geringere Arbeitsraumbreiten als 60 cm sind nur bei Gräben oder Künetten mit einer Aushubtiefe bis zu 1,25 m zulässig, die zwar betreten werden, in denen jedoch keine Arbeiten in gebückter Haltung, wie das Verlegen oder Prüfen von Leitungen sowie das Spleißen von Kabeln, durchgeführt werden. (6) Werden in Gräben oder Künetten Rohrleitungen verlegt, muss die Arbeitsraumbreite entsprechend den Regeln der Technik so bemessen werden, dass neben den Rohren ausreichend Raum zur Verrichtung der erforderlichen Arbeiten vorhanden ist.Abböschen § 50. (1) Bei Baugruben, Gräben oder Künetten ist die Böschungsneigung nach den bodenmechanischen Eigenschaften unter Berücksichtigung der Einflüsse, die auf die Böschung wirken, festzulegen. Der Böschungswinkel darf im Regelfall 1. bei nichtbindigen oder weichen bindigen Böden, wie Mutterböden, Sande oder Kiese, höchstens 45 °, 2. bei steifen oder halbfesten bindigen Böden, wie Lehm, Mergel, fester Ton, höchstens 60 °, 3. bei leichtem Fels höchstens 80 °, 4. bei schwerem Fels höchstens 90 ° betragen. (2) Sofern damit zu rechnen ist, daß sich der Zusammenhalt des Bodens durch Austrocknen, Eindringen von Wasser, Frost oder durch Bildung von Rutschflächen verschlechtern kann, müssen flachere Böschungen hergestellt oder die Böschungsflächen gegen diese Einflüsse geschützt werden. (3) Werden steilere Böschungen als nach Abs. 1 ausgeführt, ist vor Ausführung der Arbeiten von einer fachkundigen Person ein rechnerischer Nachweis der Standsicherheit zu erstellen.Verbaumaßnahmen § 51. (1) Verbaue können durch einen waagrechten oder lotrechten Verbau mit Pfosten (Holzbohlen), durch einen Verbau mit Kanaldielen, großflächigen Verbauplatten, Spundwänden, Trägerbohlwänden, Schlitz- und Pfahlwänden sowie verankerten Torkretwänden erfolgen. (2) Verbaue sind nach den ungünstigsten Beanspruchungen zu bemessen, insbesondere sind Auflasten, Erschütterungen, Nässe und der Straßen- und Schienenverkehr zu berücksichtigen. Verbaue dürfen nur von Arbeitnehmern eingebaut, umgebaut oder entfernt werden, die mit diesen Arbeiten vertraut sind. Andere Arbeitnehmer dürfen nur nach erfolgter besonderer Unterweisung und unter Anleitung von mit den Arbeiten vertrauten Personen eingesetzt werden. (3) Die Standsicherheit des Verbaues muß in jedem Bauzustand sichergestellt sein. Alle Teile des Verbaues müssen während der Bauausführung regelmäßig überprüft und nötigenfalls instandgesetzt und verstärkt werden. Nach längeren Arbeitsunterbrechungen, nach starken Regenfällen, bei wesentlichen Veränderungen der Belastung, bei einsetzendem Tauwetter, nach Sprengung oder anderen Erschütterungen, muß der Verbau vor Wiederaufnahme der Arbeiten überprüft werden. Die Prüfungen sind von der Aufsichtsperson durchzuführen. (4) Der Verbau muß ganzflächig direkt an den Künetten- oder Grubenwänden anliegen, bis zur Aushubsohle reichen und eine so dichte Wand bilden, daß durch Fugen oder Stöße keine Gefährdung und Beeinträchtigung der Arbeitnehmer durch durchtretendes Material auftritt. Hohlräume hinter der Verkleidung sind zur Erhaltung der Standsicherheit des Verbaues unverzüglich kraftschlüssig zu verfüllen. Wenn zur Verkleidung Pfosten verwendet werden, müssen diese mindestens 5 cm dick, parallel besäumt und vollkantig sein. (5) Der obere Rand des Verbaues muß die Geländeoberfläche so weit überragen, daß er zur Abwehr gegen Herabfallen von Material und Gegenständen geeignet ist, mindestens aber 5 cm. (6) Verbauteile müssen so eingebaut werden, daß sie an ihren Berührungsflächen satt anliegen. Sie sind gegen Herabfallen, Verdrehen und seitliches Verschieben zu sichern. (7) Änderungen an Verbauen dürfen nur vom oder im Einvernehmen mit demjenigen Unternehmen durchgeführt werden, das den Verbau eingebracht hat.Verbauarten § 52. (1) Der Verbau mit waagrechten Pfosten oder Kanaldielen (waagrechter Verbau) muß stets dem Aushub fortschreitend von oben nach unten eingebracht werden. In den einzelnen Feldern dürfen nur Pfosten oder Dielen von annähernd gleicher Länge eingebaut werden. Das Einbringen des Verbaues darf hinter dem Aushub bei nichtbindigen oder weichen bindigen Böden nur um maximal 25 cm, bei steifen oder halbfesten bindigen Böden um höchstens 50 cm zurückbleiben. Dies gilt sinngemäß für den Rückbau des Verbaues und beim Verfüllen. Kann bei besonders schlechten Bodenverhältnissen beim Rückbau des Verbaues eine Gefahr für die Arbeitnehmer entstehen, muß der Verbau im Boden belassen und verschüttet werden. (2) Lotrechte Aufsetzer für waagrechten Verbau aus Holz (Brusthölzer) müssen einen Querschnitt von mindestens 8 x 16 cm besitzen. Sie sind durch mindestens zwei Sprenger (Steifen) abzustützen. Sprenger aus Holz müssen mindestens 10 cm Durchmesser oder einen Querschnitt von 10 x 10 cm haben. Sprenger dürfen ohne besondere Vorkehrungen quer zu ihrer Längsachse nicht belastet werden. Das Ein- und Aussteigen auf den Sprenger ist nicht zulässig, hiezu sind Leitern zu benützen. (3) Der Verbau mit lotrechten Pfosten oder Kanaldielen (lotrechter Verbau) muß in vorübergehend standfesten Böden dem Aushub unmittelbar folgen. Er darf 1. bei steifen oder halbfesten bindigen Böden höchstens 50 cm und dies auf eine Länge von nicht mehr als 5,00 m, 2. bei nicht bindigen oder weichen, bindigen Böden um höchstens 25 cm und dies auf eine Länge von höchstens drei Pfostenbreiten hinter dem Aushub zurückbleiben. (4) In nicht standfesten Böden müssen Pfosten oder Kanaldielen beim lotrechten Verbau in jedem Bauzustand so weit im Boden stecken, daß ein Aufbruch ausgeschlossen ist. Mit dem Fortschritt des Aushubes sind sie so weit in den Boden einzutreiben, daß sie jeweils mindestens 30 cm im Boden stecken. (5) Waagrechte Aufsetzer für lotrechten Verbau aus Holz (Gurt- und Rahmenhölzer) müssen mindestens einen Querschnitt von 12 x 16 cm haben, sie sind durch Hängeeisen oder gleichwertige Vorrichtungen an der Baugrubenwand anzuhängen. (6) Beim Verbau durch Spund-, Trägerbohl-, Schlitz-, Pfahl- oder verankerte Torkretwände ist vor Ausführung der Arbeiten ein von einer fachkundigen Person erstellter Standsicherheitsnachweis zu erbringen.Bodenverfestigung § 53. (1) Bodenverfestigungen können durch Injektionen, Hochdruckbodenvermörtelung oder künstliche Vereisung erfolgen. (2) Bei Bodenverfestigungen ist ein von einer fachkundigen Person verfaßter Standsicherheitsnachweis zu erbringen. (3) Während der Arbeiten sind die erforderlichen Messungen, wie Verformungs-, Festigkeits- oder Setzungsmessungen, durchzuführen. Hierüber sind Vormerke zu führen. (4) Die Wirksamkeit der Verfestigung ist von einer fachkundigen Person spätestens beim Aushub zu überprüfen. Diese Überprüfung ist in regelmäßigen Zeitabständen zu wiederholen, wenn die Verfestigung über längere Zeit wirksam sein muß.Abtragearbeiten § 54. (1) Abtragearbeiten an Erd- oder Felswänden sowie an Halden dürfen nur ausgeführt werden, wenn die örtliche Standfestigkeit des Materials gewährleistet ist und erhalten bleibt. Das Unterhöhlen von Wänden und das Arbeiten im Bereich überhängender oder unterhöhlter Wände ist verboten. Felsputzarbeiten gelten nicht als Abtragearbeiten. (2) Wände sind in Stufen abzutragen, wenn trotz Abböschen Material abstürzen kann. Die Stufen müssen mindestens 1,50 m breit und dürfen nicht höher als 3,00 m sein. Von Stufen abgestürztes Material ist unverzüglich zu entfernen. (3) Beim Abtragen mit Baggern, Radladern oder ähnlichen Geräten im Hochschnitt sind jene Wandteile, die über den Schnittbereich der Geräte um mehr als 1,00 m hinausragen, vor Beginn der Arbeiten zu beseitigen. Bei Wänden, die über den Schnittbereich der Geräte um nicht mehr als 1,00 m hinausragen, ist das von den Geräten nicht mehr zu erreichende Material rechtzeitig zu beseitigen. (4) Erd- und Felswände sind von der Aufsichtsperson jeweils vor Beginn der Arbeiten und fallweise während derselben auf das Vorhandensein loser Steine oder Massen zu prüfen. Dies gilt insbesondere nach längeren Arbeitsunterbrechungen oder Ereignissen, die die Standsicherheit beeinträchtigen können, wie starker Regen, Frost, festgestellte Erdrisse oder andere Naturereignisse. Mängel und Gefahrenzustände sind unverzüglich zu beseitigen.7. ABSCHNITT Gerüste Allgemeines § 55. (1) Gerüste müssen in dem für die Ausführung der Arbeiten und dem Schutz der Arbeitnehmer notwendigen Umfang nach fachmännischen Grundsätzen errichtet werden. Gerüste müssen entsprechend den auftretenden Beanspruchungen unter Zugrundelegung ausreichender Sicherheit gemäß den anerkannten Regeln der Technik bemessen sein. (2) Für Gerüste dürfen nur einwandfreie, ausreichend tragfähige Gerüstbauteile verwendet werden. Gerüstbauteile aus Holz müssen aus gesundem, vollkommen entrindetem, im erforderlichen Mindestquerschnitt nicht geschwächtem Holz der entsprechenden Festigkeitsklasse bestehen. Gerüstbauteile aus Metall dürfen keine Mängel aufweisen, durch die ihre Festigkeit beeinträchtigt wird. Sie müssen einen entsprechenden Korrosionsschutz haben. Gerüstbauteile, einschließlich der Verankerungsmittel, Kupplungen, Natur-, Kunstfaser- und Drahtseile, Rüstdrähte, Ketten oder Schraubverbindungen, müssen vor schädigenden Einwirkungen, wie Fäulnis oder Rost, derart geschützt sein, daß ihre Festigkeit nicht beeinträchtigt wird. (3) Standgerüste sind ausreichend zu versteifen. Verstrebungen müssen in der Nähe der Kreuzungspunkte der für die Standsicherheit maßgeblichen waagrechten und lotrechten Konstruktionsglieder mit diesen fest verbunden sein sowie die auftretenden Kräfte aufnehmen und weiterleiten können. Versteifungen dürfen erst beim Abbau des Gerüstes und abgestimmt auf diesen entfernt werden. (4) Standgerüste müssen freistehend standsicher aufgestellt oder an dem einzurüstenden Objekt sicher, insbesondere zug- und druckfest, verankert sein. Der waagrechte und lotrechte Abstand der Verankerungen ist nach den statischen Erfordernissen festzulegen, insbesondere ist bei Verkleidung der Gerüste durch Netze, Planen oder Schutzwände die erhöhte Beanspruchung durch Wind zu berücksichtigen. Die Verankerungen sind in der Nähe der Gerüstknotenpunkte anzubringen. Es dürfen nur der Bauart des Gerüstes und der Art des eingerüsteten Objekts entsprechende und ausreichend tragfähige Verankerungen verwendet werden. (5) Verankerungen dürfen nur an standsicheren und für die Verankerung geeigneten Bauteilen befestigt werden. Die Befestigung an Schneefangrechen, Blitzableitern, Dachrinnen, Fallrohren, Fensterrahmen und nicht tragfähigen Fensterpfeilern ist unzulässig. (6) Verankerungen dürfen erst beim Abbau des Gerüsts und abgestimmt auf diesen entfernt werden. Muß eine Verankerung schon früher ausgebaut werden, ist vorher für einen vollwertigen Ersatz zu sorgen.Statischer Nachweis § 56. (1) Für verankerte Systemgerüste, das sind verankerte Gerüste, in dem einige oder alle Abmessungen durch Verbindungen oder durch fest an den Bauteilen angebrachte Verbindungsmittel vorbestimmt sind, muß vor der erstmaligen Aufstellung ein statischer Nachweis erstellt sein. (2) Der statische Nachweis gemäß Abs. 1 ist von einer fachkundigen Person zu erstellen. (3) Für Gerüste und Gerüstbauteile, die von der Regelausführung oder vom statischen Nachweis nach Abs. 1 abweichend errichtet werden, muß von einer fachkundigen Person eine statische Berechnung erstellt werden, in der alle bei der Errichtung und bei der Benützung der Gerüste möglichen Belastungszustände berücksichtigt sind. (4) Werden Gerüste mit Netzen, Planen oder Schutzwänden verkleidet, muß von einer fachkundigen Person eine statische Berechnung erstellt werden, sofern die erhöhte Beanspruchung durch Wind zufolge dieser Verkleidung nicht bereits im statischen Nachweis nach Abs. 1 berücksichtigt wurde.Gerüstlagen § 57. (1) Gerüstbelagteile müssen über die gesamte Gerüstbreite dicht aneinander und so verlegt sein, dass sie nicht herabfallen, kippen oder sich verschieben können. Sie müssen ausreichend Sicherheit gegen Ausrutschen bieten. Beläge müssen gesichert sein, wenn sie durch Wind oder sonstige Belastung abgehoben werden können. Um Bauwerksecken müssen Gerüstlagen in voller Breite herumgeführt werden. (2) Werden als Gerüstbelag Pfosten aus Holz verwendet, müssen diese mindestens 20 cm breit, mindestens 5 cm dick und parallel besäumt sein. Die Verringerung der Dicke infolge Herstellungstoleranz, Abnützung und Schwinden darf höchstens 5 Prozent betragen. Die Pfosten müssen an den Auflagern einen Überstand von mindestens 20 cm aufweisen, an den Endauflagern darf der Überstand höchstens 30 cm betragen. Die Auflager der Pfosten dürfen bei Schutzdächern und bei Arbeitsgerüsten nicht mehr als 3,00 m voneinander entfernt sein. (3) Gerüstbeläge, wie Pfosten oder Belagplatten aus Holz oder aus Metall, müssen insbesondere hinsichtlich ihrer Tragfähigkeit und Durchbiegung ausreichend dimensioniert sein. Die größte Durchbiegungsdifferenz zwischen belasteten und unbelasteten Belagteilen darf nicht mehr als 25 mm betragen.Arbeitsgerüste § 58. (1) Arbeitsgerüste sind Gerüste, von denen aus oder auf denen Arbeiten ausgeführt werden. (2) Die Gerüstlagen müssen für die auszuführenden Arbeiten und für den hiebei erforderlichen Verkehr genügend breit sein sowie die auftretenden Arbeits- und Verkehrslasten aufnehmen können. (2a) Gerüstlagen müssen mindestens 60 cm breit sein. Jede Gerüstlage, einschließlich der Eckausbildung, muss über die volle Länge die festgelegte Breite aufweisen. In Bereichen, in denen dies aus technischen Gründen nicht möglich ist, können die Gerüstlagen auf bis zu 40 cm Breite verschmälert werden, ausgenommen bei Arbeiten gemäß § 63 Abs. 6. (3) Bei Absturzgefahr nach § 7 Abs. 2 Z 2 oder 4 müssen die Gerüstlagen mit Wehren gemäß § 8 versehen sein. Abweichend davon kann bei bauartbedingter Notwendigkeit bei Systemgerüsten der Abstand von Belagoberfläche zu Brustwehrenoberkante auf 950 mm verringert werden. (4) Werden bei verankerten Gerüsten als Gerüstbelag Pfosten verwendet, dürfen an der Schmalseite die Fußwehren entfallen. (5) Der Abstand zwischen dem Gerüstbelag und dem eingerüsteten Objekt muß möglichst gering sein. Auf der dem eingerüsteten Objekt zugewandten Seite des Gerüstes sind Wehren anzubringen, wenn 1. Absturzgefahr gemäß § 7 Abs. 2 Z 2 oder 4 besteht und 2. der Abstand zwischen Gerüstbelag und eingerüstetem Objekt a) bei reich gegliederten Fassaden sowie bei Vormauerungen und ähnlichen Arbeiten, bei denen mit dem Anbringen einer Wandverkleidung der Abstand zwischen Gerüstbelag und eingerüstetem Objekt um mindestens 10 cm verringert wird, mehr als 40 cm, b) in allen sonstigen Fällen mehr als 30 cm beträgt. (6) Besteht bei Arbeitsgerüsten mit Gerüstlagen aus Pfosten eine besondere Gefährdung für die Arbeitnehmer im Falle eines Pfostenbruches, wie bei Gerüstlagen über Verkehrswegen des Schienen- und Straßenverkehrs, bei Gerüstlagen über Gewässern oder anderen Stoffen, in denen man versinken kann, sowie bei Gerüstlagen, die mehr als 5,00 m über dem Boden oder über der nächsttieferen Gerüstlage liegen, muß die Gerüstlage doppelt mit Pfosten belegt sein oder darf der Abstand der Auflager der Pfosten nicht mehr als 2,00 m betragen. (7) Für das gefahrlose Besteigen und Verlassen der Gerüstlagen sind sicher begehbare Aufstiege oder Zugänge, wie Leitergänge, Treppentürme, Außentreppen oder lotrechte, festverlegte Leitern, anzubringen. Die Aufstiege und Zugänge müssen mit dem Gerüst fest verbunden sein. Aufstiege und Zugänge müssen so angebracht sein, daß alle möglichen Arbeitsplätze auf einer Gerüstlage nicht mehr als 20 m von den Aufstiegen oder Zugängen entfernt sind. (8) Werden als Aufstiege lotrechte Leitern verwendet, sind diese, sofern die Leiterlänge mehr als 5,00 m beträgt, ab einer Höhe von 3,00 m mit einem Rückenschutz gemäß § 35 AM-VO zu versehen. Durchlaufende lotrechte Leitern sind in Abständen von nicht mehr als 10,00 m durch Zwischenpodeste zu unterteilen, sofern in diesem Bereich keine Ausstiegsmöglichkeit auf eine Gerüstlage besteht. Zur Erleichterung des Ausstieges von der lotrechten Leiter auf eine Gerüstlage dürfen im Ausstiegsbereich (im Bereich des Leiterkorbes) Mittel- und Fußwehren entfallen.Schutzgerüste § 59. (1) Schutzgerüste sind Fanggerüste und Schutzdächer. Fanggerüste sind Gerüste, die Personen gegen einen tieferen Absturz sichern. Schutzdächer sind Gerüste, die Personen vor herabfallenden Gegenständen und Materialien schützen. (2) Fanggerüste müssen möglichst nahe unter der Absturzkante angeordnet sein, die Gerüstlagen dürfen im Regelfall nicht tiefer als 3,00 m, in Ausnahmefällen nicht tiefer als 4,00 m unter der Absturzkante liegen. Es dürfen nur solche Belagsteile verwendet werden, deren Widerstandsfähigkeit unter Berücksichtigung dynamischer Belastungen nachgewiesen ist. Dies gilt nicht für Gerüstbeläge aus lose verlegten Pfosten (Abs. 3a). (3) Fanggerüste müssen bei einem lotrechten Abstand des Belags zur Absturzkante 1. bis zu 2,00 m mindestens 1,00 m, 2. bis zu 3,00 m mindestens 1,30 m, 3. bis zu 4,00 m mindestens 1,50 m über die am weitesten auskragenden Konstruktions- oder Bauteile hinausragen. (3a) Bei Fanggerüsten mit Gerüstbelägen aus lose verlegten Pfosten (Pfostenbelag) darf der Abstand der Unterstützungen höchstens die nachstehenden, in Z 1 bis 3 angeführten Werte betragen, wobei als Fallhöhe der lotrecht gemessene Abstand von der Absturzkante zur Belagoberfläche, bei mehr als 45 ° geneigten Flächen der lotrecht gemessene Abstand vom Arbeitsplatz zur Belagoberfläche gilt. Bei Fallhöhen über 3 m ist die Verwendung von Pfostenbelägen nicht gestattet. 1. Abstand der Unterstützungen bei Verwendung von mindestens 20 cm breiten Pfosten a. 1,20 m bei einlagigen Gerüstpfosten und Fallhöhe nicht mehr als 2 m b. 1,10 m bei einlagigen Gerüstpfosten und Fallhöhe nicht mehr als 3 m c. 2,00 m bei zweilagigen Gerüstpfosten und Fallhöhe nicht mehr als 2 m d. 1,70 m bei zweilagigen Gerüstpfosten und Fallhöhe nicht mehr als 3 m 2. Abstand der Unterstützungen bei Verwendung von mindestens 24 cm breiten Pfosten a. 1,30 m bei einlagigen Gerüstpfosten und Fallhöhe nicht mehr als 2 m b. 1,20 m bei einlagigen Gerüstpfosten und Fallhöhe nicht mehr als 3 m c. 2,20 m bei zweilagigen Gerüstpfosten und Fallhöhe nicht mehr als 2 m d. 1,90 m bei zweilagigen Gerüstpfosten und Fallhöhe nicht mehr als 3 m 3. Abstand der Unterstützungen bei Verwendung von mindestens 28 cm breiten Pfosten a. 1,40 m bei einlagigen Gerüstpfosten und Fallhöhe nicht mehr als 2 m b. 1,30 m bei einlagigen Gerüstpfosten und Fallhöhe nicht mehr als 3 m c. 2,50 m bei zweilagigen Gerüstpfosten und Fallhöhe nicht mehr als 2 m d. 2,10 m bei zweilagigen Gerüstpfosten und Fallhöhe nicht mehr als 3 m (4) Die Gerüstlagen der Fanggerüste müssen an das bestehende Bauwerk möglichst dicht anschließen und an der Außenseite mit einer mindestens 50 cm hohen Blende versehen sein. (5) Die Gerüstlagen der Fanggerüste dürfen nur betreten werden, wenn sie zusätzlich zur Blende mit Brustwehren versehen sind. Nicht mit Brustwehren versehene Gerüstlagen dürfen nur bei der Aufstellung, Änderung und Abtragung des Gerüstes oder zur Bergung von Personen betreten werden. (6) Werden keine anderen ausreichenden Maßnahmen zum Schutz von Personen vor herabfallenden Gegenständen und Materialien getroffen, sind in einer Höhe von höchstens 3,00 m über den Arbeitsplätzen oder Verkehrswegen Schutzdächer anzubringen. (7) Der Belag von Schutzdächern muss dicht und so ausgebildet sein, dass er den zu erwartenden Belastungen durch herabstürzende Materialien und Gegenstände standhält. (8) Der Belag von Schutzdächern muß mit mindestens 50 cm hohen Blenden versehen sein. Schutzdächer müssen mindestens 1,50 m über die Absturzkante oder, wenn das Schutzdach in Verbindung mit einem Arbeitsgerüst errichtet wird, über den äußeren Rand des Gerüstes hinausragen. Bei geneigten Schutzdächern in Verbindung mit Arbeitsgerüsten muß die Vorderkante des Schutzdaches oder die Oberkante der Blende mindestens 50 cm über dem Ansatzpunkt der Schräge am Außensteher des Arbeitsgerüstes liegen.Aufstellen und Abtragen von Gerüsten § 60. (1) Gerüste müssen entsprechend der Regelausführung oder der statischen Berechnung gemäß § 56 errichtet werden. (2) Beim Aufstellen von Gerüsten sind alle zur Verwendung kommenden Gerüstbauteile durch eine fachkundige Person auf offensichtliche Mängel zu prüfen. Gerüstbauteile mit offensichtlichen Mängeln dürfen nicht verwendet werden. (3) Gerüste, die an verkehrsreichen Stellen oder auf einer unübersichtlichen Fahrbahn aufgestellt sind, müssen für Verkehrsteilnehmer deutlich und gut wahrnehmbar sowie bei Dunkelheit und schlechter Sicht durch eine geeignete Warnbeleuchtung gekennzeichnet sein. In einem entsprechenden Abstand vor dem Gerüst muß auf dieses aufmerksam gemacht werden. Erforderlichenfalls ist ein geeigneter Anfahrschutz in einem entsprechenden Abstand vom Gerüst vorzusehen. (4) Gerüste sind auf entsprechend tragfähigen und unverrückbaren Unterlagen, wie Fußplatten, Kanthölzern oder Pfosten, zu errichten. Mauersteine, Kisten, Paletten und ähnliches dürfen als Unterlagen nicht verwendet werden. Bei der Verteilung der Stützlasten auf den Untergrund muß dessen Tragfähigkeit beachtet werden. Höhenunterschiede sind durch geeignete Einrichtungen, wie Leiterfüße oder Schraubspindeln, auszugleichen. Ist ein mehrlagiger Unterbau erforderlich, muß er kippsicher ausgebildet sein. Schrägstützen müssen gegen Ausweichen gesichert sein. (Anm.: Abs. 5 aufgehoben durch BGBl. II Nr. 33/2012) (6) Gerüste dürfen nur von geeigneten und mit diesen Arbeiten vertrauten Personen aufgestellt, wesentlich geändert oder abgetragen werden. Andere geeignete Arbeitnehmer dürfen nur nach erfolgter besonderer Unterweisung und unter Anleitung von mit den Arbeiten vertrauten Personen eingesetzt werden. Alle nicht mit den Gerüstarbeiten beschäftigten Arbeitnehmer haben sich außerhalb des Gefahrenbereiches aufzuhalten. Die besondere Unterweisung hat sich auf Folgendes zu erstrecken: 1. Verstehen des Plans für den Auf-, Ab- oder Umbau des betreffenden Gerüsts; 2. sicherer Auf-, Ab- oder Umbau des betreffenden Gerüsts; 3. vorbeugende Maßnahmen gegen die Gefahr des Absturzes von Personen und des Herabfallens von Gegenständen; 4. Sicherheitsvorkehrungen für den Fall, dass sich die Witterungsverhältnisse so verändern, dass die Sicherheit des betreffenden Gerüsts beeinträchtigt sein könnte; 5. zulässige Belastungen; 6. alle anderen mit dem Auf-, Ab- oder Umbau gegebenenfalls verbundenen Gefahren. (7) Gerüste dürfen weder unvollständig errichtet noch teilweise abgetragen und so belassen werden, daß eine Verwendung derselben möglich ist, wenn der bereits aufgestellte oder noch stehenbleibende Teil den Anforderungen an Gerüste nicht voll entspricht. (8) Beim Abtragen von Gerüsten dürfen Gerüstmaterialien, Werkzeuge und sonstige Gegenstände nur in sicherer Weise abgeseilt oder auf andere Art ohne Gefährdung für die mit dem Gerüstabbau beschäftigten Arbeitnehmer herabbefördert werden. (9) Für die Montage und Demontage von Gerüstbauteilen dürfen von unterwiesenen, erfahrenen und körperlich geeigneten Arbeitnehmern bei günstigen Witterungsverhältnissen Gerüstlagen von mindestens 40 cm Breite begangen werden, auch wenn keine Maßnahmen nach § 7 getroffen wurden. (10) Abs. 3 ist nicht anzuwenden, wenn die von der zuständigen Verkehrsbehörde angeordneten Maßnahmen eingehalten werden.Prüfung von Gerüsten § 61. (1) Gerüste sind nach ihrer Fertigstellung einer Überprüfung durch eine fachkundige Person des Gerüstaufstellers zu unterziehen. (2) Gerüste sind vor ihrer erstmaligen Benützung von einer fachkundigen Person des Gerüstbenützers auf offensichtliche Mängel zu prüfen. Solche Prüfungen sind nach jeder längeren Arbeitsunterbrechung, nach Sturm, starkem Regen, Frost oder sonstigen Schlechtwetterperioden, bei Systemgerüsten mindestens einmal monatlich, bei sonstigen Gerüsten mindestens einmal wöchentlich, auf offensichtliche Mängel durchzuführen. (3) Bei Hängegerüsten ist zusätzlich täglich vor Beginn der Arbeiten durch eine fachkundige Person die Aufhängekonstruktion zu überprüfen. (Anm.: Abs. 4 aufgehoben durch BGBl. II Nr. 313/2002) (5) Über die Überprüfungen nach Abs. 1 bis 3 sind Vormerke zu führen, wenn Absturzgefahr nach § 7 Abs. 2 Z 2 oder 4 besteht.Benützung von Gerüsten § 62. (1) Gerüste dürfen erst benützt werden nach 1. ihrer Fertigstellung, 2. den Prüfungen gemäß § 61 Abs. 1 bis 3 und 3. Beseitigung der bei diesen Prüfungen festgestellten Mängel. (2) Jedes Gerüst ist in gutem, gebrauchsfähigem Zustand zu erhalten. Änderungen an den Gerüsten oder das Anbringen von Hebezeugen an Gerüsten dürfen nur vom Gerüstaufsteller oder im Einvernehmen mit dem Gerüstaufsteller vorgenommen werden. (3) Das Abspringen oder das Abwerfen von Gegenständen auf Gerüstlagen ist verboten. (4) Ein Gerüst, das den Anforderungen an Gerüste nicht voll entspricht, darf nicht benützt werden.Verwendungszweck von Gerüsten § 63. (1) Sofern nachstehend nicht anders bestimmt ist, darf jedes Gerüst im Rahmen seiner gemäß § 56 nachgewiesenen Belastbarkeit als Schutzgerüst (§ 59) und als Arbeitsgerüst (§ 58) für alle Arbeiten verwendet werden. (2) Folgende Gerüste dürfen ausschließlich für Arbeiten verwendet werden, die nur geringe Mengen von Bau- und Werkstoffen erfordern, wie Reinigungs-, Instandhaltungs- und Ausbesserungsarbeiten, Spengler-, Maler- und Anstreicherarbeiten: 1. einfache Leitergerüste, das sind einfach gestellte Leitergerüste gemäß § 64 Abs. 4, bei denen der Gerüstbelag auf den Sprossen der Gerüstleitern aufliegt, 2. Hängegerüste, die an Seilen oder Ketten hängen und keiner der Arbeitsmittelverordnung, AM-VO, BGBl. II Nr. 164/2000, entsprechenden Abnahmeprüfung unterzogen wurden. (3) Behelfsgerüste (§ 73) dürfen nur für kurzfristige Arbeiten gemäß Abs. 2 verwendet werden. (4) Folgende Gerüste dürfen nur für Arbeiten nach Abs. 2 und für Fassadenherstellungsarbeiten, bei denen keine schweren Bau- und Werkstoffe erforderlich sind, wie Verputz-, Beschichtungs- und Verkleidungsarbeiten, verwendet werden: 1. Konsolleitergerüste, das sind einfach gestellte Leitergerüste gemäß § 64 Abs. 4, bei denen der Gerüstbelag auf stählernen Konsolen, bestehend aus Konsolenstäben und Konsolenstützen, aufliegt, 2. einreihige Metallgerüste, 3. Bockgerüste aus abgebundenen Holzböcken und Bockgerüste, deren Böcke aus Metallbeinen und hölzernen Querträgern bestehen, 4. Konsolgerüste, die mittels einbetonierter Schlaufen befestigt sind. (5) Konsolgerüste für den Schornsteinbau dürfen für das Errichten, Instandsetzen und Abtragen von Schornsteinen verwendet werden. (6) Für Mauer-, Beton-, Steinmetz-, sowie für Versetz- und Montagearbeiten mit schweren Bauteilen dürfen die in den Abs. 2 bis 4 genannten Gerüste nur verwendet werden, wenn ein statischer Nachweis gemäß § 56 Abs. 3 erbracht wird.Leitergerüste § 64. (1) Für Leitergerüste dürfen als Steher nur Gerüstleitern aus Holz verwendet werden. Der Abstand zwischen den einzelnen Gerüstleitern darf nicht mehr als 3,00 m betragen. Die Verwendung von Verlängerungsleitern ist verboten. (2) An Bauwerksecken, Erkern und Balkonen müssen der Gerüstbelag und die Wehren durchlaufend angeordnet werden, die Gerüstleitern sind entsprechend aufzustellen. (Anm.: Abs. 3 aufgehoben durch BGBl. II Nr. 408/2009) (4) Einfach gestellte Leitergerüste sind Leitergerüste, bei denen die Gerüstleitern in einer Reihe aufgestellt sind. Bei einfach gestellten Leitergerüsten müssen die einzelnen Gerüstleitern miteinander durch einen Horizontalverband, der gleichzeitig als Brustwehr dient, und durch einen Diagonalverband verbunden sein. Der Diagonalverband muß alle oberen Enden sowohl der Stand- als auch der Verlängerungsleitern erfassen. Die Brustwehren und die Verstrebungen sind mit jeder Leiter, die sie kreuzen, durch Schrauben zu verbinden. (5) Bei Leitergerüsten muß, mit Ausnahme von an ausspringenden rechtwinkeligen oder nahezu rechtwinkeligen Gebäudeecken aufgestellten Leitern, jede Gerüstleiter mindestens zweimal, jedenfalls aber in jedem Stockwerk einmal mit dem Bauwerk verankert sein, wobei der lotrechte Abstand zwischen den Verankerungen 4,00 m nicht überschreiten darf. Bei Leitergerüsten bis zu höchstens 8,00 m Höhe, deren oberste Gerüstlage nicht mehr als 6,00 m über der Aufstandsfläche liegt, genügt eine Verankerung. Verankerungen müssen von Mauerkanten mindestens 25 cm entfernt sein. (6) Doppelt gestellte Leitergerüste sind Leitergerüste, bei denen die Gerüstleitern in zwei Reihen aufgestellt sind. Bei doppelt gestellten Leitergerüsten muß der Gerüstbelag auf Querriegeln aufgelegt sein, die auf entsprechend starken Längsriegeln ruhen. Längsriegel müssen auf ausreichend bemessenen Stahlstäben aufgelegt und an den Leiterholmen sicher befestigt sein. (7) Bei räumlichen Gerüstkonstruktionen, wie Leiterplateaugerüsten, dürfen die Gerüstleitern den Gerüstbelag um nicht mehr als 2,00 m überragen. (8) Räumliche Gerüstkonstruktionen müssen durch Abspannen, Verankern oder Abstützen gegen Umkippen gesichert sein, wenn 1. bei Verwendung im Freien a) das Gerüst mehr als 12,00 m hoch ist oder b) das Verhältnis von Höhe (Aufstandsfläche bis Oberkante des obersten Gerüstbelags) zur kleinsten Aufstandsbreite größer ist als 3 : 1 bei Gerüsthöhen bis 4,00 m, 2 : 1 bei Gerüsthöhen bis 8,00 m, 1 : 1 bei Gerüsthöhen bis 12,00 m, 2. bei Verwendung in geschlossenen Räumen das Verhältnis von Höhe zur kleinsten Aufstandsbreite größer ist als 3 : 1 bei Gerüsthöhen bis 10,00 m, 2 : 1 bei Gerüsthöhen über 10,00 m.Metallgerüste § 65. (1) Bei gekuppelten Metallrohrgerüsten müssen geeignete, entsprechend gekennzeichnete Kupplungen zur Verbindung der einzelnen Gerüstbauteile verwendet werden. Beim Anschluß mehrerer Rohre in einem Knotenpunkt müssen die Kupplungen möglichst eng aneinander angeschlossen sein. (2) Die Steher müssen unverschiebbar und lotrecht auf eine Fußplatte gestellt sein. Rohrstöße müssen versetzt angeordnet und in die Nähe der Knotenpunkte gelegt sein, sie müssen einen Stoßbolzen erhalten. (3) Längsriegel müssen an jedem Steher, den sie kreuzen, angeschlossen sein. Stöße der Längsriegel müssen zug- und druckfest verbunden sein. Benachbarte Stöße müssen um ein Feld versetzt sein, sie dürfen nicht senkrecht übereinander oder waagrecht nebeneinander angeordnet sein. (4) Jeder Steher eines mehrreihigen, freistehend nicht standsicheren Metallgerüstes muß verankert sein. Die erste Verankerung darf nicht höher als 8,00 m, bei Randstehern nicht höher als 4,00 m über der Aufstandsfläche des Gerüstes liegen, sofern dies nach den örtlichen Verhältnissen möglich ist. Der lotrechte Abstand der Verankerungen darf bei Mittelstehern nicht mehr als 8,00 m, bei Randstehern nicht mehr als 4,00 m betragen, wobei die Verankerungen versetzt anzuordnen sind. Die oberste Verankerung darf bei Mittelstehern nicht mehr als 4,00 m, bei Randstehern nicht mehr als 2,00 m unter der obersten Gerüstlage angeordnet sein. (5) Bei nicht verankerten Gerüsten ist die Sicherheit gegen Kippen durch eine fachkundige Person nachzuweisen, sofern nicht entsprechende Herstellerangaben über die Kippsicherheit vorliegen. Der Nachweis der Kippsicherheit ist nicht erforderlich, wenn 1. Stahlrohrgerüstmaterial und Pfostenbelag oder andere, in Bezug auf das spezifische Gewicht vergleichbare, Materialien zur Verwendung gelangen und 2. der Abstand der Aufstandsfläche zur obersten Gerüstlage nicht mehr als 6,00 m beträgt und 3. die kleinste Aufstandsbreite bei Aufstellung des Gerüsts im Freien mindestens 4,00 m, bei Aufstellung in geschlossenen Räumen mindestens 2,00 m beträgt. (6) Gerüstkonstruktionen aus vorgefertigten Elementen müssen fest miteinander verbunden sein, Steckverbindungen müssen zusätzlich gegen unbeabsichtigtes Lösen gesichert sein. (7) Bei einreihigen Metallrohrgerüsten, bei denen die den Gerüstbelag tragenden waagrechten Rohre nicht auf dem Bauwerk aufliegen, muß von einer in § 56 Abs. 2 genannten Person eine statische Berechnung des Gerüstes sowie eine darauf beruhende Aufstellanleitung erstellt werden. Das Gerüst muß gemäß dieser Aufstellanleitung errichtet sein.Verfahrbare Standgerüste § 66. (1) Verfahrbare Standgerüste sind Standgerüste, die auf geeigneten Einrichtungen, wie Rädern oder Rollen, in waagrechter Richtung bewegt werden können. (2) Verfahrbare Standgerüste dürfen nur auf tragfähigen und ebenen Unterlagen verwendet werden, wobei Höhenunterschiede durch geeignete Einrichtungen, wie höhenverstellbare Räder oder Spindeln, auszugleichen sind. (3) Die Fahrrollen müssen so mit dem Gerüst verbunden sein, daß ein unbeabsichtigtes Loslösen im entlasteten Zustand nicht möglich ist. Ein unbeabsichtigtes Verschieben des Gerüstes muß durch Feststelleinrichtungen verhindert sein, die mit dem Gerüst fest verbunden sein müssen. (4) Aufstiege auf fahrbare Standgerüste sollen nach Möglichkeit im Inneren des Gerüstes angebracht sein. Erfolgt der Aufstieg über lotrecht an der Gerüstaußenseite angeordnete Leitern, müssen diese an der Schmalseite des Gerüstes montiert sein. Die Verwendung von Anlegeleitern als Aufstieg ist unzulässig. (5) Verfahrbare Standgerüste dürfen nur verfahren werden, wenn sich auf ihnen weder Personen noch lose Lasten befinden. (6) § 65 Abs. 5 ist anzuwenden.Bockgerüste § 67. (1) Gerüste aus abgebundenen Holzböcken dürfen nicht höher als 1,00 m sein, Gerüste aus Böcken mit zwei Metallbeinen und einem hölzernen Querträger dürfen eine Höhe von 2,00 m nicht überschreiten. Bei Gerüsten aus Metallböcken darf der Gerüstbelag höchstens 2,80 m über der Aufstandsfläche liegen. (2) Ausziehbare Böcke sind nur in Metallausführung zulässig, für das Feststellen des ausziehbaren Teils ist ein ausreichend starker Steckbolzen zu verwenden, der mit dem Bock unverlierbar verbunden sein muß. (3) Der Abstand der Böcke voneinander darf 2,00 m nicht überschreiten. (4) Bockgerüste von mehr als 2,00 m Höhe müssen eine ausreichende Längs- und Querverstrebung haben. Bei höhenverstellbaren Metallböcken muß der ausgezogene Teil von der Längsverstrebung erfaßt sein. Eine Längsverstrebung ist nicht erforderlich, wenn die Standsicherheit des Bockgerüstes auf andere Weise gewährleistet ist.Konsolgerüste § 68. (1) Konsolen müssen an tragfähigen Bauteilen derart befestigt werden, daß ein unbeabsichtigtes Lösen der Konsolen auszuschließen ist. (2) Werden zur Befestigung der Konsolen Schlaufen verwendet, sind diese doppelt anzuordnen, wobei jede Schlaufe in der Lage sein muß, die volle Last aufzunehmen. Schlaufen müssen aus Betonrundstahl der Stahlgüte I bestehen, dessen Durchmesser mindestens 8 mm betragen muß. Sie müssen unabhängig von der Haftlänge hakenförmig in die Stahlbewehrung der Decke oder in andere geeignete Konstruktionen eingreifen und dürfen erst dann belastet werden, wenn der Beton ausreichende Festigkeit erreicht hat oder durch andere Maßnahmen ein Herausziehen der Schlaufen verhindert wird. (3) Erfolgt die Befestigung nicht durch Schlaufen, muß für die Befestigung ein statischer Nachweis durch eine in § 56 Abs. 2 genannte Person erstellt werden. (Anm.: Abs. 4 aufgehoben durch BGBl. II Nr. 313/2002) (5) An Gebäudeecken müssen der Gerüstbelag, die erforderlichen Wehren und die Blende um die Ecken herumgeführt werden. (6) Sind für den unteren Teil der Konsolen keine tragfähigen Auflager vorhanden, wie bei Fensteröffnungen, müssen ausreichend tragfähige Überbrückungselemente unverschiebbar angeordnet werden.Ausschußgerüste § 69. (1) Die Ausleger von Ausschußgerüsten (Auslegergerüsten) müssen im Bauwerksinneren an tragfähigen Bauteilen derart befestigt sein, daß sie nicht kippen und sich weder abheben noch verschieben können. Eine Befestigung nur durch Verkeilen an der Wand oder der Decke ist unzulässig. Jeder Ausleger muß durch mindestens zwei Befestigungen mit dem Bauwerk verankert sein, wobei eine Befestigung in einem Abstand von der Bauwerkskante angeordnet sein muß, der der Kraglänge des Auslegers entspricht, mindestens jedoch 1,50 m beträgt. Bei Verankerung in Betondecken dürfen Ausleger erst belastet werden, wenn der Beton der Deckenkonstruktion ausreichend erhärtet ist. (2) Der waagrechte Abstand der Ausleger darf bei Verwendung als Arbeits- oder Fanggerüst maximal 1,50 m, bei Verwendung als Schutzdach maximal 3,00 m betragen. (3) An Gebäudeecken müssen der Gerüstbelag, die erforderlichen Wehren und die Blenden um die Ecken herumgeführt werden, hiezu müssen die Ausleger fächerförmig angeordnet sein. (4) Ausleger aus Holz müssen einen Mindestquerschnitt von 10/16 cm aufweisen und hochkant verlegt sein. (5) Bei einer Auskragung der Ausleger von mehr als 1,50 m ist eine statische Berechnung gemäß § 56 Abs. 3 zu erstellen.Gerüste für Arbeiten an Schornsteinen § 70. (1) Beim Schornsteinbau dürfen Steigeisen nicht als Auflager für Arbeits- und Schutzgerüste verwendet werden. Konsolgerüste dürfen an eingeschlagenen Haken oder Klammern nicht befestigt werden. (2) Bei Arbeiten im Inneren von Schornsteinen muß etwa 2 m unterhalb des Arbeitsgerüstes ein Fanggerüst angebracht sein. Förderöffnungen im Gerüstbelag müssen durch Brust-, Mittel- und Fußwehren gesichert sein. (3) Bei Konsolgerüsten für Arbeiten an Schornsteinen dürfen nur Stahlkonsolen verwendet werden. Die Verwendung von Konsolen aus Aluminium ist nur zulässig, wenn sie den Stahlkonsolen gleichwertig sind. Die Konsolen müssen mit zwei Haken für die Aufhängung am Seil ausgerüstet sein. Die Konsolen dürfen nicht mehr als 1,00 m auskragen und an der Außenseite 1. bei Instandsetzungsarbeiten bei einem Schornsteinaußenradius von nicht mehr als 2,00 m keinen größeren Abstand als 1,25 m, 2. in sonstigen Fällen keinen größeren Abstand als 1,00 m haben. (4) Zum Aufhängen der Konsolen sind um den Schornstein zwei Stahldrahtseile zu legen, von denen jedes in der Lage sein muß, die volle Belastung zu tragen. Sie müssen an jeder Verbindungsstelle mit mindestens fünf Backenzahnklemmen oder gleichwertigen Verbindungsmitteln verbunden und mit Holzkeilen so gespannt sein, daß sie gegen Abrutschen gesichert sind. Die Konsolen müssen mit ihren Haken stets in beide Seile eingehängt sein, beim Auf- und Abrüsten genügt es, die Konsolen nur in ein Stahldrahtseil einzuhängen. (5) Als Gerüstbelag dürfen nur Bretter mit einer Mindestdicke von 3 cm und einer Mindestbreite von 20 cm verwendet werden. (6) Abweichend von § 8 ist als Absturzsicherung ein straff gespanntes Faserseil von mindestens 12 mm Durchmesser oder ein gleichwertiges Seil in mindestens 1,00 m Höhe über dem Gerüstbelag zulässig. Die auf dem Gerüstbelag beschäftigten Arbeitnehmer müssen zusätzlich durch geeignete persönliche Schutzausrüstung gegen Absturz gesichert sein. (7) Die für die Baustoffbeförderung beim Schornsteinbau erforderlichen Ausleger oder Galgen dürfen nicht an den Stahldrahtseilen befestigt sein, die die Konsolen tragen. (8) Zum Schutz der im Bereich des Schornsteinschaftes beschäftigten Arbeitnehmer muß ein Schutzdach mit durchschlagsicherem Belag, wie mit doppelter Pfostenlage und dazwischenliegender Dämmschicht, errichtet sein, der übrige Gefahrenbereich muß abgesperrt und durch Warnschilder gekennzeichnet sein.Allgemeine Bestimmungen über Hängegerüste § 71. (1) Hängegerüste müssen mit nicht brennbaren Tragmitteln an tragfähigen Bauteilen aufgehängt sein. (2) Für die Aufhängekonstruktion von Tragmitteln, Umlenkrollen u. dgl. am Bauwerk ist von einer fachkundigen Person ein statischer Nachweis zu erstellen. Die Ableitung der Kräfte in Bauwerksteile ist von einer fachkundigen Person zu überprüfen, gegebenenfalls ist ein statischer Nachweis zu erstellen. Bei der Berechnung der Tragfähigkeit der Aufhängekonstruktion dürfen für diese die zulässigen Spannungen nur bis zur Hälfte ausgenutzt werden. Wird die Standsicherheit der Aufhängekonstruktion durch Auflast, wie Ballast, hergestellt, ist eine mindestens 3-fache Sicherheit gegen Kippen nachzuweisen. (3) Hängegerüste dürfen nur so benützt werden, daß das Gerüst nicht kippen kann. Die Benutzung von Leitern auf Hängegerüsten ist verboten. Nebeneinanderhängende Gerüste dürfen nicht durch unsachgemäße Konstruktionen verbunden werden. Hängegerüste sind gegen Pendeln zu sichern. Bei heftigem Wind, der ein starkes Schwanken des Gerüstes bewirkt, ist die Arbeit auf dem Gerüst einzustellen.Fahrbare und verfahrbare Hängegerüste § 72. (1) Fahrbare (lotrecht bewegliche) Hängegerüste dürfen nicht an Seilen aufgehängt werden, die als Tragkonstruktion für Arbeits- oder Schutzgerüste verwendet werden. Die Aufhängung des Hängegerüstes muß je Aufhängepunkt mit zwei Tragmitteln oder mit einem Tragmittel mit zusätzlichem Sicherungsseil erfolgen. Sicherungsseil und Fangvorrichtung müssen bei Seilbruch das Hängegerüst sicher halten. (2) Zum Heben der fahrbaren Hängegerüste dürfen nur die für das Gerüst gemäß Herstellerangabe vorgesehenen Stahldrahtseile verwendet werden, die eine mindestens 10-fache Sicherheit, bei Vorhandensein einer Fangvorrichtung eine mindestens 8-fache Sicherheit gegen Bruch aufweisen. Hierauf ist insbesondere bei Austausch der Seile zu achten. (3) Drahtseilverbindungen müssen durch Seilschlösser oder als Seilösen mit eingelegter Kausche hergestellt sein. Für die Herstellung der Ösen müssen der Spleiß oder die Preßhülse verwendet werden. Die Verwendung von Backenzahnklemmen ist verboten. (4) Das Gerüst darf lotrecht nur so verfahren werden, daß es seine horizontale Lage möglichst beibehält. Wird ein Hängegerüst mit mehreren Winden benützt, dann dürfen nur gleiche Winden verwendet werden. Sofern ein Besteigen und Verlassen des Gerüstes in der unteren Endstellung nicht möglich ist, müssen sichere Einrichtungen zum Besteigen und Verlassen des Gerüstes geschaffen werden. (5) Winden für fahrbare Hängegerüste müssen neben mindestens einer selbsttätig wirkenden Bremseinrichtung, wie selbsthemmendes Getriebe oder Betriebsbremse, zusätzlich eine selbsttätig wirkende Sicherheitseinrichtung, wie Sicherheitsbremse oder Sperrvorrichtung, gegen unbeabsichtigtes Absenken besitzen, die bei Aussetzen der Antriebskraft, bei Versagen der Betriebsbremse oder bei Getriebebruch wirksam ist. Bei Verwendung von Klemmbackengeräten (Seilzügen) müssen zusätzliche Fangvorrichtungen angeordnet werden, die bei Durchrutschen rechtzeitig ansprechen. (6) Fahrbare Hängegerüste müssen mit geeigneten Vorrichtungen, wie Handantrieb, ausgestattet sein, durch die bei Ausfall der Energie das Gerüst in die Ausgangsstellung oder zu einem sicheren Ausstieg gebracht werden kann. Bei Wiederkehr der Energie darf es zu keiner Gefährdung bei der Bedienung durch diese Vorrichtung kommen. (7) Bei fahrbaren Hängegerüsten müssen die Aufwärtsbewegungen durch Notendhalteinrichtungen begrenzt sein. Nach Ansprechen der Notendhalteinrichtung muß die entgegengesetzte Bewegung noch möglich sein. Rutschkupplungen sind als Notendhalteinrichtungen nicht zulässig. (8) Verfahrbare (waagrecht bewegliche) Hängegerüste müssen Feststellvorrichtungen zur Sicherung gegen unbeabsichtigtes Verfahren haben. (9) Auf jedem fahrbaren oder verfahrbaren Hängegerüst muß leicht leserlich und dauerhaft die zulässige Höchstzahl der darauf Beschäftigten und die zulässige Belastung angegeben sein.Behelfsgerüste § 73. (1) Behelfsgerüste sind Gerüste, bei denen als Steher Stehleitern verwendet werden. (2) Abweichend von §§ 57 Abs. 2 und 3 und 58 Abs. 2 darf als Gerüstbelag nur ein Pfosten verwendet werden, der mindestens 25 cm breit ist. Der Gerüstbelag darf nicht höher als 2,00 m über der Aufstandsfläche und nicht höher als auf der dritten Leitersprosse von oben liegen. Für die als Steher eingesetzten Stehleitern gilt § 37 Abs. 1 AM-VO.8. ABSCHNITT Laufbrücken und Lauftreppen Laufbrücken, Lauftreppen § 81. (1) Laufbrücken und Lauftreppen müssen mindestens 80 cm breit, falls sie zum Transport von Material befahren werden sollen, mindestens 1,25 m breit sein. Sie müssen sicher befestigt sein und einen dicht verlegten Belag haben, der zumindest den Anforderungen an Gerüstlagen (§ 57) entspricht. (2) Laufbrücken und Lauftreppen müssen möglichst flach angelegt sein. Laufbrücken für die Materialbeförderung mit Fahrzeugen dürfen keine größere Steigung als 1 : 3, sonstige geneigten Laufbrücken und Lauftreppen dürfen keine größere Steigung als 1 : 2 aufweisen. (3) Bei geneigten Laufbrücken und Lauftreppen müssen die dem Gehverkehr dienenden Verkehrsflächen in Schrittweite angebrachte Trittleisten haben. (4) Beträgt der Abstand der Laufbrücke oder der Lauftreppe zum Bauwerk mehr als 30 cm, ist eine Absturzsicherung gemäß § 8 auch an der dem Bauwerk zugewandten Seite erforderlich.9. ABSCHNITT Schalungen und Lehrgerüste Allgemeines § 82. (1) Schalungen und Lehrgerüste müssen standfest und so hergestellt sein, daß die auftretenden Belastungen und Beanspruchungen in allen Bauphasen sicher aufgenommen und direkt auf tragfähigen Boden oder auf sichere oder gesicherte Bauteile übertragen werden können. (2) Bei allen auftretenden Bauzuständen muß bei Beton-, Stahlbeton- und Gewölbearbeiten die Standsicherheit gewährleistet sein. Erforderlichenfalls ist von einer fachkundigen Person ein Standsicherheitsnachweis zu erstellen. Die Reihenfolge der Arbeitsvorgänge hat entsprechend diesen Berechnungen zu erfolgen. (3) Beim Herstellen von Schalungen und Lehrgerüsten ist darauf Bedacht zu nehmen, daß diese leicht und gefahrlos abgetragen werden können. Stützen und Lehrbögen müssen ohne Erschütterung durch geeignete Vorrichtungen entfernt oder abgesenkt werden können. Stützen und Absteifungen müssen eine ausreichende Knicksicherheit aufweisen. (4) Schalungsträger dürfen auf Mauerwerk nur aufgelegt werden, wenn dieses ausreichend tragfähig ist. Sie müssen entsprechend den statischen Erfordernissen unterstützt sein. Bei längenverstellbaren Schalungsträgern darf die Mindesteinschublänge, mit der die Trägerteile ineinandergreifen, nicht unterschritten werden. (5) Großflächige Schalungselemente müssen Einrichtungen, wie stählerne Bügel oder Ösen, haben, die ein Anhängen an Hebezeuge oberhalb des Schwerpunktes ermöglichen. Während des Transportes mit Hebezeugen dürfen Schalungselemente nicht betreten werden, erforderlichenfalls müssen sie mit Leitseilen geführt werden. (6) Großflächige Schalungselemente müssen auf ebenen, tragfähigen Flächen standsicher aufgestellt sein. Nach Erfordernis müssen zugfeste Abspannungen, zugfeste Verankerungen oder druckfeste Abstützungen angebracht sein. Jedes Schalungselement muß an beiden seitlichen Enden oberhalb seines Schwerpunktes abgestützt werden. Schalungselemente dürfen vom Anschlagmittel des Hebezeuges erst abgehängt werden, wenn die Abstützungen wirksam sind. Beim Ausschalen dürfen die Abstützungen erst entfernt werden, wenn das Schalungselement am Anschlagmittel des Hebezeuges angehängt ist. (7) Großflächige Schalungselemente dürfen nur bestiegen werden, wenn sie standsicher aufgestellt sind. Das Besteigen darf nur über Leitern erfolgen. Für Arbeiten vom Schalungselement aus müssen mindestens 50 cm breite Arbeitsbühnen angebracht sein. (8) Bei speziellen Schalungsmethoden, wie Kletter- und Gleitschalungen oder Freivorbaugeräten, muß eine schriftliche Montageanweisung des Herstellers vorliegen. Die Arbeiten müssen nach den Anweisungen des Herstellers durchgeführt werden. Für spezielle Schalungsmethoden muß eine von einer fachkundigen Person erstellte statische Berechnung vorliegen.Stützen § 83. (1) Werden Stützen auf unbefestigten Boden gestellt, müssen sie unverrückbar auf Unterlagen, wie Kanthölzern oder Pfosten, aufgestellt werden. Zwei- oder mehrlagige Unterlagen aus Kanthölzern dürfen nur kreuzweise und kippsicher aufgestellt werden, Ziegelstapel und Stapel aus ähnlichem Material sind als Unterlagen nicht zulässig. Unterlagen aus mehr als zwei übereinander liegenden Kanthölzern und Kreuzstapel über 40 cm Höhe dürfen nur in Ausnahmefällen verwendet und müssen nach den besonderen Anweisungen der Aufsichtsperson so errichtet werden, daß die Standsicherheit gewährleistet ist. (2) Bei mehrgeschossigen Bauten sind die Stützen im Regelfall lotrecht untereinander anzuordnen. Stützen, die Teile eines Traggerüstes sind, müssen untereinander abgesteift sein, bei Stützen aus Stahl müssen hiebei Verschwertungsklammern oder Gerüstkupplungen verwendet werden. (3) Keile und auf Keilwirkung beruhende Verbindungen sind gegen unbeabsichtigtes Lösen zu sichern. (4) Stahlstützen müssen entsprechend ihrem Tragfähigkeitsbereich dauerhaft gekennzeichnet sein. Ausziehbare Stützen müssen im voll eingeschobenen Zustand zwischen der Unterseite des Innenrohrendstückes und dem höchsten Teil des Außenrohres oder der Verstelleinrichtung einen Abstand von mindestens 10 cm haben. Steckbolzen zum Feststellen ausziehbarer Teile müssen mindestens 12 mm dick und mit den Stützen unverlierbar verbunden sein. (5) Holzstützen aus Kantholz müssen einen Querschnitt von mindestens 8 x 8 cm haben. Holzstützen aus Rundholz müssen entrindet sein und in diesem Zustand eine Zopfdicke von mindestens 7 cm haben. (6) Bei Verwendung von Holzstützen darf höchstens jede dritte Stütze gestoßen sein, der Stoß darf nicht im mittleren Drittel der Stütze liegen und muß durch mindestens 70 cm lange hölzerne Laschen gegen Ausknicken gesichert sein. Bei Rundhölzern müssen drei, bei Kanthölzern vier Laschen je Stütze verwendet werden. Holzstützen dürfen nur einmal gestoßen sein, für stark belastete Stützen und Schalungen dürfen gestoßene Hölzer nicht verwendet werden.Ausschalen § 84. (1) Bauteile dürfen erst ausgeschalt werden, wenn der Beton oder das Mauerwerk ausreichend erhärtet ist und die Aufsichtsperson die Ausschalung angeordnet hat. (2) Bis zum Erhärten des Betons oder des Mauerwerkes müssen die Bauteile gegen Frost und vorzeitiges Austrocknen geschützt sein. Sie dürfen keinen Erschütterungen oder sonstigen Belastungen ausgesetzt werden. (3) Das Ausschalen ist mit geeignetem Werkzeug so durchzuführen, daß die Standsicherheit von Gerüstbauteilen und Schalungsteilen nicht gefährdet wird. Stützen, Pfeiler und Wände müssen im Regelfall vor den von ihnen gestützten Balken und Platten ausgeschalt werden. Erschütterungen beim Ausschalen sind zu vermeiden. Das Entfernen der Schalung durch Krane, Bagger und ähnliche Geräte darf erst nach entsprechender Lockerung vorgenommen werden, das Losreißen von Schalungsteilen ist verboten. Beim Entfernen der Schalung ist jeder unnötige Aufenthalt unter derselben verboten. (4) Schalholz und Schalungsteile sind unmittelbar nach dem Ausschalen aus dem Arbeitsbereich zu entfernen und sachgemäß zu lagern. Aus dem Schalholz sowie aus Konstruktionsteilen vorstehende Nägel oder sonstige spitze oder scharfkantige Befestigungsmittel sind zu entfernen oder umzuschlagen.10. ABSCHNITT Montagearbeiten des Stahlbaus und des konstruktiven Holzbaus, Bauen mit Fertigteilen Montagearbeiten § 85. (1) Bei der Ausführung von Montagearbeiten muß die Tragfähigkeit und die Standsicherheit des Bauwerkes während der einzelnen Montagezustände gewährleistet sein. Wenn bei der Montage besondere Sicherheitsmaßnahmen erforderlich sind oder für die Montage die Kenntnis besonderer sicherheitstechnischer Angaben erforderlich ist, sind von einer fachkundigen Person schriftliche Montageanweisungen und Zeichnungen zu erstellen. Dabei sind die für die Durchführung der Montagearbeiten erforderlichen Standplätze, die Absturzsicherungen, die Schutzeinrichtungen und die Befestigungseinrichtungen für die persönliche Schutzausrüstung (gegen Absturz) festzulegen. (2) Bereiche, in denen Personen durch herabfallende, abgleitende oder abrollende Gegenstände gefährdet werden können, dürfen nicht betreten werden. Sie müssen gekennzeichnet und erforderlichenfalls abgesperrt oder durch Warnposten, die mit anderen Arbeiten nicht beschäftigt werden dürfen, gesichert sein. (3) Für die Durchführung von Montagearbeiten dürfen abweichend von § 6 Abs. 2 und 7 und § 7 Konsolen, angeschweißte Sprossen, Profile von Gittermasten oder ähnliche tragfähige Konstruktionsteile als Standplätze verwendet werden, wenn eine Befestigungsmöglichkeit für eine Absturzsicherung vorhanden ist, an der die Arbeitnehmer mittels geeigneter persönlicher Schutzausrüstung gegen Absturz gesichert sind. (4) Bei Vorliegen aller in Z 1 bis 6 genannten Voraussetzungen dürfen abweichend von Abs. 3, § 6 Abs. 2 und 7 und § 7 zum Lösen oder Befestigen von Anschlagmitteln sowie für das Fixieren von Bauteilen geeignete Bauteile als Zugang und Standplatz verwendet werden: 1. Das Anbringen von Absturzsicherungen, Schutzeinrichtungen sowie das Erreichen oder Anbringen der zum Benützen der persönlichen Schutzausrüstung (gegen Absturz) erforderlichen Befestigungsmöglichkeiten wäre mit größeren Gefahren verbunden als die Durchführung der im Einleitungssatz genannten Tätigkeiten ohne Absturzsicherung, 2. die in § 6 Abs. 7 genannten Einrichtungen können aus technischen Gründen zur Durchführung der im Einleitungssatz genannten Tätigkeiten nicht eingesetzt werden, oder es käme durch die Verwendung dieser Einrichtungen zu größeren Absturzgefahren als bei Durchführung der im Einleitungssatz genannten Tätigkeiten ohne Absturzsicherung, 3. es liegen günstige Witterungsverhältnisse vor, 4. die Tätigkeiten werden von unterwiesenen, erfahrenen und körperlich geeigneten Arbeitnehmern durchgeführt, 5. die als Zugänge benützten Bauteile sind ausreichend verankert, und 6. die als Zugänge benützten Bauteile sind mindestens 20 cm breit, wenn sie im Reitsitz benützt werden, oder sind bei geringerer Breite mit Einrichtungen für ein sicheres Festhalten versehen, wie Handläufen, gespannten Stahldrahtseilen oder Konstruktionsteilen. (5) Bei Montagearbeiten müssen Nieten, Schrauben und sonstige Kleinteile gegen Herabfallen gesichert aufbewahrt sein.Bauen mit Fertigteilen § 86. (1) Für das Bauen mit Fertigteilen gilt § 85. (2) Fertigteile, das sind überwiegend vorgefertigte Bauteile, müssen so gestaltet und ausgestattet sein, daß sie sicher transportiert und montiert werden können. Hiezu müssen sie die erforderlichen Anschluß- und Befestigungseinrichtungen für Lastaufnahmemittel sowie erforderlichenfalls auch für Montagestreben, Montageverbände und andere Hilfskonstruktionen, Laufstege, Laufbrücken, Gerüste oder Absturzsicherungen haben. (3) Die Montageanweisungen gemäß § 85 Abs. 1 müssen die erforderlichen Angaben für den Transport und die Montage enthalten, insbesondere Herstellerangaben betreffend 1. das Gewicht der Fertigteile, 2. das Lagern der Fertigteile, 3. das Anschlagen der Fertigteile an Hebezeuge, 4. das Transportieren und die beim Transport einzuhaltende Transportlage der Fertigteile, und 5. den Einbau der zur Montage der Fertigteile erforderlichen Hilfskonstruktionen, sowie Angaben betreffend: 6. die Reihenfolge der Montage und das Zusammenfügen der Fertigteile, 7. erforderliche Maßnahmen zur Gewährleistung der Tragfähigkeit und der Standsicherheit des Bauwerkes und der Fertigteile auch während der einzelnen Montagezustände, 8. Maßnahmen zur Herstellung von Arbeitsplätzen und Zugängen zu diesen, 9. Maßnahmen gegen Abstürzen von Personen bei der Montage, 10. Maßnahmen gegen Herabfallen von Gegenständen, und 11. die Prüfung der Fertigteile auf sichtbare Beschädigungen, Verformungen und Risse, die die Sicherheit beeinträchtigen können. (4) Fertigteile sind vor dem Transport und vor dem Einbau auf sichtbare Beschädigungen, Verformungen und Risse im Hinblick auf ihre Tragfähigkeit zu prüfen. (5) Fertigteile müssen so gelagert, transportiert und eingebaut werden, daß sich ihre Lage nicht unbeabsichtigt verändern kann. Sie sind möglichst in der vorgesehenen Einbaulage unter Berücksichtigung der statischen Erfordernisse und der Anweisungen des Herstellers zu transportieren. (6) Großflächige und lange Fertigteile sind mit Leitseilen zu führen, wenn diese Teile beim Hochziehen anstoßen oder hängenbleiben können.11. ABSCHNITT Arbeiten auf Dächern Allgemeines § 87. (1) Bei Arbeiten auf Dächern bis zu einer Absturzhöhe von 3,00 m dürfen Absturzsicherungen, Abgrenzungen und Schutzeinrichtungen abweichend von § 7 entfallen, wenn die Arbeiten bei günstigen Witterungsverhältnissen sowie von unterwiesenen, erfahrenen und körperlich geeigneten Arbeitnehmern durchgeführt werden. In diesem Fall kann auch die Sicherung der Arbeitnehmer durch persönliche Schutzausrüstung gegen Absturz entfallen, ausgenommen bei Arbeiten am Dachsaum und bei Arbeiten auf Dächern mit einer Neigung von mehr als 45 °. § 7 Abs. 2 Z 1 bleibt unberührt. (2) Bei Arbeiten auf Dächern mit einer Neigung bis zu 20 ° und einer Absturzhöhe von mehr als 3,00 m müssen Absturzsicherungen oder Schutzeinrichtungen gemäß §§ 7 bis 10 vorhanden sein. (3) Bei Arbeiten auf Dächern mit einer Neigung von mehr als 20 ° und einer Absturzhöhe von mehr als 3,00 m müssen geeignete Schutzeinrichtungen vorhanden sein, die den Absturz von Menschen, Materialien und Geräten in sicherer Weise verhindern, wie insbesondere Dachfanggerüste (§ 88). Bei besonderen Gegebenheiten, wie auf glatter, nasser oder vereister Dachhaut, die ein Ausgleiten begünstigen, müssen auch bei geringerer Neigung solche Schutzeinrichtungen vorhanden sein. Wenn Arbeiten auf Dächern gleichzeitig oder aufeinanderfolgend sowohl an der Dachfläche als auch an der Traufe durchgeführt werden, müssen solche Schutzeinrichtungen verwendet werden, die sowohl für die Arbeiten an der Dachfläche als auch für die Arbeiten an der Traufe wirksam sind. (4) Die Absturzhöhe wird lotrecht gemessen bei: 1. Dachneigungen bis einschließlich 45 ° von der Traufenkante bis zur Auftrefffläche (Anm.: richtig: Auftreffläche), 2. Dachneigungen von mehr als 45 ° vom Arbeitsplatz auf dem Dach bis zur Auftreffläche. (5) In folgenden Fällen darf bei Arbeiten auf Dächern das Anbringen von Schutzeinrichtungen nach Abs. 2 und 3 entfallen, sofern die Arbeitnehmer durch geeignete persönliche Schutzausrüstung gegen Absturz gesichert sind: 1. bei geringfügigen Arbeiten, wie Reparatur- oder Anstricharbeiten, die nicht länger als einen Tag dauern, oder 2. bei Arbeiten am Dachsaum, wenn nicht gleichzeitig oder aufeinanderfolgend auch an der Dachfläche Arbeiten durchgeführt werden, sowie bei Arbeiten im Giebelbereich. (6) Bei Arbeiten auf Dächern mit einer Neigung von mehr als 45 ° müssen die Arbeitnehmer zusätzlich zu den nach Abs. 3 erforderlichen Schutzeinrichtungen durch geeignete persönliche Schutzausrüstung gegen Absturz gesichert sein. (7) Bei Arbeiten, die von Dachdeckerfahrstühlen (fahrbaren Arbeitssitzen) aus durchgeführt werden, müssen keine Schutzeinrichtungen nach Abs. 3 vorhanden sein. (8) Arbeiten auf Dächern, bei denen die Arbeitnehmer einer besonderen Gefährdung ausgesetzt sind, dürfen von einem Arbeitnehmer allein nicht ausgeführt werden. Es muß zumindest ein zweiter Arbeitnehmer zur Überwachung und Sicherung eingesetzt sein. Die Arbeiten müssen von unterwiesenen, erfahrenen und körperlich geeigneten Arbeitnehmern durchgeführt werden. Dies gilt insbesondere für Arbeiten nach Abs. 5 und 7 sowie für Arbeiten auf Dächern mit einer Neigung von mehr als 60 °. (9) Es ist sicherzustellen, daß Arbeitnehmer durch herabfallende Materialien, Werkzeuge u. dgl. nicht gefährdet werden können.Schutzeinrichtungen § 88. (1) Dachschutzblenden dürfen bei Dachneigungen bis zu 60 ° verwendet werden. Dachschutzblenden müssen eine Bauhöhe von mindestens 80 cm haben und so angebracht sein, daß ihr oberer Rand, gemessen im rechten Winkel zur Dachfläche, einen Abstand von mindestens 60 cm von der Dachfläche hat. (2) Dachschutzblenden dürfen nur an tragfähigen Teilen des Daches, wie Sparren, befestigt werden. Es müssen Vorrichtungen vorhanden sein, damit benachbarte Halterungen gegeneinander ausgesteift werden können. (3) Dachfanggerüste müssen mit einer mindestens 1,00 m hohen tragfähigen Schutzwand ausgerüstet sein, deren oberer Rand, gemessen im rechten Winkel zur Dachfläche, einen Abstand von mindestens 60 cm von der Dachfläche haben muß. Der Belag des Dachfanggerüstes darf bei Arbeiten im Bereich des Dachsaums nicht mehr als 1,50 m unterhalb des Dachsaums liegen. (4) Dachschutzblenden und Dachfanggerüste müssen die zu sichernden Arbeitsplätze seitlich um mindestens 2,00 m überragen. (5) Dachschutzblenden und die Schutzwände von Dachfanggerüsten müssen aus Brettern oder aus Netzen mit einer Maschenweite von nicht mehr als 10 cm bestehen.Arbeitsplätze und Zugänge § 89. (1) Bei Arbeiten auf Dächern mit einer Neigung von mehr als 45 ° müssen besondere Arbeitsplätze und Zugänge wie Dachdeckerstühle, Dachdeckerfahrstühle oder sicher befestigte Dachleitern, geschaffen werden. Dies gilt auch, wenn gemäß § 87 Schutzeinrichtungen nicht erforderlich sind. (2) Dachdeckerstühle müssen Verstelleinrichtungen zur Anpassung an die Dachneigung besitzen, die gegen unbeabsichtigtes Lösen gesichert sein müssen. Belagträger müssen am äußeren Ende mindestens 6 cm hoch aufgekantet sein oder andere Einrichtungen besitzen, die ein Abgleiten der Belagspfosten verhindern. Der Belag muß mindestens 25 cm breit sein. Jeder Dachdeckerstuhl muß an einem ausreichend bemessenen Tragmittel, wie einem Sicherheitsseil, hängen. Das Einhängen der Tragmittel in Dachhaken ist nur zulässig, wenn deren ausreichende Tragfähigkeit vorher festgestellt worden ist. Dachdeckerstühle dürfen nicht mit Geländern ausgestattet sein. (3) Dachdeckerfahrstühle dürfen für Arbeiten an Türmen oder turmähnlichen Bauwerken verwendet werden. (Anm.: Abs. 4 bis 6 aufgehoben durch BGBl. II Nr. 313/2002) (7) Dachleitern (Auflegeleitern aus Holz) dürfen höchstens 6,00 m lang sein. Zumindest zwei Anfangs- und zwei Endsprossen müssen durch geeignete Beschläge gesichert sein. Werden bei Dacharbeiten mehrere Dachleitern übereinander verwendet, muß die oberste Dachleiter im Firstbereich sicher befestigt und müssen die Dachleitern miteinander sicher verbunden sein. Für die Befestigung der Dachleitern und persönlicher Schutzausrüstung gegen Absturz sind nach Möglichkeit entsprechend starke Dachhaken zu verwenden, die sicher befestigt sein müssen. Die oberste Sprosse von Dachleitern darf nicht zum Einhängen benützt werden. Bei Dachneigungen von mehr als 75 ° dürfen Dachleitern nicht verwendet werden.Arbeiten auf nicht durchbruchsicheren Dachflächen § 90. (1) Nicht durchbruchsichere Dachflächen dürfen nur betreten werden, wenn Sicherungsmaßnahmen nach Abs. 2 bis 7 getroffen sind. (2) Geeignete Sicherungsmaßnahmen gegen Durchbrechen sind: 1. Unterdachkonstruktionen, wie volle Schalung, Unterspanntafeln oder korrosionsbeständiges Maschendrahtgitter, 2. Lauf- und Arbeitsstege, 3. Dachleitern. (3) Lauf- und Arbeitsstege müssen bei Dachneigungen bis 20 ° und bei einer Verlegerichtung der Eindeckungselemente parallel zum Dachsaum mit einer Breite von mindestens 25 cm verlegt sein. In den übrigen Fällen müssen sie mit einer Breite von mindestens 50 cm verlegt sein. Beträgt die Dachneigung mehr als 20 °, müssen Lauf- und Arbeitsstege gegen unbeabsichtigtes Verschieben bzw. Abrutschen gesichert sein. Sie müssen bei einer Dachneigung von mehr als 10 ° mit Trittleisten und bei einer Dachneigung von mehr als 30 ° mit Stufen versehen sein. (4) Dachleitern dürfen ohne zusätzliche Maßnahmen gegen Durchbrechen bei Dachneigungen von 20 ° bis 75 ° verwendet werden. Bei Dachneigungen unter 20 ° dürfen sie nur verwendet werden, wenn durch geeignete Maßnahmen, wie Unterspanntafeln, ein Durchbrechen zwischen den Sprossen vermieden wird. (5) Beträgt die Absturzhöhe ins Innere des Bauwerkes mehr als 5,00 m, ist eine der folgenden Schutzmaßnahmen gegen Absturz zu treffen: 1. Unterdachkonstruktionen nach Abs. 2 Z 1, 2. Fanggerüste nach § 59 Abs. 2 bis 5, 3. Auffangnetze nach § 10 Abs. 2, 4. die Sicherung der Arbeitnehmer durch Absturzsicherungssysteme als persönliche Schutzausrüstung, wenn geeignete Anschlagpunkte zur Verfügung stehen. (6) Der Gefahrenbereich unterhalb von nicht durchbruchsicheren Dachflächen muß entsprechend abgesperrt und durch Warnschilder gekennzeichnet sein. (7) Bei Ausführung von Maurer-, Verputz-, Gerüst- und ähnlichen Arbeiten auf nicht durchbruchsicheren Dachflächen, bei denen zu erwarten ist, daß durch die Art der Arbeiten größere Belastungen auftreten, müssen die Arbeitsplätze und Verkehrswege so hergestellt und gestaltet sein, als ob das Dach nicht eingedeckt wäre.12. ABSCHNITT Arbeiten an Schornstein- und Feuerungsanlagen Einrichtungen zum Befördern von Personen beim Schornsteinbau § 91. (1) Zur Bedienung von Einrichtungen zum Befördern von Personen beim Schornsteinbau dürfen nur entsprechend unterwiesene, erfahrene Arbeitnehmer verwendet werden. Sie dürfen den Bedienungsstand nicht verlassen, solange die Anlage in Betrieb ist. Der Bedienungsstand muß so angeordnet oder eingerichtet sein, daß die Bedienungsperson den Förderkorb möglichst in allen Stellungen, zumindest aber an den Ein- und Ausstiegsstellen, beobachten kann. (2) Die Verständigung zwischen der Bedienungsperson des Hebezeuges und den Benützern von Personenförderkörben sowie den Einweisern an den Ein- und Ausstiegsstellen muß jederzeit sicher möglich sein. Erforderlichenfalls sind hierfür geeignete Maßnahmen zu treffen, wie die Verwendung von Gegensprechanlagen oder Funksprechgeräten. (3) Personenförderkörbe müssen allseits mindestens 2,00 m hoch, geschlossen und mit einer Türe versehen sein. Diese Türe muß einen Verschluß haben, der gegen unbeabsichtigtes Öffnen gesichert werden kann und im Notfall von außen öffenbar ist. Personenförderkörbe müssen so ausgebildet sein, daß ein hartes Aufsetzen vermieden wird. Ein unbeabsichtigtes Bewegen des Personenförderkorbes während des Ein- und Aussteigens muß durch geeignete Maßnahmen oder Vorrichtungen verhindert sein. Personenförderkörbe müssen durch auffällige Farbgebung deutlich erkennbar sein. (4) Winden für Personenförderkörbe müssen für eine zulässige Tragfähigkeit von mindestens dem 1,5fachen der zulässigen Gesamtlast, bestehend aus der Last des Förderkorbes und der Nutzlast, bemessen sein. (5) Die bei Einseilaufhängungen als Tragmittel verwendeten Stahldrahtseile müssen spannungsarm und mindestens drehungsarm sein. Drahtseilverbindungen müssen durch Seilschlösser oder als Seilösen mit eingelegter Kausche hergestellt sein. Für die Herstellung der Ösen müssen der Spleiß oder die Preßhülse vorgesehen sein. Die Verwendung von Backenzahnklemmen ist verboten. Lasthaken müssen Sicherungen gegen unbeabsichtigtes Aushängen des Personenförderkorbes haben. (6) Winden für Personenförderkörbe müssen mit Einrichtungen ausgestattet sein, die ein einwandfreies Auf- und Abwickeln des Tragmittels gewährleisten, wie eine Seilwickeleinrichtung. Sie müssen neben mindestens einer selbsttätig wirkenden Bremseinrichtung, wie ein selbsthemmendes Getriebe oder eine Betriebsbremse, zusätzlich eine selbsttätig wirkende Sicherheitseinrichtung, wie eine Sicherheitsbremse oder eine Sperrvorrichtung, gegen unbeabsichtigtes Absenken besitzen, die bei Aussetzen der Antriebskraft, bei Versagen der Betriebsbremse oder bei Getriebebruch wirksam ist. (Anm.: Abs. 7 aufgehoben durch BGBl. II Nr. 313/2002) (8) Einrichtungen nach Abs. 1 sind täglich vor Beginn der Arbeiten durch eine fachkundige Person einer Sicht- und Funktionsprüfung zu unterziehen. (Anm.: Abs. 9 aufgehoben durch BGBl. II Nr. 313/2002)Schornsteinreinigungsarbeiten § 92. (1) Vor der erstmaligen Reinigung von Schornsteinen ist zu prüfen, ob im vorgesehenen Arbeits- und Verkehrsbereich Anlagen, wie elektrische Anlagen, Antennen, Rohrleitungen oder maschinelle Anlagen, vorhanden sind, durch die Arbeitnehmer gefährdet werden können. Sind solche Anlagen vorhanden, müssen mit dem Eigentümer oder Betreiber dieser Anlagen die erforderlichen Sicherungsmaßnahmen festgelegt werden. Reinigungsarbeiten dürfen erst ausgeführt werden, nachdem die erforderlichen Sicherungsmaßnahmen durchgeführt wurden. (2) Schornsteinreinigungsarbeiten dürfen vom Dachboden aus nur ausgeführt werden, wenn nicht isolierte elektrische Freileitungen für Nennspannungen unter 1 kV 1. bei über die Mündung des Schornsteines geführten Leitungen einen lotrechten Mindestabstand zur Mündung von 2,50 m, 2. bei seitlich oberhalb der Mündung des Schornsteines geführten Leitungen einen waagrechten Mindestabstand zur Außenwand des Schornsteins von 80 cm, 3. bei seitlich unterhalb der Mündung des Schornsteines geführten Leitungen einen waagrechten Abstand zur Außenwand des Schornsteins von 1,20 m, haben. (3) Sind die Freileitungen isoliert oder sind am Schornsteinkopf Einrichtungen, wie geschlossene Schornsteinaufsätze, vorhanden, die ein Berühren eines über die Schornsteinmündung hinausgestoßenen Kehrgerätes mit unter Spannung stehenden Leitungen ausschließen, hat abweichend von Abs. 2 der waagrechte Mindestabstand zur Außenwand des Schornsteines für Nennspannungen unter 1 kV zu betragen 1. bei seitlich oberhalb der Mündung des Schornsteines geführten Leitungen 50 cm, 2. bei seitlich unterhalb der Mündung des Schornsteines geführten Leitungen 20 cm. (4) Schornsteine dürfen von innen befahren werden, wenn an ihrer Sohle eine Einstiegsöffnung von mindestens 60 x 60 cm vorhanden ist. Schornsteine dürfen nur dann innen bestiegen und befahren werden, wenn sich in den angeschlossenen Feuerstätten kein Feuer befindet. Automatisch anfahrende Feuerstätten müssen außer Betrieb gesetzt und gegen unbeabsichtigtes Wiedereinschalten gesichert sein. Schornsteine sind vor dem Besteigen und Befahren zu belüften. (5) Wenn für die Durchführung von Schornsteinreinigungsarbeiten keine mit Absturzsicherungen gemäß § 8 versehenen Standplätze und Zugänge zu diesen vorhanden sind, müssen die Arbeitnehmer in sonstiger geeigneter Weise durch persönliche Schutzausrüstung gegen Absturz gesichert sein. Als geeignete Sicherung gilt insbesondere die Befestigung der persönlichen Schutzausrüstung der Arbeitnehmer gegen Absturz an einem am Dach montierten hiefür vorgesehenen gespannten Stahldrahtseil.Feuerungsanlagen § 93. Arbeiten an oder in Feuerungsanlagen von Betriebseinrichtungen, wie Dampfkessel, Industrieöfen oder Zentralheizanlagen, dürfen erst begonnen werden, wenn die Anlagen entsprechend ausgekühlt und durchlüftet sind. Bei diesen Arbeiten müssen die Anlagen überdies dauernd und ausreichend durchlüftet werden. Soweit erforderlich, sind zusätzliche Maßnahmen gegen eine Gefährdung durch Hitzeeinwirkung zu treffen. Nötigenfalls müssen auch Vorkehrungen getroffen werden, die eine Gefährdung der Arbeitnehmer durch Gase, Dämpfe, Rauch, Hitze oder schädliche Zugluft ausschließen. Offenes Licht darf bei Arbeiten im Inneren von Feuerungsanlagen nicht verwendet werden.13. ABSCHNITT Untertagebauarbeiten Vorbereitende Maßnahmen § 94. (1) Spätestens zwei Wochen vor Beginn der Untertagebauarbeiten, das sind Arbeiten zur Herstellung und zum Ausbau von unterirdischen Hohlräumen, wie Stollen-, Tunnel- und Schachtbauten, muß dem Arbeitsinspektorat ein von einer fachkundigen Person erstelltes geotechnisches Gutachten über das zu durchörtende Gebirge und die daraus und aufgrund der Vortriebsart notwendigen Stützungs- und Sicherungsmaßnahmen vorgelegt werden. (2) Die Übersendung gemäß Abs. 1 ist nicht erforderlich, wenn keine besonderen Stützungs- und Sicherungsmaßnahmen oder Arbeitsanweisungen erforderlich sind.Allgemeines § 95. (1) Bei der Durchführung von Untertagebauarbeiten sind die aufgrund des geotechnischen Gutachtens festgelegten Stützungs- und Sicherungsmaßnahmen einzuhalten. (2) Untertagebauarbeiten dürfen nur durchgeführt werden, wenn eine fachkundige Person die Untertagebauarbeiten während der gesamten Bauzeit in periodischen Zeitabständen, mindestens einmal täglich, überprüft. Die Prüfung hat sich insbesondere auf die ordnungsgemäße Ausführung der Stützungs- und Sicherungsmaßnahmen zu erstrecken. (3) Wird festgestellt, daß eine Änderung der vorgesehenen Stützungs- oder Sicherungsmaßnahmen notwendig sein könnte, weil 1. die Eigenschaften des zu durchörternden Gebirges nicht den im geotechnischen Gutachten genannten Eigenschaften entsprechen, oder 2. andere Einflüsse, wie insbesondere ein erhöhter Wasseranfall oder eine höhere Gas- oder Staubkonzentration, als die im geotechnischen Gutachten ausgewiesenen Einflüsse vorliegen, ist unverzüglich die überwachende fachkundige Person nach Abs. 2 beizuziehen. Diese fachkundige Person hat die notwendigen Änderungen der Stützungs- und Sicherungsmaßnahmen festzulegen, in einer Anlage zum geotechnischen Gutachten zu vermerken und die Durchführung dieser Maßnahmen zu überwachen. (4) Der Ausbruch darf nur in solcher Fläche und Tiefe erfolgen, daß die notwendigen Stützungsmaßnahmen der Hohlraumflächen innerhalb der Standzeit des Umgebungsgebirges sicher durchgeführt werden können. (5) Zur Herstellung von Spritzbeton sind quarzarme, nach Möglichkeit quarzfreie Zuschlagstoffe und Bindemittel zu verwenden. Spritzbetonarbeiten dürfen nur von geeigneten zuverlässigen Personen ausgeführt werden, die in der Bedienung und Wartung der Betonspritzmaschine unterwiesen und mit der Arbeitsweise vertraut sind. (6) Bohrarbeiten, Sicherungsarbeiten gegen Hereinbrechen von Material und ähnliche Arbeiten dürfen nur von sicheren Standplätzen aus, wie Plattformen oder beweglichen Arbeitskörben, ausgeführt werden. Werden dabei Plattformen oder Arbeitskörbe an Ladeschaufeln von Ladegeräten oder Baggern befestigt, dürfen hiezu nur solche Ladegeräte oder Bagger mit ausreichender Standsicherheit verwendet werden, die mit entsprechenden Steuerelementen und Einrichtungen für gesicherte Bewegungen der Standplätze ausgestattet sind, wie Steuerelemente ohne Selbsthaltung (Totmannsteuerung) und Hubeinrichtungen mit Parallelführung der Standplätze. (7) Standplätze gemäß Abs. 6 müssen eine ebene und trittsichere Standfläche haben und mit einem ausreichenden, mindestens 1,90 m hohen, lotrechten stabilen Rahmen zur Sicherung der angehobenen Arbeitnehmer gegen Einquetschen ausgerüstet sein. Zur Sicherung gegen Absturz müssen abweichend von § 8 Brustwehren oder geeignete Anschlagpunkte vorhanden sein, an denen sich die Arbeitnehmer durch persönliche Schutzausrüstung gegen Absturz sichern. Bei Gefahr von herabfallendem Ausbruchmaterial ist ein Schutzdach mit durchschlagsicherem Belag zu errichten. (8) Bei Vortrieben durch Sprengen sind Sprengstoffe einzusetzen, die in den Schwaden einen möglichst geringen Anteil von giftigen Gasen aufweisen, wie Emulsions-Slurrys.Bewetterung § 96. (1) Bei Untertagebauarbeiten ist für eine ausreichende, gleichmäßige und möglichst zugfreie Belüftung (Bewetterung) der Arbeitsplätze und Verkehrswege zu sorgen. Die Bewetterung ist als ausreichend anzusehen, wenn 1. ein Volumenanteil des Sauerstoffes in der Atemluft von mehr als 19% vorhanden ist, 2. eine gefährliche oder in anderer Weise für die Gesundheit nachteilige Konzentration gesundheitsgefährdender Stoffe, wie Kohlenmonoxid, Stickoxid, Schwefeldioxid oder lungengängiger Quarz- oder Silikatstaub, im Sinne des § 21 Abs. 3 vermieden wird und (Anm.: Z 3 aufgehoben durch BGBl. II Nr. 309/2004) 4. die in Brusthöhe gemessene Luftgeschwindigkeit mindestens 0,20 m/s beträgt. (2) Bei der Bemessung der Bewetterung nach Abs. 1 ist zusätzlich zu berücksichtigen, daß für jeden in Untertagebauten beschäftigten Arbeitnehmer eine Frischluftmenge von mindestens 2 m3/min und für jeden eingesetzten Verbrennungsmotor mindestens 4 m3/min pro kW Nennleistung zugeführt werden muß. (3) Die Behörde kann geringere Frischluftmengen als die in Abs. 2 genannten zulassen, wenn entsprechend einem von einer fachkundigen Person erstellten Nachweis sichergestellt ist, daß durch geeignete Maßnahmen, wie die Verwendung von schadstoffarmen Motoren und Sprengstoffen, dem zusätzlichen Einbau von Ventilatoren und Auslässen in den Luttenleitungen, sowie einem koordinierten Geräteeinsatz, die in Abs. 1 Z 1 und 2 angeführten Werte jederzeit eingehalten werden. (4) Luttenleitungen müssen möglichst nahe bis vor Ort herangeführt und nach Erfordernis, mindestens jedoch wöchentlich, auf Dichtheit geprüft werden. (5) Die Einhaltung der in den Abs. 1 Z 1 und 2 angeführten Werte, insbesondere für Sauerstoff, Kohlenmonoxid und Stickstoffdioxid, ist durch Messungen zu kontrollieren, die mindestens einmal täglich, bei Sprengvortrieb jedenfalls nach jedem Abschlag, durchzuführen sind. Die Einhaltung des im Abs. 1 Z 4 angeführten Wertes ist durch Messungen zu kontrollieren, die mindestens einmal wöchentlich durchzuführen sind. Die Einhaltung des in Abs. 1 Z 2 angeführten Wertes für Staub ist 1. durch eine Erstmessung, die nach erfolgter Lüftungsinstallation, längstens aber bei einer Vortriebslänge des Tunnels oder Stollens von 70 m durchzuführen ist, und 2. durch weitere Messungen, die in Abhängigkeit von den geologischen Verhältnissen und der vorangegangenen Messung, im Regelfall alle 2 Monate durchzuführen sind, zu kontrollieren. Über diese Messungen sind Aufzeichnungen zu führen. (Anm.: Abs. 6 aufgehoben durch BGBl. II Nr. 309/2004) (Anm.: Abs. 7 aufgehoben durch BGBl. II Nr. 358/2004) (8) Zeigen die Meßwerte gemäß Abs. 5 eine Überschreitung der in den Abs. 1 Z 1 und 2 angeführten Werte, dürfen die Arbeitsplätze vor Ort erst betreten werden, wenn durch entsprechende technische Maßnahmen, wie eine verstärkte Bewetterung oder Besprühung des Haufwerks zur Staubvermeidung, die angeführten Werte unterschritten sind. Abweichend hievon dürfen, wenn trotz dieser technischen Maßnahmen der in der Grenzwerteverordnung in der jeweils geltenden Fassung verlautbarte MAK-Wert für Quarzstaub überschritten wird, Arbeitnehmer die Arbeitsplätze vor Ort betreten, wenn sie mit geeigneter persönlicher Schutzausrüstung (Atemschutz) ausgerüstet sind. (Anm.: Abs. 9 aufgehoben durch BGBl. II Nr. 309/2004)Betriebsmittel § 98. (1) Geräte und Fahrzeuge, die unter Tage eingesetzt werden, dürfen nicht mit Benzin oder Flüssiggas betrieben werden. Der Einsatz von Dieselmotoren ist auf das unbedingt notwendige Ausmaß einzuschränken. Bei Einsatz von dieselbetriebenen Fahrzeugen und Geräten dürfen entsprechend dem Stand der Technik nur schadstoffarme Dieselmotoren mit Partikelreduktionssystemen eingesetzt werden. Über das Vorliegen der Voraussetzungen nach dem dritten Satz ist ein Nachweis zu führen. (2) Der gleichzeitige Einsatz von Geräten und Fahrzeugen nach Abs. 1 ist auf das arbeitstechnisch notwendige Ausmaß zu beschränken. (Anm.: Abs. 3 bis 5 aufgehoben durch BGBl. II Nr. 313/2002) (6) Mechanische Vortriebsgeräte, wie Fräsen und Aufbruchgeräte, weiters Förderanlagen, wie Schachtbefahrungsanlagen und Schrägaufzüge sowie sonstige Geräte und Anlagen, auf denen Arbeitnehmer transportiert werden oder von denen aus Arbeiten ausgeführt werden, sind täglich vor Betriebsaufnahme von einer fachkundigen Person auf ihren betriebssicheren Zustand zu prüfen. Diese Anlagen dürfen erst nach der Behebung eventuell festgestellter Mängel in Betrieb genommen werden. (7) Motorisch betriebene Betriebsmittel, bei deren Wartung und Reinigung im Falle eines unbeabsichtigten Einschaltens eine Gefahr für Arbeitnehmer auftreten kann, wie Förderbänder, Mischmaschinen, Betonnachmischer und Fräsen, müssen gegen unbeabsichtigtes Einschalten durch geeignete Einrichtungen, wie Schlüsselschalter, gesichert sein. (8) Der beim Arbeiten mit Vortriebsmaschinen entstehende Staub ist durch geeignete Anlagen abzusaugen, sofern nicht Spritzdüsen im Bereich des Bohr- oder Schneidkopfes ein ausreichendes Niederschlagen des Staubes gewährleisten.Allgemeine Bestimmungen über den Tunnel- und Stollenbau § 99. (1) Arbeitsplätze und Verkehrswege in Tunneln und Stollen müssen folgende Mindestlichtmaße aufweisen: 1. bei Längen bis zu 50 m bei Kreisquerschnitt 80 cm Durchmesser, bei Rechteckquerschnitt 80 cm Höhe und 60 cm Breite, 2. bei Längen über 50 m bis zu 100 m bei Kreisquerschnitt 1,00 m Durchmesser, bei Rechteckquerschnitt 1,00 m Höhe und 60 cm Breite, 3. bei Längen über 100 m bei Kreisquerschnitt 1,20 m Durchmesser, bei Rechteckquerschnitt 1,20 m Höhe und 60 cm Breite. (2) In Tunneln und Stollen muß mindestens auf einer Seite zwischen der Begrenzung des größten Ladeprofils der Fördereinrichtung und dem Verbau ein Verkehrsweg mit einem freien Mindestquerschnitt von 1,00 m Breite und 2,00 m Höhe vorhanden sein. Bei nichtgleisgebundenem Betrieb muß der Verkehrsweg gegenüber dem Fahrweg in geeigneter Weise abgegrenzt sein. Bei einer Neigung dieser Verkehrswege von mehr als 20 ° sind Stufen anzulegen, wobei die Stufenhöhe nicht mehr und die Stufenbreite nicht weniger als 25 cm betragen darf. (3) Abweichend von Abs. 2 darf bei Förderung mit Stetigförderern oder bei Gleisbetrieb, wenn aus bautechnischen Gründen die Mindestbreite nach Abs. 2 nicht eingehalten werden kann, die Breite des Verkehrsweges auf 50 cm verringert werden. (4) Abweichend von Abs. 2 und 3 kann in engen Stollen und Tunneln, wenn aus bautechnischen Gründen, wie bei vollmechanischem Vortrieb, die Mindestbreite nach Abs. 3 nicht eingehalten werden kann, ein eigener Verkehrsweg entfallen, wenn in Abständen von höchstens 50 m 1. auffällige gekennzeichnete und beleuchtete Schutznischen von mindestens 1,50 m Tiefe, 1,00 m Länge und 2,00 m Höhe, oder 2. bei kreisförmigen Frässtollen außerhalb des Lichtraumprofils angeordnete Standplätze mit mindestens 60 cm Tiefe, 80 cm Breite und 2,00 m Höhe vorhanden sind. (5) Können aus bautechnischen Gründen weder Verkehrswege nach Abs. 2 und 3 noch Nischen oder Standplätze nach Abs. 4 angelegt werden, darf der Förderweg während des Förderbetriebes nicht betreten werden. Der Verkehr muß durch geeignete Maßnahmen, wie Lichtsignale oder Absperrungen in Verbindung mit Fernsprechanlagen, geregelt werden. (6) In enge Stollen, wie Rohrpressungen, dürfen Arbeitnehmer nur auf seilgeführten Rollenwagen oder ähnlichen Einrichtungen einfahren.Transportmittel und -einrichtungen im Tunnel- und Stollenbau § 100. (1) Zur Personenbeförderung dürfen nur geeignete Transportmittel verwendet werden, die mit seitlich bis über die Schulterhöhe geschützten Sitzplätzen und mit Dächern ausgerüstet sein müssen. Mit diesen Transportmitteln müssen auch Tragbahren und andere geeignete Rettungsmittel zum Transport von Verletzten befördert werden können. Als Mannschaftstransportwagen dürfen nur Transportmittel verwendet werden, die mit einer Federung sowie einer ausreichenden Schalldämmung versehen sind. Eine Schalldämmung ist dann als ausreichend anzusehen, wenn bei der vorgesehenen Höchstgeschwindigkeit die Personen einem Schalldruckpegelwert von höchstens 85 dB ausgesetzt sind. (2) Fahrbetriebsmittel müssen so eingerichtet sein, daß eine Gefährdung beim Kuppeln vermieden wird. Kupplungseinrichtungen müssen leicht zu handhaben und so gestaltet sein, daß ein unbeabsichtigtes Entkuppeln der Wagen nicht möglich ist. Vorzugsweise sind automatische Kupplungen zu verwenden. (3) Gleisenden müssen gegen Ablaufen von Fahrzeugen in geeigneter Weise gesichert sein. Entladegleise müssen in einem solchen Abstand von der Schüttkante verlegt oder gesichert sein, daß die Fahrzeuge nicht umstürzen können. An ständigen Kippstellen müssen Haltevorrichtungen für die Wagengestelle angebracht sein. Bei hochliegenden Sturzgleisen, die zu Entladearbeiten betreten werden, müssen gegen Absturz gesicherte Laufbühnen angebracht sein oder, falls dies nicht möglich ist, muß der Raum zwischen den Schienen begehbar sein. (4) In Stollen und Tunneln müssen sowohl Züge als auch alleinfahrende Fahrzeuge durch eine von der übrigen Beleuchtung deutlich unterscheidbare Beleuchtung gekennzeichnet sein. An der Spitze eines Zuges und eines alleinfahrenden Fahrzeuges muß eine weißes Licht ausstrahlende Leuchte angebracht sein, die die Strecke im Bereich des Anhalteweges ausreichend beleuchtet. Züge und alleinfahrende Fahrzeuge müssen mit einem rotleuchtenden Schlußlicht ausgestattet sein.Verkehr im Tunnel- und Stollenbau § 101. (1) Die Geschwindigkeit von Fahrzeugen darf nur so groß sein, daß sie vor gefährdeten Personen und Hindernissen innerhalb des Anhalteweges sicher angehalten werden können. Hindernisse und Engstellen müssen entweder ausreichend beleuchtet oder mit einer Warnbeleuchtung, wie Blinklichtern, ausgestattet sein. Beim Vorbeifahren an Arbeitsstellen ist im Schrittempo zu fahren, es sei denn, daß diese Stellen derart abgesichert sind, daß eine Gefährdung nicht möglich ist. Die aufgrund der Fahrzeugeigenschaften, insbesondere der Sicherheitseinrichtungen, der Beschaffenheit der Fahrbahn oder Gleise, der Beleuchtung und der Sichtweite höchstzulässige Geschwindigkeit ist vor der Einfahrt in den Untertagebau deutlich sichtbar anzuschlagen. (2) Vor dem Kippen und Entladen von Wagen, vor dem Öffnen von Wagenklappen sowie vor dem Lösen von Verschlüssen von Seitenentladern ist darauf zu achten, daß sich keine Personen im Gefahrenbereich befinden. (3) Der Fahrer hat Signaleinrichtungen, Bremsen und sonstige der Sicherheit dienende Einrichtungen des Triebfahrzeuges vor Beginn jeder Arbeitsschicht auf ihren ordnungsgemäßen Zustand zu prüfen. Vor Verlassen des Bedienungsstandes muß das Triebfahrzeug außer Betrieb gesetzt sowie gegen unbeabsichtigtes und unbefugtes Ingangsetzen gesichert werden. Im Untertagebetrieb müssen Verbrennungskraftmaschinen bei längerem Stillstand der Triebfahrzeuge abgestellt sein. (4) Wagengarnituren dürfen im Regelfall von den Triebfahrzeugen nur gezogen werden. Die Garnituren dürfen nur unter der Voraussetzung geschoben werden, daß für den Fahrer des Triebfahrzeuges eine ausreichende Sicht über den gesamten Anhalteweg gegeben ist oder an der Spitze der geschobenen Wagengarnituren eine Sicherungsperson mitfährt, die die Wegstrecke überblickt und eine sichere Verbindung zum Triebfahrzeugführer besitzt. (5) Im Fahr- und Verschiebebetrieb müssen einheitliche, deutlich wahrnehmbare Signale gegeben werden. Die Abfahrt eines Zuges oder eines Fahrzeuges ist durch deutlich hörbare Signale anzuzeigen. Solche Signale müssen auch vor jeder Gefahrenstelle und vor dem Erreichen von Arbeitsplätzen nach Bedarf abgegeben werden. Die Arbeitnehmer sind über die Bedeutung der Signale nachweislich zu unterweisen. (6) Von Personen, die sich im Bereich von Fahrstrecken aufhalten und sich nicht außerhalb des Lichtraumprofils oder in einer Ausweiche befinden, sind bei Wahrnehmung von Fahrzeugen Lichtsignale in Richtung dieses Fahrzeuges als Gefahrenhinweis abzugeben. Die Arbeitnehmer sind über die Bedeutung der Lichtsignale nachweislich zu unterweisen. Die Bedeutung der Lichtsignale ist beim Portal des Untertagebaues anzuschlagen. (7) Das Rückwärtsfahren von nicht gleisgebundenen Transportfahrzeugen ist ohne Einweiser erlaubt, wenn 1. nur solche Strecken befahren werden, die nicht auch als Gehwege dienen, und 2. beim Rückwärtsfahren zwangsläufig eine geeignete optische Warneinrichtung, wie eine orange Drehleuchte, eingeschaltet wird.Allgemeine Bestimmungen über den Schachtbau § 102. (1) Schächte müssen einen Mindestquerschnitt von 70 cm x 70 cm haben. (2) Bei Schachtarbeiten, ausgenommen bei engen Schächten, bei denen der Eingefahrene von einer außerhalb des Schachtes befindlichen Person ständig überwacht wird, darf vor Ort ein Arbeitnehmer allein nicht beschäftigt werden. (3) In Schächten, die während der Förderung begangen oder befahren werden können, muß der Förderbereich vom Geh- oder Fahrungsbereich durch eine stabile und durchgriffsichere Wand getrennt sein. (4) In Schächten, die keine Trennung nach Abs. 3 besitzen und bei denen sich die Arbeitnehmer während der Förderung im Schacht befinden, muß im Bereich der Sohle ein Schutzraum vorhanden sein, der die Arbeitnehmer gegen herabfallende Gegenstände und Materialien schützt. (5) Schachtöffnungen müssen, mit Ausnahme der Bedienungsseite für die Förderung, mit einer mindestens 1,00 m hohen Schutzwand umgeben sein. An der Bedienungsseite muß eine Fußwehr vorhanden sein. Am Rand von Schächten müssen Vorkehrungen gegen Eindringen von Oberflächenwässer vorhanden sein. Aushubmaterial, Baustoffe, Werkzeuge und sonstige Gegenstände dürfen nicht näher als 1,50 m vom Schachtrand entfernt gelagert sein. (6) Bei Verwendung von fertigen Betonringen für Schächte, die nach dem Senkbrunnenverfahren abgeteuft werden, sind die Ringe dem Aushub entsprechend abzusenken. Hiebei ist darauf zu achten, daß die Wandungen sämtlicher Ringe eine lotrechte Lage haben und keine Fugen entstehen. Die Oberkante des jeweils obersten Ringes muß mindestens 10 cm über dem angrenzenden Gelände liegen. (7) Bei der Tieferlegung bestehender Schächte darf ohne vorherige Durchführung geeigneter Sicherungsmaßnahmen die Schachtmauer nicht untergraben werden.Verkehrswege im Schachtbau § 103. (1) Mit Ausnahme von engen und weniger als 10,00 m tiefen Schächten dürfen Steigleitern in Schächten nicht steiler als 80 ° eingebaut sein. (2) In Schächten von mehr als 20 m Tiefe müssen bei den zum Ein- und Ausstieg benützten Leitergängen mit einer Neigung von mehr als 70 ° in Abständen von höchstens 5,00 m Podeste oder Ruhesitze angebracht sein. In Steigschächten müssen die in den Podesten vorhandenen Durchstiegsöffnungen durch die Leitern überdeckt sein. Das Ende des Leiterganges ist dem Schachtaushub entsprechend anzupassen. (3) In Schrägschächten müssen außerhalb des Verkehrsbereiches der Fördergeräte liegende Verkehrswege angelegt sein. Bei einer Neigung von 15 ° bis 35 ° muß der Verkehrsweg mit einem Handlauf versehen sein, bei einer Neigung von mehr als 35 ° müssen Stufen mit Handlauf oder Leitergänge angeordnet sein.Förderung in Schächten § 104. (1) In Schächten, die mittels fahrbarer Aufbruchbühne von unten nach oben vorgetrieben werden, muß die Aufbruchbühne während des Transportes von Personen und, soweit dies technisch möglich ist, auch während der Vortriebsarbeit mit einem Schutzdach ausgestattet sein. Zwischen Aufbruchfuß und Aufbruchkopf muß eine in jeder Richtung funktionsfähige Sprechverbindung vorhanden sein. Das Begehen dieser Schächte ist verboten. Ein Hinweis auf dieses Verbot ist beim Mundloch anzuschlagen. (2) Bei Förderanlagen mit Fahrgeschwindigkeiten von mehr als 0,50 m/s dürfen in Schächten nur Fördergefäße mit geeigneten Führungen verwendet werden. Fördergefäße dürfen nur bis zu 10 cm unter ihrem Rand mit Aushubmaterial gefüllt werden. (3) Fördergefäße in Schächten dürfen für die Personenbeförderung verwendet werden, wenn sie mit seitlich bis über die Schulterhöhe geschützten Sitzplätzen mit Dächern ausgerüstet sind. (4) In engen Schächten, in denen es in Anbetracht des geringen Querschnitts nicht möglich ist, Leitern anzubringen, darf abweichend von Abs. 3 ein Arbeitnehmer in einem leeren Fördergefäß mitfahren, wobei der Arbeitnehmer in geeigneter Weise zu sichern ist. (5) Während der Förderung im Schacht darf sich unmittelbar unterhalb des Bereiches des Fördergerätes kein Arbeitnehmer aufhalten, sofern er nicht durch ein Schutzdach geschützt ist. Arbeiten zur Sicherung der Schachtwände und an den Förderanlagen dürfen erst vorgenommen werden, nachdem der Maschinenführer verständigt und die Last sowie die Förderanlage abgestellt und fixiert ist. (6) Besteht die Möglichkeit, daß sich das Fördergut oder die Last verhängen, müssen motorkraftbetriebene Winden mit Überlastsicherungen und Einrichtungen gegen Schlaffseilbildung ausgerüstet sein. (7) Förderanlagen, die für die Personenbeförderung verwendet werden, müssen zusätzlich zu den nach der Arbeitsmittelverordnung (AM-VO) erforderlichen Prüfungen Sicht- und Funktionsprüfungen durch eine fachkundige Person unterzogen werden. Für diese Prüfungen ist von einer in § 7 Abs. 3 AM-VO genannten Person ein Zeitplan festzulegen. (8) Förderanlagen, die für die Personenbeförderung verwendet werden, müssen bei Fahrgeschwindigkeiten von mehr als 0,50 m/s mit einer vom Standort des Maschinenführers aus gut sichtbaren Teufenanzeige sowie mit einem laut tönendem Warngerät ausgerüstet sein. Förderanlagen, die mit mehr als 1,50 m/s betrieben werden, müssen ferner mit einem Geschwindigkeitsmesser ausgestattet sein, auf dem die zulässigen Höchstgeschwindigkeiten bei Personentransport (Seilfahrt) und Materialtransport deutlich gekennzeichnet sind.Schutzausrüstungen, Rettungs- und Brandschutzmaßnahmen, sanitäre Einrichtungen § 105. (1) Den Arbeitnehmern sind elektrische Leuchten, deren Stromquellen mindestens für die Dauer einer Schicht ausreichen, zur Verfügung zu stellen. Bei Arbeiten in Tunneln oder Stollen von mehr als 500 m Länge sind Atemschutzgeräte zur Selbstrettung zur Verfügung zu stellen, die in unmittelbarer Nähe der Arbeitsplätze und deutlich gekennzeichnet aufbewahrt werden müssen. (2) Unabhängig von der Art der Förderung ist dafür zu sorgen, daß alle Arbeitsplätze bei Gefahr schnell verlassen und Verletzte rasch geborgen werden können. Hiezu müssen geeignete Verkehrswege und Ausgänge in ausreichender Zahl vorhanden sein, die entsprechend gekennzeichnet und stets freigehalten sein müssen. (3) Für alle Untertagebauarbeiten, ausgenommen Untertagebauarbeiten geringen Umfangs, für die keine besonderen Stützungs- und Sicherungsmaßnahmen oder Arbeitsanweisungen erforderlich sind, ist ein Flucht- und Rettungsplan zu erstellen, der die Maßnahmen zur Warnung der Arbeitnehmer, die Flucht- und Rettungswege und -zufahrten, die für Rettung und Brandbekämpfung einzusetzenden Geräte und Fahrzeuge sowie die sonstigen Regelungen für den Notfall, wie den Einsatz von Atemschutzgeräten zur Selbstrettung, enthalten muß. Mindestens einmal jährlich ist eine Einsatzübung abzuhalten, hierüber sind Aufzeichnungen zu führen. (4) Zwischen den Arbeitsplätzen unter Tage und über Tage muß eine zuverlässige Verständigungsmöglichkeit (Sprechstelle) vorhanden sein, ausgenommen bei Untertagebauarbeiten, bei denen sich die Arbeitnehmer in Ruf- oder Sichtweite befinden. Solange unter Tage gearbeitet wird, muß mindestens eine Stelle über Tage besetzt sein, soferne nicht von unter Tage aus ein Anschluß an das öffentliche Fernsprechnetz besteht. Unter Tage sind Sprechstellen in Abständen von maximal 1 km einzurichten und entsprechend zu kennzeichnen. Die Notrufnummern sind an jeder Sprechstelle deutlich sichtbar anzugeben. (5) Zur raschen Bergung von Verletzten müssen entsprechende Einrichtungen zur Verfügung stehen, wie Tragbahren, Bergegeräte und Fahrzeuge. Bei Stollen und Tunneln von mehr als 2 km Länge muß ein entsprechend eingerichtetes Fahrzeug ständig bereitstehen und von den Arbeitsplätzen aus rasch abrufbar sein. In Schächten müssen die dem Transport von Personen dienenden Einrichtungen, mangels solcher die dem Transport von Materialien dienenden Einrichtungen, derart beschaffen sein, daß Verletzte ordnungsgemäß geborgen werden können. (6) Im Bereich vor Ort müssen bei Untertagebauten von mehr als 500 m Länge geeignete Abortanlagen, bei Tunneln von mehr als 500 m Länge darüber hinaus geeignete Aufenthaltsräume zur Verfügung gestellt werden.14. ABSCHNITT Wasserbauarbeiten Allgemeines § 106. (1) Bei Arbeiten an, über oder in Gewässern sind, sofern Ertrinkungsgefahr auftreten kann, nach Möglichkeit des Schwimmens kundige Personen zu beschäftigen. Es müssen überdies geeignete persönliche Schutzausrüstungen zum Schutz gegen Ertrinken (Rettungs-, Schwimmwesten, Rettungskombinationen, Schwimmhilfen) sowie Rettungsausrüstungen wie Rettungsringe, Seile, Wurfleinen oder Haken, erforderlichenfalls auch Fangnetze oder Boote, bereitgestellt sein. Bei solchen Arbeiten müssen mit der Handhabung dieser Schutz- und Rettungsausrüstungen unterwiesene Personen in ausreichender Zahl einsatzbereit anwesend sein. Mindestens eine Person muß die für die Durchführung der Wiederbelebung von im Wasser verunglückten Personen notwendigen Kenntnisse besitzen. (2) Vor Beginn der Arbeiten nach Abs. 1 sind die Arbeitnehmer in der Handhabung der Schutz- und Rettungsausrüstungen sowie über das richtige Verhalten bei Unfällen zu unterweisen. Mit diesen Ausrüstungen sind mindestens einmal jährlich Übungen durchzuführen. Über die Unterweisungen und Übungen sind Vormerke zu führen. (3) Bei Arbeiten über oder an Flüssen mit starker Strömung und in sonstigen Fällen einer erhöhten Gefährdung, wie bei Arbeiten in der Nähe von überströmten Wehrverschlüssen, müssen geeignete (selbstaufblasende) Schwimmwesten getragen, Schutzmaßnahmen gegen Absturz im Sinne des § 7 getroffen und Motorboote bereitgestellt sein, die während der Dauer der Arbeiten besetzt sein müssen. (4) Arbeiten im unmittelbaren Bereich von in Betrieb befindlichen Wasserstollen und von Wassergerinnen oder Leitungen mit erheblicher Sogwirkung dürfen erst begonnen werden, wenn diese abgesperrt oder andere geeignete Schutzmaßnahmen, die ein Abstürzen und Abtreiben von Personen verhindern, getroffen sind. Die Einhaltung dieser Schutzmaßnahmen während der gesamten Dauer der Arbeiten muß sichergestellt sein. (5) Bei Arbeiten an, über oder in Gewässern muß, wenn eine Gefährdung der Arbeitnehmer durch plötzlich auftretendes Hoch- oder Schwellwasser entstehen kann, durch entsprechende Maßnahmen sichergestellt sein, daß die Arbeitnehmer rechtzeitig in Sicherheit gebracht werden können. (6) Erforderlichenfalls sind Arbeitnehmer vor der Gefahr durch die Schiffahrt zu schützen und vor dem Herannahen von Schiffen zu warnen.Wasserfahrzeuge § 107. (1) Wasserfahrzeuge sowie schwimmende Geräte oder Anlagen, wie Arbeitsflöße, Plattformen, müssen auch den für sie geltenden schiffahrtsrechtlichen Schutzvorschriften entsprechen. Sie dürfen nicht über das zulässige Maß belastet werden. Für jede an Bord befindliche Person muß ein geeignetes Rettungsmittel vorhanden sein. Sofern Gefahr besteht, daß Arbeitnehmer auch durch Sogwirkungen gefährdet werden können, wie bei Schwimmbaggern oder Elevatoren, müssen zusätzlich auch Rettungsstangen bereitgehalten werden. (2) Von Wasserfahrzeugen sowie von schwimmenden Anlagen oder Geräten aus dürfen Arbeiten nur durchgeführt werden, wenn dies schiffahrtsrechtlich zulässig ist, und Fahrzeuge, Anlagen oder Geräte ausreichend tragfähig, sicher verheftet sind und ein gefahrloser Zugang sichergestellt ist. Zum Auslegen von Ankern müssen geeignete Vorrichtungen vorhanden sein, die ein sicheres Ablassen und Heben der Kette oder des Seiles ermöglichen. (3) Bereiche, von denen Absturzgefahr ins Wasser besteht, wie an Arbeitsplattformen, müssen soweit möglich mit standsicheren Geländern umwehrt sein. Deckluken, Bunkerlöcher und sonstige Öffnungen sind, ausgenommen die Zeit ihrer Benützung, verschlossen zu halten.15. ABSCHNITT Bau- und Erhaltungsarbeiten bei Eisenbahnanlagen und auf Straßen mit Fahrzeugverkehr Bau- und Erhaltungsarbeiten bei Eisenbahnanlagen § 108. (1) Bau- und Erhaltungsarbeiten im Bereich von Gleisen von in Betrieb befindlichen Eisenbahnen sind unter Bedachtnahme auf die besonderen Gefahren des Eisenbahnbetriebes auszuführen. Werden Arbeiten im Gefährdungsbereich von in Betrieb befindlichen Gleisen durchgeführt und wird die Sicherheit der in diesem Bereich tätigen Arbeitnehmer nicht auf andere Weise sichergestellt, sind geeignete Sicherungsposten einzusetzen, soweit nicht Sicherungsposten vom Bahnbetreiber beigestellt werden. (2) Mit Arbeiten im Gleisbereich darf erst begonnen werden, nachdem ein Aufsichtsorgan des Bahnbetreibers hiezu nachweislich die Bewilligung erteilt hat und die erforderlichen Sicherungsposten die Sicherung der Arbeitnehmer übernommen haben. Den Anordnungen der Aufsichtsorgane und der Sicherungsposten des Bahnbetreibers hinsichtlich der besonderen Gefahren des Eisenbahnbetriebes ist Folge zu leisten. (3) Vor Beginn der Arbeiten im Gleisbereich von in Betrieb befindlichen Eisenbahnen sind die Arbeitnehmer auf der Baustelle über die Gefahren durch den Bahnbetrieb und deren Abwendung nachweislich zu unterweisen. Die Arbeitnehmer sind insbesondere über den Ort, an dem sie bei Annäherung von Schienenfahrzeugen vor diesen Schutz finden können, sowie über die Bedeutung der Warnsignale zu unterrichten. (4) Sicherungsposten und alle im Bereich der Gleisanlagen Beschäftigten müssen geeignete persönliche Schutzausrüstung (insbesondere Warnkleidung) tragen. Sicherungsposten dürfen während des Einsatzes keine anderen Tätigkeiten ausüben, durch die ihre Aufgabe als Sicherungsposten beeinträchtigt wird. Sicherungsposten müssen mit entsprechenden Einrichtungen zur Abgabe von Warnsignalen ausgerüstet sein, sie haben die im Bereich der Baustelle tätigen Arbeitnehmer vor Gefahren rechtzeitig zu warnen. Die erforderlichen Schutzmaßnahmen sind im Einvernehmen mit dem örtlich Aufsichtsführenden des Bahnbetreibers anzuordnen. (5) Bei Annäherung eines Schienenfahrzeuges darf der Gleisbereich nur nach der Seite verlassen werden, die vor Beginn der Arbeiten festgelegt worden ist. Der Gleisbereich darf erst wieder betreten werden, wenn der Sicherungsposten das Wiederbetreten erlaubt hat. (6) Bei schlechter Sicht, bei der die Sicherung der Arbeitnehmer durch die Sicherungsposten nicht gewährleistet ist, dürfen Arbeiten nur durchgeführt werden, wenn die Gleise gesperrt sind oder von den Sichtverhältnissen unabhängige Sicherungseinrichtungen, wie signalabhängige Arbeitsplatzsicherungsanlagen, vorhanden sind. (7) Bauteile, Baustoffe, Werkzeuge und Geräte müssen so gelagert werden, daß sie von Schienenfahrzeugen nicht erfaßt werden können. In Rettungsnischen dürfen keine Lagerungen vorgenommen werden. (8) Vor der Durchführung von Arbeiten im Bereich von Fahrleitungen oder Stromschienen sind im Einvernehmen mit dem Bahnbetreiber die erforderlichen Sicherungsmaßnahmen gegen ein gefahrbringendes Annähern an oder ein unbeabsichtigtes Berühren von unter Spannung stehenden Fahrleitungen oder Stromschienen festzulegen. Vor Beginn der Arbeiten sind die Arbeitnehmer über diese Sicherungsmaßnahmen sowie die notwendigen Verhaltensweisen zu unterrichten. (9) Gerüste, die sich im Bereich von Gleisanlagen befinden, müssen so aufgestellt sein, daß sie von Schienenfahrzeugen nicht erfaßt werden können. Die Gerüste müssen so bemessen und aufgestellt sein, daß ihre Standsicherheit auch durch vorbeifahrende Schienenfahrzeuge nicht gefährdet ist.Bau- und Erhaltungsarbeiten auf Straßen mit Fahrzeugverkehr § 109. (1) Bau- und Erhaltungsarbeiten auf Straßen mit Fahrzeugverkehr dürfen nur durchgeführt werden, wenn die zum Schutz der Arbeitnehmer vor dem Fahrzeugverkehr erforderlichen Maßnahmen, insbesondere Verkehrssicherungsmaßnahmen wie die Anbringung von Verkehrszeichen und Absperreinrichtungen, im Einklang mit den verkehrsrechtlichen Vorschriften getroffen sind. (2) Die bei Bau- und Erhaltungsarbeiten auf Straßen mit Fahrzeugverkehr beschäftigten Arbeitnehmer müssen mit geeigneter persönlicher Schutzausrüstung (insbesondere Warnkleidung) ausgestattet sein.16. ABSCHNITT Abbrucharbeiten Vorbereitende Maßnahmen § 110. (1) Vor Durchführung von Abbrucharbeiten muß der Bauzustand des abzubrechenden Objektes und der angrenzenden Nachbarobjekte von einer fachkundigen Person untersucht werden. Die Untersuchung des abzubrechenden Objektes hat sich insbesonders auf die konstruktiven Gegebenheiten, die statischen Verhältnisse, die Art und den Zustand der Bauteile und Baustoffe sowie die Art und Lage von Leitungen und sonstigen Einbauten zu erstrecken. Die fachkundige Person muß über die jeweils erforderlichen Kenntnisse, insbesondere auf dem Gebiet der Statik, verfügen und praktische Erfahrungen besitzen. (2) Sind im abzubrechenden Objekt gesundheitsgefährdende, brandgefährliche oder explosionsgefährliche Arbeitsstoffe gelagert, müssen diese Stoffe vor Beginn der Abbrucharbeiten sachgemäß aus dem Objekt entfernt werden. (Anm.: Abs. 3 aufgehoben durch BGBl. II Nr. 242/2006) (4) Die fachkundige Person hat eine schriftliche Abbruchanweisung zu erstellen. Eine schriftliche Abbruchanweisung ist nicht erforderlich, wenn für die Abbrucharbeiten keine besonderen Sicherungsmaßnahmen oder Anweisungen notwendig sind. (5) Die schriftliche Abbruchanweisung nach Abs. 4 muß insbesondere nachstehende Angaben enthalten: 1. Umfang, Reihenfolge und Art der Abbrucharbeiten und der dabei erforderlichen Sicherheitsmaßnahmen, 2. Art der erforderlichen Gerüste und Aufstiege, 3. Abbruchniveau, 4. mögliche Gefährdung durch Einwirkungen auf benachbarte Objekte und auf das Gelände und damit im Zusammenhang stehende Maßnahmen für den Schutz der Arbeitnehmer, 5. Art und Lage von Freileitungen, unterirdisch verlegten Leitungen und anderen Einbauten sowie die diesbezüglich erforderlichen Sicherheitsmaßnahmen, 6. Sicherheitsmaßnahmen, die beim Abbruch von Fertigteilbauten, Stahlbeton-, Metall- und Holzbauten auf Grund der Eigenart der Konstruktion erforderlich sind, und 7. mögliche gesundheitsgefährdende Einwirkungen, Brand- oder Explosionsgefahren durch im Bauwerk verwendete Stoffe, wie bleihältige Anstriche, durch Abgase oder durch Sauerstoffmangel sowie die hiefür geeigneten Schutzmaßnahmen.Allgemeine Sicherungsmaßnahmen § 111. (1) Während der Durchführung von Abbrucharbeiten ist das Verhalten des abzubrechenden Bauwerkes zu beobachten und darauf zu achten, daß die in der Abbruchanweisung festgelegte Arbeitsweise sowie die notwendigen Sicherheitsmaßnahmen eingehalten werden. Wird die Standsicherheit des Bauwerks durch den Fortgang der Abbrucharbeiten oder durch sonstige Ereignisse beeinträchtigt und entstehen dadurch Gefahren für die Arbeitnehmer, ist die Unterbrechung der Arbeiten anzuordnen und die fachkundige Person nach § 110 Abs. 1 beizuziehen. Die Arbeiten dürfen erst wieder aufgenommen werden, nachdem 1. die fachkundige Person entsprechende Maßnahmen, die in die Abbruchanweisung eingetragen werden müssen, festgelegt hat, 2. diese Maßnahmen durchgeführt wurden und 3. die fachkundige Person die Weiterarbeit gestattet hat. (2) Sicherheitsmaßnahmen müssen an allen Stellen getroffen sein, an denen sich Arbeitnehmer bei Durchführung von Abbrucharbeiten aufhalten müssen. Zugänge zu den Arbeitsplätzen müssen entsprechend gesichert sein. Erforderlichenfalls müssen durch Witterungseinflüsse notwendige zusätzliche Sicherheitsmaßnahmen getroffen sein. (3) Bereiche, in denen Personen durch herabfallende Gegenstände gefährdet werden können, müssen abgesperrt oder durch entsprechende Schutzdächer gesichert sein. Dies ist insbesondere erforderlich, wenn Abbruchmaterialien abgeworfen werden, Bauteile abstürzen können oder beim Abbruch durch Einreißen Personen durch das Wegschleudern des Zugseiles gefährdet werden können. (4) An einsturzgefährdeten baulichen Anlagen und Bauteilen darf nur gearbeitet werden, wenn durch geeignete Einrichtungen wie Gerüste, Leitern, Arbeitskörbe oder Hubarbeitsbühnen, ein gefahrloses Erreichen der Arbeitsplätze und ein gefahrloser Aufenthalt an diesen möglich ist. Bei der Verankerung von Gerüsten und beim Anlegen von Leitern ist darauf zu achten, daß dies nur an standfesten Bauteilen erfolgt. (5) Geschoßdecken und andere Bauteile dürfen durch Schutt oder Baumaterialien nicht überlastet werden. Eine Anhäufung von Schuttmassen ist zu vermeiden. Mit der Materialräumung darf erst begonnen werden, wenn geeignete Sicherheitsvorkehrungen getroffen sind. (6) Abbruchmaterial muß in sicherer Weise gelagert werden. Geruchsbelästigende oder ekelerregende Abfallstoffe sind unverzüglich abzutransportieren. Arbeitsplätze für die Reinigung oder das Aussortieren von Abbruchmaterial müssen außerhalb des Gefahrenbereiches der Abbruchstelle angelegt sein. (7) Nach längeren Arbeitsunterbrechungen, nach starkem Wind, starkem oder andauerndem Regen sowie nach starken Erschütterungen, wie durch in der Nähe vorgenommene Sprengungen, müssen die abzubrechenden Bauteile hinsichtlich ihrer Standsicherheit neuerlich durch die fachkundige Person gemäß § 110 Abs. 1 untersucht werden.Arbeitsvorgänge § 112. (1) Tragende und aussteifende Bauteile dürfen nur dann entfernt werden, wenn sie für die Standsicherheit nicht mehr erforderlich sind. Herabhängende oder auskragende Teile, die abstürzen können, müssen abgestützt oder beseitigt werden. (2) Auflager von tragenden Konstruktionsteilen müssen nötigenfalls entsprechend den zu erwartenden Auflagerdrücken durch Abfangen, Pölzen oder Aufhängen gesichert sein. (3) Der Abbruch von Bauwerken oder Bauwerksteilen durch Unterhöhlen oder Einschlitzen ist unzulässig. (4) Um eine belästigende Staubentwicklung zu verhindern, sind abzubrechende Bauteile und Schutt nach Bedarf anzufeuchten. Schlauch- oder Rohrrutschen zum Transport von Schutt müssen dicht und so angeordnet sein, daß die freie Fallhöhe möglichst gering ist. (5) Beim Abtragen von Fundamenten sind angrenzende nicht standfeste Böden oder benachbarte Bauwerke erforderlichenfalls zu sichern. (6) Kann durch Abbrucharbeiten die Standsicherheit der Fundamente benachbarter Bauwerke beeinträchtigt werden, dürfen die Abbrucharbeiten entlang dieser Fundamente nur abschnittsweise in einer den statischen Erfordernissen entsprechenden Länge durchgeführt werden, wobei die zur Sicherung der Standsicherheit der benachbarten Fundamente notwendigen Maßnahmen, wie Unterfangen, getroffen sein müssen.Einsatz von Maschinen § 113. (1) Bei Abbrucharbeiten unter Einsatz von Maschinen, wie Bagger oder Lader, muß zum abzubrechenden Bauwerk ein waagrechter Sicherheitsabstand eingehalten werden, der 1. bei Abbruch durch Einreißen mindestens das dreifache der Geschoßhöhe, 2. bei den übrigen Abbruchmethoden mindestens das 1,5fache der Geschoßhöhe beträgt. (2) Wenn eine Gefährdung durch herabfallende schwere Gegenstände besteht, dürfen nur Bagger und Lader verwendet werden, 1. die mit einem stabilen Schutzdach für den Fahrersitz ausgerüstet sind, und 2. deren vorderen Scheiben der Fahrerkabine mit einem Schutzgitter gesichert sind und alle Scheiben aus Sicherheitsglas bestehen. (3) Hammerbohrmaschinen, Hydraulikhämmer und Bohrhämmer dürfen zu Abbrucharbeiten nur verwendet werden, wenn dadurch andere Bauteile nicht gefährlich erschüttert werden. Hammerbohrmaschinen, Hydraulikhämmer und Bohrhämmer dürfen nur von festem Boden oder standsicheren Plätzen aus betrieben werden.Abbruch durch Abtragen § 114. (1) Abbruch durch Abtragen ist das schichtenweise Abbrechen von Mauerwerk, Beton oder anderen Baustoffen mittels Handwerkzeug oder Druckluftgeräten. (2) Abbruch durch Abtragen ist nur zulässig, wenn 1. andere Abbruchmethoden wegen Gefährdung, Beschädigung oder Erschütterung benachbarter Objekte oder Verkehrswege sowie der beabsichtigten Wiederverwendung von Baumaterialien nicht angewendet werden können, 2. sichere Standplätze während aller Abbruchphasen gegeben sind, und 3. das Abtragen in umgekehrter Reihenfolge wie das Errichten des Bauwerks erfolgt. (3) Das Entfernen von Konstruktionsteilen, wie Balken, Trägerschließen, Stiegenläufen und Wänden, darf nur stockwerksweise erfolgen. Vor dem Abtragen von Holz- oder Metallkonstruktionen sind deren Verbindungen durch die Aufsichtsperson zu untersuchen und erforderlichenfalls die Konstruktionsteile beim Abtragen abzustützen.Abbruch durch Abgreifen § 115. (1) Abbruch durch Abgreifen ist nur bei Bauwerken zulässig, bei denen infolge ihres Bauzustandes keine Einsturzgefahr besteht. (2) Beim Abbruch durch Abgreifen müssen Bagger verwendet werden, mit denen der Greifer die abzubrechenden Bauteile in einer Höhe von mindestens 50 cm frei überschwenken kann. (3) Der Bauzustand des Bauwerkes während des Abgreifvorganges ist zu überwachen. (4) Während des Abgreifvorganges ist der Aufenthalt von Personen innerhalb des Gefahrenbereiches verboten.Abbruch durch Eindrücken § 116. (1) Das Eindrücken von Bauwerksteilen ist unzulässig, wenn mit diesen zusammenhängende Bauteile stehen bleiben sollen. (2) Zum Abbruch durch Eindrücken dürfen nur hydraulisch betriebene Geräte verwendet werden. Das Eindrücken von Bauwerken oder Bauwerksteilen mit dem Ausleger eines Seilbaggers oder unter Verwendung von Zahnstangenwinden ist nicht zulässig. (3) Der Abbruch durch Eindrücken hat so zu erfolgen, daß die abgebrochenen Bauteile möglichst in das Innere des Bauwerkes fallen. Das Abbruchmaterial muß ohne Betreten des Abbruchbauwerkes allein mit dem Gerät beseitigt werden können.Abbruch durch Einreißen § 117. (1) Das Einreißen von Bauwerksteilen ist unzulässig, wenn mit diesen zusammenhängende Bauteile stehen bleiben sollen. (2) Die als Zugvorrichtung verwendeten Winden, Greifzüge, Raupenfahrzeuge, Radlader oder Bagger müssen so aufgestellt werden, daß die Bedienungspersonen dieser Vorrichtungen durch herabfallende Bauteile nicht gefährdet werden können und die Neigung des Zugseiles keinesfalls mehr als 45 ° beträgt. (3) Beim Abbruch durch Einreißen sind für das Umfassen der Gebäudeteile eigene Anschlagmittel, wie Seilschlingen oder Ketten, zu verwenden, die mit dem Zugseil sicher zu verbinden sind. Seilschlingen müssen an den Mauerwerkskanten gegen Abknicken durch geeignete Vorkehrungen gesichert sein. Ein gefahrloses Erreichen der Befestigungspunkte der Anschlagmittel muß erforderlichenfalls durch geeignete Einrichtungen wie Gerüste, Leitern, Arbeitskörbe, Hubarbeitsbühnen, gewährleistet sein. (4) Winden, Flaschenzüge und Umlenkrollen müssen so verankert sein, daß die zu erwartenden Zugkräfte mit mindestens 1,5facher Sicherheit gegenüber der Nennlast aufgenommen werden können. (5) Bedienungsstände der Winden müssen so ausgebildet sein, daß die Arbeitnehmer bei einem allfälligen Bruch des Zugmittels gegen weggeschleuderte Teile geschützt sind. (6) Bei den maschinellen Einrichtungen dürfen während des Einreißens nur die für deren Bedienung notwendigen Arbeitnehmer anwesend sein. Alle übrigen Arbeitnehmer haben sich außerhalb des Gefahrenbereiches aufzuhalten.Abbruch durch Einschlagen § 118. (1) Zum Abbruch durch Einschlagen dürfen nur Geräte verwendet werden, die nach den Angaben des Geräteherstellers für das Zerstören von Bauteilen unter Verwendung von stählernen Fallbirnen (Schlagkugeln) geeignet sind. Die Auslegerspitze des Gerätes muß bis mindestens 1,50 m über die höchsten Schlagpunkte reichen. (2) Decken und Gewölbe sind durch senkrechten Fall der Fallbirne, Wände und andere Bauteile durch Ausschwingen der Fallbirne unter Beachtung der Gebrauchsanweisung des Geräteherstellers zu zerstören. Das Wippen mit dem Ausleger zum Erreichen der Schwingbewegung ist nicht zulässig. (3) Die Schlagbewegung der Fallbirne ist so zu führen, daß die abgebrochenen Bauteile möglichst in das Innere des Bauwerkes fallen. Das Unterhöhlen und das Einschlagen von Bauteilen durch waagrechtes schlitzartiges Zertrümmern von Wänden und Pfeilern ist verboten. (4) Tragende Bauteile sind so einzuschlagen, daß keine labilen Zustände geschaffen werden. (5) Die Fallbirne muß mit dem Hubseil und, sofern ein Leitseil verwendet wird, mit diesem fachgerecht verbunden sein. Die Aufhängung der Fallbirne am Hubseil und das Leitseil sind je nach Beanspruchung, mindestens jedoch einmal täglich, zu prüfen. (6) Kann das Bauwerk nicht zur Gänze durch Einschlagen abgebrochen werden, muß, bevor nach anderen Abbruchmethoden weitergearbeitet wird, der stehengebliebene Teil auf seine Standsicherheit von der fachkundigen Person nach § 110 Abs. 1 untersucht werden. Auf Grund des Ergebnisses dieser Untersuchung sind die erforderlichen zusätzlichen Sicherheitsmaßnahmen festzulegen, in die Abbruchanweisung einzutragen und durchzuführen. (7) Bei den maschinellen Einrichtungen dürfen während des Einschlagens nur die für die Bedienung notwendigen Arbeitnehmer anwesend sein. Alle übrigen Arbeitnehmer haben sich außerhalb des Gefahrenbereiches aufzuhalten.Abbruch durch Demontage § 119. (1) Der Abbruch durch Demontage hat im Regelfall in umgekehrter Reihenfolge wie bei der Montage zu erfolgen, indem die Verbindungen der einzelnen Konstruktionsteile gelöst oder durch Sägen oder thermisch getrennt werden. (2) Die zu demontierenden Konstruktionsteile müssen so fixiert oder an Hebezeugen mit Anschlagmitteln gesichert sein, daß sie nach dem Lösen oder Trennen der Verbindungen nicht gefahrbringend abstürzen oder ausschwingen. (3) Beim thermischen Trennen müssen den Arbeitnehmern als persönliche Schutzausrüstung zur Verfügung gestellt werden: 1. Fuß- und Beinschutz, 2. Schutzkleidung aus schwer entflammbaren Materialien, bei beengten Platzverhältnissen darüber hinaus noch Lederschürzen, 3. Schutzhandschuhe mit Stulpen aus schwer entflammbaren Materialien und 4. Kopf- und Nackenschutz, Augen- und Gesichtsschutz. (4) Beim thermischen Trennen ist besonders darauf zu achten, daß im Arbeitsbereich befindliche brennbare Baustoffe nicht in Brand gesetzt werden. Erforderlichenfalls sind eine ausreichende Anzahl von geeigneten Handfeuerlöschern oder ein unter Druck stehender Wasserschlauch für Löschzwecke bereitzuhalten und Brandwachen einzurichten. (5) Sofern beim thermischen Trennen der Boden unterhalb der Arbeitsfläche brennbar ist, muß er mit Blechen abgedeckt werden, auf die eine Schicht Sand aufzubringen ist, oder es müssen andere gleichwertige Maßnahmen getroffen werden. (6) Bei Anwendung des thermischen Trennverfahrens in geschlossenen oder engen Räumen sind Maßnahmen zu treffen, die eine gesundheitsgefährdende Anreicherung von Gasen und Dämpfen im Arbeitsbereich verhindern. An Arbeitsplätzen, an denen eine Anreicherung von Gasen zu erwarten ist, sind für die Gaszufuhr Panzerschläuche zu verwenden. (7) § 85 ist anzuwenden.17. ABSCHNITT Arbeiten in oder an Behältern, Silos, Schächten, Gruben, Gräben, Künetten, Kanälen und Rohrleitungen Allgemeines § 120. (1) Für Arbeiten in oder an Behältern, Silos, Schächten, Gruben, Gräben, Künetten, Kanälen und Rohrleitungen gelten Abs. 2 bis 5, wenn nicht sichergestellt ist, daß in diesen Einrichtungen oder bei Arbeiten an diesen Einrichtungen weder Sauerstoffmangel auftreten kann, noch gesundheitsgefährdende oder brandgefährliche Stoffe vorhanden sind oder sich ansammeln können. (2) Vor Betreten der Einrichtungen und vor Beginn der Arbeiten an diesen Einrichtungen hat die Aufsichtsperson die notwendigen Schutzmaßnahmen für die Durchführung der Arbeiten schriftlich anzuordnen. Die Einhaltung dieser Schutzmaßnahmen muß durch die Aufsichtsperson oder bei deren Abwesenheit durch einen ständig anwesenden gemäß § 4 Abs. 4 bestellten Arbeitnehmer sichergestellt werden. (3) Die Einrichtungen dürfen erst betreten werden, nachdem die in Abs. 2 genannte Person die Erlaubnis erteilt hat. Diese darf die Erlaubnis erst erteilen, wenn sie sich davon überzeugt hat, daß die angeordneten Schutzmaßnahmen durchgeführt sind. (4) In den Einrichtungen und bei Arbeiten an diesen Einrichtungen dürfen Lampen oder Lötwerkzeuge mit flüssigen Brennstoffen nicht verwendet werden. (5) Einrichtungen, die brandgefährliche Stoffe enthalten, enthalten haben oder in denen sich solche Stoffe ansammeln können, dürfen mit offener Flamme nicht ab- oder ausgeleuchtet werden. (6) Bei Arbeiten an unter Druck stehenden Behältern oder Leitungen hat die Aufsichtsperson jedenfalls auch festzulegen, unter Einhaltung welcher Bedingungen austretende Gase abgefackelt oder Schrauben nachgezogen oder ausgewechselt werden dürfen. Das Öffnen solcher Behälter ist nur in drucklosem Zustand zulässig. (7) Sofern Schüttgut in Einrichtungen, wie Silos oder Bunkern, zur Bildung von Stauungen, Brücken oder Ansätzen neigt, müssen zur Beseitigung der Störungen oder zum Lockern des Schüttgutes entsprechende Vorrichtungen vorhanden oder geeignete Geräte beigestellt sein. Diese Vorrichtungen oder Geräte müssen in der Regel ein Beseitigen von Störungen von außen ermöglichen. Arbeitnehmer dürfen sich im Inneren von solchen Einrichtungen nicht unterhalb von anstehendem oder haftendem Schüttgut aufhalten. Solches Schüttgut darf nur von oben her gelöst oder beseitigt werden. Während des Abziehens von losem Material aus Bunkern oder Silos ist das Befahren unzulässig.Einsteigen § 122. (1) Das Einsteigen in Einrichtungen gemäß § 120 Abs. 1 ist nur unter Anwendung entsprechender Schutzmaßnahmen zulässig. Als Schutzmaßnahmen sind insbesondere das Einblasen von Frischluft möglichst in die Nähe des Arbeitsplatzes, eine ausreichende, allenfalls mechanische Lüftung der Betriebseinrichtung und das Bereitstellen von geeigneten Atemschutzgeräten außerhalb der Betriebseinrichtung anzuwenden. Das Einblasen von Sauerstoff zur Belüftung ist verboten. (2) Sofern nicht auszuschließen ist, daß in der Einrichtung ein Sauerstoffmangel oder eine Konzentration von Gasen, Dämpfen oder Schwebstoffen gesundheitsgefährdender Arbeitsstoffe im Sinne des § 21 Abs. 3 auftreten kann, darf das Einsteigen nur mit geeigneter persönlicher Schutzausrüstung (Atemschutz, erforderlichenfalls Schutzkleidung) erfolgen. (3) An der Einstiegstelle muß außerhalb der Einrichtung während der Dauer des Befahrens eine mit den Arbeiten vertraute und über die in Betracht kommenden Schutz- und Rettungsmaßnahmen unterrichtete Person ständig anwesend sein. Diese Person muß in der Lage sein, den Eingefahrenen, wenn er durch geeignete persönliche Schutzausrüstung gegen Absturz, Ertrinken und Versinken gesichert ist, allein zu bergen. Wenn der Einfahrende nicht durch die persönliche Schutzausrüstung gesichert werden kann, wie bei Behinderungen durch Einbauten in der Einrichtung, muß die im ersten Satz genannte Person Hilfe herbeiholen können, ohne sich entfernen zu müssen. In diesem Fall muß, sofern eine Sichtverbindung mit dem Eingefahrenen nicht besteht und eine Verständigung durch Zuruf nicht möglich ist, durch technische Maßnahmen, wie Funk- oder Fernsprechverbindung, eine verläßliche Überwachung des Eingefahrenen möglich sein. (4) Der Einfahrende ist, soweit nicht Befahreinrichtungen, wie Arbeitssitze, eingesetzt werden, unter Verwendung einer geeigneten persönlichen Schutzausrüstung gegen Absturz, Ertrinken oder Versinken so zu sichern, daß eine allenfalls erforderliche Bergung rasch erfolgen kann. Das Seilende ist außerhalb der Einrichtung derart zu befestigen, daß es nicht in diese hineinfallen kann. Schlaffseilbildung ist nach Möglichkeit zu vermeiden. Muß die Bergung nach oben erfolgen, so müssen hiezu erforderlichenfalls geeignete Bergeeinrichtungen, wie Seilwinden oder Hubzüge, beigestellt sein. Sofern die Einrichtung brandgefährliche Stoffe enthält, enthalten hat oder sich solche Stoffe in der Einrichtung ansammeln können, dürfen nur geeignete persönliche Schutzausrüstungen mit ausreichender Hitzebeständigkeit verwendet werden. (5) Falls der Einfahrende nicht durch geeignete persönliche Schutzausrüstungen gesichert werden kann, müssen geeignete Ausstiegseinrichtungen vorhanden sein, die ein Verlassen der Einrichtung auch ohne fremde Hilfe ermöglichen. (6) Zur Bergung von Eingefahrenen dürfen weitere entsprechend gesicherte und ausgerüstete Personen in die Einrichtung erst dann einsteigen, wenn zur Sicherung dieser Eingefahrenen genügend Personen anwesend sind.18. ABSCHNITT Besondere Bauarbeiten Arbeiten im Bereich von Deponien § 123. (1) Wird im Bereich von Deponien in unter Niveau gelegenen Einrichtungen gemäß § 120 Abs. 1 gearbeitet, müssen zusätzlich zu den Maßnahmen nach §§ 120 und 122 geeignete Warneinrichtungen vorhanden sein, die ein optisches und akustisches Warnsignal geben, wenn ein Sauerstoffgehalt unter 17% vorliegt. (2) In Einrichtungen nach Abs. 1 darf nur die für die Arbeitsdurchführung unbedingt notwendige Zahl von Arbeitnehmern eingesetzt werden. Ein Arbeitnehmer allein darf nicht beschäftigt sein. (3) Die in Einrichtungen nach Abs. 1 tätigen Arbeitnehmer sind mit geeigneten Atemschutzgeräten für die Selbstrettung auszustatten.Arbeiten mit Blei § 125. (1) Das Auftragen von Farben und Lacken, die einen Massenanteil von mehr als 2% Blei enthalten, im Spritzverfahren ist nicht zulässig. (2) Arbeiten, bei denen Bleistaub frei wird, wie beim autogenen Schneiden von minisierten Eisenteilen oder beim Abkratzen von bleihältigen Anstrichen, dürfen nur von Arbeitnehmern durchgeführt werden, die mit geeigneter persönlicher Schutzausrüstung (Atemschutz, Schutzhandschuhe) ausgestattet sind. Ebenso sind alle sonstigen Arbeitnehmer, die der Einwirkung von Bleistaub ausgesetzt sind, mit geeigneter persönlicher Schutzausrüstung (Atemschutz) auszustatten. (3) Darüber hinaus sind den mit Arbeiten nach Abs. 2 beschäftigten Arbeitnehmern zur Reinigung warmes fließendes Wasser und geeignete Hautmittel (Hautschutz-, Hautreinigungs-, Hautpflegemittel) zur Verfügung zu stellen.Sandstrahlen § 126. (1) Sandstrahlen ist die Bearbeitung von Oberflächen von Bauteilen, bei der Strahlmittel mit hoher Geschwindigkeit auf die Bauteile geschleudert werden. (2) Strahlmittel, die einen Masseanteil von mehr als 2% Quarz enthalten, dürfen zum Strahlen nicht verwendet werden. (3) Die mit den Strahlarbeiten beschäftigten Arbeitnehmer, sowie Arbeitnehmer, die der Einwirkung des Staubes ausgesetzt sind, müssen mit geeigneter persönlicher Schutzausrüstung (Atemschutz, Schutzkleidung) ausgestattet sein.19. ABSCHNITT Arbeiten mit Flüssiggas Allgemeines § 127. (1) Die Flüssiggas-Verordnung 2002 – FGV, BGBl. II Nr. 446/2002, ist mit der Maßgabe der Abs. 4, 5 und 6 anzuwenden 1. in Gebäuden auf Baustellen und 2. für die Lagerung oder Verwendung von Flüssiggas in ortsfesten Flüssiggasbehältern. (2) Entsprechend den §§ 9, 18, 47, 48, 51 bis 56 sowie 58 bis 60 FGV müssen gelagert sein: 1. jene Mengen von Flüssiggas in Versandbehältern, die über den Tagesbedarf des jeweiligen Arbeitsvorganges hinausgehen, und 2. alle Versandbehälter nach Arbeitsschluss. (3) Auf beschädigte Versandbehälter ist § 50 FGV anzuwenden. (4) In Räumen auf Baustellen darf Flüssiggas nur in der Menge des Tagesbedarfs des jeweiligen Arbeitsvorganges vorhanden sein. Höchstens dürfen jedoch, auch bei darüber hinausgehendem Tagesbedarf, folgende Mengen vorhanden sein: 1. bei einer Raumkubatur bis zu 1 000 m3: zwei Versandbehälter bis zu je 15 kg oder ein Versandbehälter bis zu 33 kg; 2. bei einer Raumkubatur von mehr als 1 000 m3 bis zu 1 500 m3: vier Versandbehälter bis zu je 15 kg oder zwei Versandbehälter bis zu je 33 kg; 3. pro weitere 500 m3: zusätzlich zwei Versandbehälter bis zu je 15 kg oder ein Versandbehälter bis zu 33 kg. (5) Auf Baustellen einschließlich Gebäuden auf Baustellen darf Flüssiggas den Versandbehältern in der Flüssigphase nur nach ausdrücklicher Anordnung und schriftlicher Festlegung der Schutzmaßnahmen durch die Aufsichtsperson nach den Grundsätzen der Gefahrenverhütung gemäß § 7 ASchG entnommen werden. (6) Auf Baustellen einschließlich Gebäuden auf Baustellen ist das Abfüllen und Umfüllen von Flüssiggas verboten. Abweichend davon ist das Befüllen von ortsfesten Flüssiggasbehältern sowie das Abfüllen von Flüssiggas aus Versandbehältern in Versandbehälter zulässig, wenn 1. das Volumen des zu befüllenden Versandbehälters nicht mehr als 1 060 cm3 beträgt und 2. Flüssiggas dabei aus einem Versandbehälter mit einem Füllgewicht von mindestens 11 kg und maximal 15 kg entnommen wird und 3. das Abfüllen nach ausdrücklicher Anordnung und schriftlicher Festlegung der Schutzmaßnahmen durch die Aufsichtsperson nach den Grundsätzen der Gefahrenverhütung gemäß § 7 ASchG und unter Berücksichtigung der Angaben des Herstellers der Abfüllanlage erfolgt.Ausrüstung von Flüssiggasanlagen § 128. (1) Jede Flüssiggasanlage, bei der der Versandbehälter über einen Schlauch mit der Gasverbrauchseinrichtung verbunden ist, muß neben der Absperreinrichtung an der Verbrauchseinrichtung mit einer gut zugänglichen Hauptabsperreinrichtung ausgestattet sein, mit der die Gasversorgung der Verbrauchseinrichtung unterbrochen werden kann. Sofern nur eine Verbrauchseinrichtung an den Versandbehälter angeschlossen ist, kann das Behälterventil als Hauptabsperreinrichtung dienen, wenn es leicht erreichbar ist. (2) Als bewegliche Verbindung zwischen Versandbehälter und Gasverbrauchseinrichtung müssen für Flüssiggas geeignete und entsprechend gekennzeichnete Schläuche verwendet werden. Schläuche müssen gegen unbeabsichtigtes Lösen und Abziehen, zB mit Schlauchtüllen und Schlauchklemmen, sicher befestigt sein. Die Verwendung von Draht als Ersatz für Schlauchklemmen ist verboten. (3) Gasverbrauchseinrichtungen, die mit Schläuchen von mehr als 40 cm Länge an Flüssiggasbehälter, ausgenommen Versandbehälter bis 2 kg Inhalt, angeschlossen sind, müssen unmittelbar hinter dem Druckregler mit Leckgassicherungen oder Druckreglern mit integrierter Dichtigkeitsprüfung und Schlauchbruchsicherung mit einem Nennwert bis zu 1,5 kg/h Flüssiggas ausgerüstet sein. Über Erdgleiche und in Räumen, deren Fußboden nicht allseits tiefer als das angrenzende Gelände liegt, können stattdessen auch für die jeweilige Gasverbrauchseinrichtung geeignete Schlauchbruchsicherungen verwendet werden. Über Erdgleiche können Leckgassicherungen und Schlauchbruchsicherungen entfallen, wenn Gaswarngeräte nach § 130 Abs. 5 vorhanden sind. (4) Gasverbrauchseinrichtungen mit einem Anschlußwert von mehr als 0,50 kg/h, wie Bitumenkocher, Heizgeräte, Bautrocknungsgeräte oder Flächentrockner, bei denen der Arbeitsvorgang kein ständiges Beobachten der Flamme erfordert, müssen mit Zündsicherungen ausgestattet sein. (5) Bei festverlegten Leitungen mit mehreren Abzweigungen zum Anschluß von ortsveränderlichen Gasverbrauchseinrichtungen müssen nach den Absperrventilen bei den Abzweigungen für Flüssiggas geeignete beidseitig dichtende Schnellschlußkupplungen eingebaut sein. (6) Für Rohrleitungen (§ 6 FGV), Verdampfer, Verdichter und Pumpen gelten die §§ 22 bis 30 mit Ausnahme des § 27 Abs. 3 sowie die §§ 32 bis 38 FGV. Jedoch sind auf Schlauchleitungen, mit denen ortsveränderliche Gasverbrauchseinrichtungen an Versandbehälter angeschlossen sind, § 23 Abs. 3 und § 29 Abs. 5 zweiter Satz FGV nicht anzuwenden.Allgemeine Bestimmungen über die Aufstellung von Flüssiggasanlagen § 129. (1) Versandbehälter müssen an Orten aufgestellt sein, an denen die Behälter nicht übermäßig erwärmt werden können und an denen ausströmendes Flüssiggas weder zu Explosionen noch zu Gesundheitsschädigungen führen kann. (2) Um jeden Versandbehälter muß eine Schutzzone vorhanden sein, innerhalb derer sich keine Kelleröffnungen oder sonstige Verbindungen zu Kellerräumen, keine Licht- oder Luftschächte, Kanalschächte, Öffnungen oder Abflüsse zu Kanälen, keine Gräben, Gruben oder andere Räume befinden dürfen, in die Flüssiggas abfließen kann. (3) Die Schutzzone nach Abs. 2 ist bei im Freien aufgestellten Versandbehältern ein kegelförmiger Bereich mit einem Radius von mindestens 1,00 m um jeden Behälter und mit einer Höhe von 50 cm über dem Flaschenventil. Bei Aufstellung mehrerer Behälter ist die Schutzzone die Umhüllende der kreisförmigen Bereiche um jeden einzelnen Behälter. Die Schutzzone nach Abs. 2 ist bei in Räumen aufgestellten Versandbehältern ein kegelförmiger Bereich mit einem Radius von mindestens 2 m um jeden Behälter und mit einer Höhe von 1 m über dem Flaschenventil. Bei Aufstellung mehrerer Behälter ist die Schutzzone die Umhüllende der kreisförmigen Bereiche um jeden einzelnen Behälter. (4) Die Schutzzone nach Abs. 2 darf durch öffnungslose mindestens brandhemmende Wände oder Bauteile höchstens an zwei Seiten eingeengt sein. (5) Innerhalb der Schutzzone ist die Verwendung von offenem Licht und Feuer sowie das Rauchen verboten. Dies gilt nicht für Gasverbrauchseinrichtungen, die an den jeweiligen Versandbehälter angeschlossen sind. Elektrische Anlagen und Betriebsmittel in diesem Bereich müssen explosionsgeschützt ausgeführt sein. (6) Versandbehälter müssen, sofern keine wärmeisolierenden Blenden aufgestellt sind, von den angeschlossenen Verbrauchseinrichtungen einen Abstand von mindestens 1,50 m haben. (7) Versandbehälter müssen so aufgestellt sein, daß sie gegen mechanische Beschädigung und gegen den Zugriff Unbefugter geschützt sind, nicht umfallen und auch nicht umgestoßen werden können, sowie gegen Abstürzen gesichert sein. Die Behälter müssen aufrecht stehen, sofern nicht das Flüssiggas aus der flüssigen Phase entnommen wird oder die Behälter in Maschinen oder Anlagen mit Halterungen fest eingebaut sind. (8) Versandbehälter dürfen nicht geworfen oder gestürzt werden. Sie müssen vor allem bei Auflade- oder Abladevorgängen vor Stößen, insbesondere vor dem Aufprall auf den Boden, durch geeignete Maßnahmen geschützt werden. (9) Auf Fahrzeugen, ausgenommen Straßenfertigern und Straßenfräsen, müssen die Flüssiggasbehälter in Außenschränken untergebracht sein, die nur von außen zugänglich sein dürfen und gegen das Fahrzeuginnere dicht abgeschlossen sein müssen. Dies gilt nicht, wenn sich aus den Angaben des Herstellers anderes ergibt. Flaschenschränke müssen im oder direkt über dem Boden liegende, ins Freie führende Lüftungsöffnungen haben.Verwendung von Versandbehältern unter Erdgleiche § 130. (1) An Orten unter Erdgleiche, wie in Tunneln, Stollen, Schächten, Baugruben, sonstigen Gruben, Gräben oder Künetten, dürfen Versandbehälter nicht gelagert werden und flüssiggasbetriebene Fahrzeuge nicht verwendet werden. (2) Werden Gasverbrauchseinrichtungen an Orten nach Abs. 1 verwendet, sind grundsätzlich die an die Gasverbrauchseinrichtungen angschlossenen Versandbehälter, wenn sie mehr als 3 kg Füllgewicht haben, außerhalb dieser Orte nach den Grundsätzen des § 129 Abs. 2 aufzustellen. (3) Ist eine Aufstellung der Versandbehälter gemäß Abs. 2 aus arbeitstechnischen Gründen nicht möglich, dann dürfen an Orten nach Abs. 1 Versandbehälter mit mehr als 3 kg Füllgewicht verwendet werden, wenn die Aufsichtsperson dies ausdrücklich angeordnet und unter Berücksichtigung der örtlichen Verhältnisse die erforderlichen Schutzmaßnahmen, wie Lüftungsmaßnahmen, Brandschutzmaßnahmen oder Festlegung von Fluchtwegen, schriftlich festgelegt hat. (4) An Orten nach Abs. 1 dürfen nur jene Versandbehälter eingebracht werden, die unmittelbar für den Fortgang der Arbeiten erforderlich sind. Durch natürliche oder künstliche Lüftung muß sichergestellt sein, daß sich an diesen Orten weder eine gesundheitsgefährdende Konzentration im Sinne des § 21 Abs. 3 noch eine Konzentration explosionsfähiger Gas-Luftgemische von 50% oder mehr der unteren Explosionsgrenze ansammeln können. Leere Behälter müssen sofort entfernt werden. Nach Arbeitsschluß sind auch noch nicht entleerte Behälter zu entfernen. (5) Werden an Orten nach Abs. 1 Versandbehälter mit mehr als 3 kg Füllgewicht verwendet, sind in unmittelbarer Nähe der Aufstandsfläche der Versandbehälter Warngeräte vorzusehen, die durch akustische und optische Signale rechtzeitig anzeigen, dass die Konzentration eines explosionsfähigen Gas-Luftgemisches 50% der unteren Explosionsgrenze erreicht. (6) Abweichend von Abs. 5 und § 128 Abs. 3 dürfen in Baugruben Versandbehälter mit Schlauchbruchsicherungen und ohne Warngeräte verwendet werden, sofern 1. diese Baugruben eine, verglichen mit den Grundrißabmessungen, sehr geringe Tiefe aufweisen, 2. eine ausreichende natürliche Lüftung gewährleistet, und 3. eine Aufstellung der Versandbehälter gemäß Abs. 2 aus arbeitstechnischen Gründen nicht möglich ist.Brandschutz bei Verwendung von Flüssiggas § 131. (1) Bedienungspersonen von Flüssiggasanlagen müssen über allfällige Brandgefahren und über die im Brandfalle zu ergreifenden Maßnahmen unterwiesen sein. (2) Geräte, in denen Flüssiggas verbrannt wird, dürfen nur auf Unterlagen aufgestellt werden, von denen aus eine Brandübertragung auf die Umgebung nicht möglich ist. (Anm.: Abs. 3 aufgehoben durch BGBl. II Nr. 408/2009)Betrieb von Flüssiggasanlagen § 132. (1) Flüssiggasanlagen dürfen nur von besonders unterwiesenen Personen bedient werden. Gasverbrauchseinrichtungen ohne Zündsicherung dürfen darüber hinaus auch nur unter Aufsicht solcher Personen betrieben werden. Die Bedienungsanweisung des Herstellers ist zu beachten, sie muß bei der Flüssiggasanlage bereitgehalten werden. (2) Volle und leere Versandbehälter dürfen nur mit geschlossenen Behälterventilen mit fest angezogener Ventilverschlußmutter und Ventilschutzkappe, soweit solche vorgesehen sind, gelagert und befördert werden. Volle oder leere Versandbehälter dürfen mit Hebezeugen nur in geeigneten Transportvorrichtungen, wie Körben, befördert werden. (3) Vor Inbetriebnahme einer Flüssiggasanlage muß festgestellt werden, ob für den sicheren Betrieb der Flüssiggasanlage eine ausreichende Be- und Entlüftung des Aufstellungsortes gewährleistet ist, erforderlichenfalls muß eine mechanische Be- und Entlüftung eingerichtet sein. § 95 Abs. 4 FGV ist anzuwenden. (4) Für eine ausreichende Luftzufuhr zu den Brennern von Gasverbrauchseinrichtungen muß gesorgt sein. Die Brenner sind in regelmäßigen Abständen zu reinigen. (5) Gezündete oder noch heiße Brenner dürfen nicht auf Versandbehälter oder in deren unmittelbarer Nähe abgelegt werden. Sie müssen auf geeigneten Ablagevorrichtungen aus nicht brennbarem Material und so abgelegt werden, daß die Flamme keine brennbaren Stoffe treffen kann. Bei längeren Arbeitsunterbrechungen oder Pausen ist der Brenner abzuschalten. (6) Flächentrockner, bei denen keine selbsttätig wirkende Reduziereinrichtung für die Brennerflamme vorhanden ist, sind beim Abstellen oder auch nur kurzfristigem Stillstand abzuschalten. (7) Die Hauptabsperreinrichtung der Flüssiggasanlage ist bei längeren Arbeitsunterbrechungen und nach Arbeitsschluß zu schließen.Prüfung von Flüssiggasanlagen § 133. (1) Flüssiggasanlagen sind auf jeder Baustelle vor ihrer ersten Inbetriebnahme von einer fachkundigen Person auf ihren ordnungsgemäßen Zustand, insbesondere auf Dichtheit der Anlage und richtige Wirkungsweise der Sicherheitseinrichtungen zu prüfen. Flüssiggasanlagen sind in den erforderlichen regelmäßigen Zeitabständen, mindestens aber einmal jährlich einer wiederkehrenden Prüfung (§ 151) zu unterziehen. Über die Prüfungen sind Vormerke zu führen. (2) Anlagenteile, die einem Verschleiß oder der Alterung unterliegen, wie Absperreinrichtungen, Druckregler, Leckgas- oder Schlauchbruchsicherungen, sind laufend zu warten und müssen vor einem Wiedereinbau fachgerecht instandgesetzt werden.20. ABSCHNITT Bauaufzüge Allgemeine Bestimmungen über Bauaufzüge ohne Personenbeförderung § 139. (1) Bauaufzüge ohne Personenbeförderung sind Hebezeuge mit einer Hubhöhe von mehr als 2,00 m, die ausschließlich der Beförderung von Lasten auf Baustellen dienen, nach Beendigung der Bauarbeiten wieder abgebaut werden und bei denen die Lastaufnahmemittel während des Betriebes die Führungskonstruktionen nicht verlassen. (2) Bauaufzüge müssen standsicher aufgestellt und in diesem Zustand erhalten werden. Verankerungen am Bauwerk müssen entsprechend dem statischen Nachweis ausgebildet sein und müssen die auftretenden Kräfte in alle erforderlichen Richtungen übertragen können. (3) Es dürfen nur Lastaufnahmemittel betreten werden, die eine mindestens 1,00 m hohe Umwehrung besitzen. Weiters dürfen sie nur betreten werden, wenn 1. durch geeignete Einrichtungen ein Absturz verhindert wird, wie durch eine Fangvorrichtung, oder 2. sie sicher in jeder Ladestelle aufgesetzt werden können, wie durch ausreichend dimensionierte Stützriegel oder durch eine schwenkbare Plattform. (4) Vom Bedienungsstand muß die untere Ladestelle beobachtet werden können, außerdem muß die Stellung des Lastaufnahmemittels unmittelbar oder mittelbar erkennbar sein. Eine Signalvorrichtung, mit der von jeder Ladestelle aus Signale gegeben werden können, muß beim Bedienungsstand angebracht sein, wenn die oberste Ladestelle mehr als 5,00 m über dem Bedienungsstand liegt. Diese Signalvorrichtung ist so einzurichten, daß ein unbeabsichtigtes Betätigen derselben nicht möglich ist. (5) Die gleichzeitige Steuerung des Bauaufzuges von mehreren Stellen aus darf nicht möglich sein. (6) Die Benützung der Führungskonstruktion als Aufstieg und das Mitfahren mit dem Lastaufnahmemittel ist verboten. (7) Durch Anschlag am Lastaufnahmemittel ist 1. auf die zulässige Nutzlast und 2. auf das Verbot des Mitfahrens von Personen hinzuweisen. (Anm.: Abs. 8 aufgehoben durch BGBl. II Nr. 313/2002)Schutzmaßnahmen bei Bauaufzügen ohne Personenbeförderung § 140. (1) Die Fahrbahn von Bauaufzügen ist so abzusichern oder zu umwehren, daß Arbeitnehmer 1. durch bewegte Teile des Bauaufzugs oder 2. durch herabstürzende Gegenstände nicht gefährdet werden. (2) Schutzmaßnahmen im Sinne des Abs. 1 Z 1 sind: 1. eine mindestens 2,00 m hohe dichte Verschalung an jedem Fahrbahnzugang, 2. eine mindestens 1,50 m zurückgesetzte Absperrung an jedem Fahrbahnzugang in mindestens 1,00 m und nicht mehr als 1,20 m Höhe, die ein Hineinbeugen in die Fahrbahn verhindert, 3. eine entsprechend zurückgesetzte, nicht wegnehmbare durchgriffsichere Absperrung an jeder Ladestelle, wie Schiebe- oder Hubgitter, Schiebe- oder Flügeltüren, sowie mindestens 1,50 m zurückgesetzte, schwenk- oder verschiebbare Schranken, in mindestens 1,00 m und nicht mehr als 1,20 m Höhe. (3) Schutzmaßnahmen im Sinne des Abs. 1 Z 2 sind: 1. eine dichte Verschalung des gesamten Aufzugschachtes, 2. eine Abschrankung, die mit Ausnahme der Ladestelle allseitig in mindestens 2,00 m Entfernung um die Fahrbahn errichtet ist, verbunden mit einem Schutzdach über der unteren Ladestelle, 3. Schutzdächer im Niveau der unteren Ladestelle über allen Verkehrswegen, Arbeitsplätzen und Zugängen zu diesen, die sich näher als 2,00 m zur Fahrbahn befinden, wie Ladestellen, Bedienungsplätze oder über Triebwerken. (4) Schutzmaßnahmen nach Abs. 3 sind nicht erforderlich bei: 1. Bauaufzügen mit vollständig geschlossenem Fahrkorb, 2. Kippkübelaufzügen zum Transport von Mörtel, Beton oder ähnlichen Arbeitsstoffen, 3. Schrägaufzügen, bei denen der Zugang zur unteren Ladestelle mehr als 3,00 m vom Bauwerk, an das der Schrägaufzug angelehnt ist, entfernt liegt, sofern eine seitliche Absperrung in mindestens 2,00 m Entfernung von der Fahrbahn errichtet ist.Bauaufzüge mit Personenbeförderung § 141. (1) Bauaufzüge mit Personenbeförderung sind Hebezeuge im Sinne des § 139 Abs. 1, die zusätzlich zur Beförderung von Personen auf Baustellen dienen. Sie müssen mit den für die Beförderung von Personen notwendigen Sicherheitseinrichtungen versehen sein. (2) § 140 Abs. 2 gilt auch für Bauaufzüge mit Personenbeförderung. (Anm.: Abs. 3 aufgehoben durch BGBl. II Nr. 313/2002)21. ABSCHNITT Arbeiten mit Maschinen Erdbaumaschinen § 144. (Anm.: Abs. 1 bis 4 aufgehoben durch BGBl. II Nr. 164/2000) (5) Erdbaumaschinen müssen von Baugruben, Schächten, Gräben, Bruch-, Gruben-, Halden- und Böschungsrändern so weit entfernt bleiben, daß keine Absturzgefahr besteht. Die Aufsichtsperson hat entsprechend der Tragfähigkeit des Untergrundes den erforderlichen Abstand von der Absturzkante festzulegen. An ortsfesten Kippstellen dürfen Erdbaumaschinen nur betrieben werden, wenn fest eingebaute Einrichtungen an der Kippstelle das Abrollen oder Abstürzen der Maschine verhindern. (6) Im Falle eines Stromübertrittes ist die Erdbaumaschine durch Heben oder Absenken der Arbeitseinrichtung oder durch Herausfahren oder Herausschwenken aus dem Gefahrenbereich zu bringen. Wenn dies nicht möglich ist, darf der Lenker den Lenkerplatz nicht verlassen, er hat Außenstehende vor dem Nähertreten und dem Berühren des Gerätes zu warnen und das Abschalten des Stromes zu veranlassen. (7) Arbeitseinrichtungen von Erdbaumaschinen dürfen über besetzte Lenker-, Beifahrer- oder Arbeitsplätze anderer Maschinen und Geräte nur hinweggeschwenkt werden, wenn diese gegen Herabfallen der Arbeitseinrichtung oder von Ladegut durch Schutzaufbauten gemäß den anerkannten Regeln der Technik gesichert sind. (8) Beim Wegladen von Haufwerk vor Erd- und Felswänden sind Bagger möglichst so aufzustellen und zu betreiben, daß sich der Lenkerplatz und der Aufstieg zu diesem nicht auf der der Wand zugewandten Seite des Baggers befindet. (9) Vor Verlassen des Lenkerplatzes ist die Arbeitseinrichtung abzusetzen und die Erdbaumaschine gegen unbeabsichtigtes Bewegen mit den dafür vorgesehenen Einrichtungen zu sichern. Bevor sich der Lenker von der Erdbaumaschine entfernt, hat er ferner den Antrieb so zu sichern, daß dieser durch Unbefugte nicht in Gang gesetzt werden kann. Bei Arbeitspausen und bei Arbeitsschluß hat der Lenker die Erdbaumaschine auf tragfähigem, möglichst ebenem Untergrund abzustellen. In geneigtem Gelände ist die Erdbaumaschine zusätzlich gegen Abrollen und Abrutschen zu sichern.Bagger zum Heben von Einzellasten § 145. (Anm.: Abs. 1 bis 5 aufgehoben durch BGBl. II Nr. 21/2010) (6) Vor der Verwendung des Baggers zu Hebearbeiten hat der Baggerfahrer die Sicherheitseinrichtungen, insbesondere die Funktion der Bremsen, der Notendhalteinrichtungen und der Warneinrichtungen, zu prüfen. (7) Arbeitnehmer, die Lasten anschlagen, dürfen nur nach Zustimmung des Baggerfahrers und nur von der Seite her an den Ausleger herantreten. Der Anschläger und ein allenfalls erforderlicher Einweiser müssen sich stets im Sichtbereich des Baggerfahrers aufhalten. Lasten müssen so angeschlagen werden, daß sie nicht kippen, verrutschen oder herausfallen können. Der Baggerfahrer hat darauf zu achten, daß die Last lotrecht angehoben und Schrägzug vermieden wird. Er darf die Last nicht über Personen hinwegführen und muß sie möglichst nahe über den Boden führen und ihr Pendeln vermeiden. (Anm.: Abs. 8 und 9 aufgehoben durch BGBl. II Nr. 313/2002)Rammen § 146. (1) Rammen dürfen nur unter Anleitung einer fachkundigen Person auf-, um- oder abgebaut sowie betrieben werden. (2) Rammelemente sind so nahe wie möglich vor der Ramme aufzunehmen und abzulegen, um den Schrägzug gering zu halten. Rammelemente müssen gegen Umfallen gesichert sein. (3) Absturzsicherungen für Bären, Rammhauben und Fördergefäße sowie die Halteeinrichtungen für Rammelemente sind so zu benutzen, daß ein Herunterfallen oder Umfallen der zu sicherenden Teile verhindert wird. (4) Ramm- und Ziehvorgänge müssen ständig beobachtet und bei Auftreten einer Gefahr sofort unterbrochen werden. Auf die Beobachtung kann verzichtet werden, wenn die an der Ramme Beschäftigten auch gegen herabfallende Teile der Ramme oder umfallende Rammelemente ausreichend geschützt sind. (5) An Gleisen für Rammen müssen zur Sicherung gegen Herabfahren der Ramme Gleisendsicherungen an beiden Gleisenden vorhanden sein. Die Gleisendsicherungen müssen an beiden Schienen so angebracht sein, daß sie gleichzeitig zur Wirkung kommen.Betonpumpen, Verteilermaste § 147. (1) Verteilermaste müssen standsicher aufgestellt sein. Der Standsicherheit dienende Abstützeinrichtungen müssen während des Betriebes von der Bedienungsperson des Gerätes überprüft und erforderlichenfalls nachgerichtet werden. Soweit dies erforderlich ist, sind ausreichend bemessene lastverteilende Unterlagen zu verwenden. Von Baugruben, Gräben und anderen Vertiefungen ist ein ausreichender Sicherheitsabstand einzuhalten. (2) Auf Fahrzeugen aufgebaute Verteilermaste müssen entsprechend den betriebsmäßig zu erwartenden Beanspruchungen mit dem Fahrzeug verbunden sein und gegen unbeabsichtigtes Bewegen gesichert werden können. (3) Kann die Bedienungsperson nicht bei allen Mastbewegungen das Ende der Förderleitung beobachten, darf der Verteilermast nur auf Zeichen eines Einweisers bedient werden. (4) Vor dem Öffnen von Förderleitungsverbindungen muß das Förderleitungssystem von Verteilermasten drucklos gemacht werden. (5) Bei pneumatischer Reinigung von Förderleitungen muß der Endschlauch entfernt und ein Fangkorb oder eine andere gleichwertige Einrichtung verwendet werden. (6) Verteilermaste müssen Einrichtungen besitzen, durch die eine ausreichende Standsicherheit gewährleistet ist. Verteilermaste auf Unterbauten, die während des Betriebes verfahrbar sind, müssen Einrichtungen haben, die unbeabsichtigte Fortbewegungen der Unterbauten verhindern. (Anm.: Abs. 7 und 8 aufgehoben durch BGBl. II Nr. 313/2002)Heiz- und Schmelzgeräte § 148. (1) Heizgeräte müssen so aufgestellt sein und betrieben werden, daß Arbeitnehmer durch Abgase und Strahlungswärme nicht gefährdet werden und keine Brände entstehen können. In Räumen dürfen solche Geräte nur aufgestellt werden, wenn eine für die Verbrennung ausreichende Luftmenge zugeführt wird und durch regelmäßigen Luftaustausch die Abgase ins Freie abgeführt werden, sodaß ein Volumenanteil des Sauerstoffes in der Atemluft von mindestens 17% gewährleistet ist. (2) Schmelzgeräte müssen während des Betriebes von einer Bedienungsperson beaufsichtigt werden. Vor Inbetriebnahme von Schmelzgeräten muß allenfalls vorhandenes Wasser aus der Schmelzwanne entfernt werden, Wasser oder nasse Zuschläge dürfen nicht in die flüssige heiße Masse eingebracht werden.Sonstige Maschinen und Geräte § 149. (1) Vor dem Umsetzen, Verladen oder Transportieren von Straßenfräsen hat der Lenker die Fräseinrichtungen stillzusetzen. Instandhaltungsarbeiten dürfen nur bei stillstehendem Antrieb durchgeführt werden. Vor Arbeiten an Leitungen, die unter Überdruck stehen können, sind diese drucklos zu machen. (2) Explosionsstampfer sind am Handgriff zu führen. (3) Walzen mit Deichsel sind bei Rückwärtsfahrt seitlich an der Deichsel zu führen. Bei Fahrt im Gefälle muß der Lenker bergseitig mitgehen. (4) Fördergefäße von Mischmaschinen für Beton oder Mörtel sind vor Reinigungs- und Instandhaltungsarbeiten an den Maschinen gegen ein unbeabsichtigtes Niedergehen zu sichern. Das Festziehen der Bremse allein ist keine ausreichende Sicherung. (5) Bei Reinigungs- und Instandhaltungsarbeiten an der Mischmaschine muß erforderlichenfalls die Energiezufuhr des Antriebes der Maschine durch den Hauptschalter allpolig unterbrochen werden. Vor Arbeiten im Innenraum der Maschine muß der Schutzdeckel in geöffnetem Zustand arretiert und die Maschine gegen Wiedereinschalten gesichert sein. (6) Bei Betonspritzmaschinen müssen Schläuche, Rohre und deren Verbindungen auf mindestens 2,5fachen Betriebsdruck bemessen sein. Betonspritzmaschinen dürfen nur von Arbeitnehmern bedient und Betonspritzarbeiten nur von Arbeitnehmern durchgeführt werden, die besonders unterwiesen und mit der Arbeitsweise vertraut sind. Während der Spritzbetonarbeiten muß sich eine zweite Person in Ruf- oder Sichtweite des Spritzdüsenführers aufhalten. Der Geräteführer hat den Spritzdüsenführer über den Förderbeginn rechtzeitig zu unterrichten. (7) Vor dem Lösen von Förderleitungsverbindungen oder anderen Teilen des Drucksystems von Betonspritzmaschinen ist die Druckluftzuführung zu unterbrechen und das System drucklos zu machen. (8) Vor Entfernen des Schutzkorbes von Glättmaschinen, wie zum An- und Abbau von Glättscheiben an die Glättblätter oder zum Verstellen der Neigung der Glättblätter, ist der Antriebsmotor stillzusetzen. (9) Bei Eisenbiegemaschinen ist darauf zu achten, daß Arbeitnehmer durch die zu verformenden Bewehrungseisen nicht eingeklemmt oder verletzt werden.III. HAUPTSTÜCK Instandhaltung, Prüfung, Reinigung und Unterweisung Instandhaltung § 150. Arbeitsplätze und die Zugänge zu diesen, Betriebseinrichtungen, sonstige mechanische Einrichtungen, Betriebsmittel, Aufenthaltsräume, Unterkünfte, sanitäre Einrichtungen sowie sonstige Einrichtungen oder Gegenstände für den Schutz der Arbeitnehmer sind in gutem und sicherem Zustand zu erhalten.Prüfungen § 151. (1) Betriebseinrichtungen, sonstige mechanische Einrichtungen und Betriebsmittel, für die im I. oder im II. Hauptstück Prüfungen ihres ordnungsgemäßen Zustands vorgesehen sind, dürfen nur verwendet werden, wenn diese Prüfungen durchgeführt und dabei festgestellte Mängel beseitigt wurden. Die Prüfungen sind von Ziviltechnikern des hiefür in Betracht kommenden Fachgebietes, fachkundigen Organen des Technischen Überwachungsvereines oder von sonstigen geeigneten, fachkundigen und hierzu berechtigten Personen durchzuführen, die auch Betriebsangehörige sein können. (2) Soweit in den Arbeitnehmerschutzvorschriften für Betriebseinrichtungen, sonstige mechanische Einrichtungen und Betriebsmittel nicht besondere Abnahmeprüfungen und wiederkehrende Prüfungen vorgeschrieben sind, sind diese in regelmäßigen Abständen, mindestens jedoch einmal jährlich, von dem in Abs. 1 genannten Personenkreis auf ihren ordnungsgemäßen Zustand zu prüfen.Reinigung § 153. (1) Für die Reinhaltung der Arbeitsplätze und Zugänge zu diesen, der Betriebseinrichtungen, sonstigen mechanischen Einrichtungen und Betriebsmittel, Aufenthaltsräume, Unterkünfte und sanitären Einrichtungen und sonstigen Einrichtungen oder Gegenstände für den Schutz der Arbeitnehmer ist Sorge zu tragen. Sofern gesundheitsgefährdende, brandgefährliche oder explosionsgefährliche Arbeitsstoffe verwendet oder gelagert werden, ist dafür Sorge zu tragen, daß auch Rückstände oder Abfälle derselben bei der Reinigung gefahrlos beseitigt werden. (2) Erforderlichenfalls ist in regelmäßigen Zeitabständen eine Desinfektion der in Abs. 1 angeführten Objekte, Einrichtungen, Mittel oder Gegenstände vorzunehmen.Unterweisung § 154. (1) Arbeitnehmer müssen vor der erstmaligen Aufnahme der Tätigkeit auf der Baustelle in der sicheren Durchführung der Arbeiten unterwiesen werden. Die Unterweisung hat sich auch auf die fachgerechte Durchführung der Arbeiten zu erstrecken, soweit dies aufgrund des Ausbildungsstandes der Arbeitnehmer im Interesse des Schutzes von Leben und Gesundheit der Arbeitnehmer geboten ist. (2) Vor der erstmaligen Heranziehung von Arbeitnehmern zu Arbeiten mit gesundheitsgefährdenden, brandgefährlichen oder explosionsgefährlichen Arbeitsstoffen, ferner zu Arbeitsvorgängen und Arbeitsverfahren, bei denen Einwirkungen durch solche Arbeitsstoffe auftreten können, müssen die Arbeitnehmer insbesondere über die wesentlichen Eigenschaften dieser Arbeitsstoffe, über die von ihnen ausgehenden Gesundheits-, Brand-, Explosions- oder Infektionsgefahren und über die zu beachtenden Schutzmaßnahmen mündlich und erforderlichenfalls auch schriftlich unterwiesen werden. Vom Erzeuger oder Vertreiber den Verpackungen beigegebenen Anleitungen, die bei der Verwendung der Arbeitsstoffe zu beachten sind, wie Sicherheitsdatenblätter, müssen den Arbeitnehmern bekanntgegeben oder ausgefolgt werden. (3) Vor der erstmaligen Heranziehung von Arbeitnehmern zu Arbeiten an Betriebseinrichtungen, sonstigen mechanischen Einrichtungen und Betriebsmitteln sowie vor der erstmaligen Heranziehung zu Arbeiten, die mit einer besonderen Gefahr für die damit beschäftigten Arbeitnehmer oder für andere Arbeitnehmer verbunden sind, müssen die Arbeitnehmer, sofern sie noch nicht über die geforderten Kenntnisse oder Erfahrungen verfügen, über die Arbeitsweise und ihr Verhalten sowie über die bestehenden oder anzuwendenden Schutzmaßnahmen mündlich und, sofern dies in dieser Verordnung verlangt wird, auch schriftlich unterwiesen werden. Vom Erzeuger oder Vertreiber solcher Einrichtungen und Mittel herausgegebene Bedienungsanleitungen und Wartungsvorschriften sind den Arbeitnehmern bekanntzugeben oder auszufolgen. (4) Die Unterweisung hat durch den Arbeitgeber zu erfolgen. Er kann diese Aufgabe der Aufsichtsperson oder sonstigen geeigneten fachkundigen Personen übertragen. (5) Die Unterweisung der Arbeitnehmer hat in mündlicher und erforderlichenfalls in schriftlicher Form zu erfolgen. Arbeitnehmer, die der deutschen Sprache nicht hinreichend mächtig sind, müssen in einer Sprache unterwiesen werden, die eine für sie verständliche Unterweisung ermöglicht. Die Unterweisung hat durch geeignete Personen und erforderlichenfalls in schriftlicher Form und bildlicher Darstellung zu erfolgen. Über die Durchführung der Unterweisung sind Aufzeichnungen zu führen. Nach erfolgter Unterweisung ist in geeigneter Form zu prüfen, ob die Unterweisung verstanden wurde. Für eine angemessene Aufsicht, insbesondere bei der erstmaligen Durchführung von Arbeiten, muß gesorgt sein. (6) Eine Unterweisung in fachlicher Hinsicht ist nicht erforderlich, wenn der Nachweis der Fachkenntnisse durch ein Zeugnis nach der Verordnung über den Nachweis der Fachkenntnisse (Fachkenntnisnachweis-Verordnung – FK-V), BGBl. II Nr. 13/2007, erbracht wurde. Dies gilt auch in bezug auf die Verkehrsvorschriften für Fahrer von motorisch angetriebenen Fahrzeugen, die eine Lenkerberechtigung im Sinne der kraftfahrrechtlichen Vorschriften besitzen. (7) Unterweisungen sind nach Erfordernis, zumindest aber einmal im Kalenderjahr, in dem jeweils gebotenen Umfang zu wiederholen. Ein solches Erfordernis ist jedenfalls bei Änderungen auf der Baustelle gegeben, durch die eine neue Gefährdung für Leben oder Gesundheit der Arbeitnehmer hervorgerufen werden kann. Unterweisungen sind ferner nach Unfällen zu wiederholen, soweit dies zur Verhütung weiterer Unfälle nützlich erscheint. Dies gilt auch nach Ereignissen, die beinahe zu einem Unfall geführt hätten und von denen die Aufsichtsperson oder die für die Unterweisung zuständige Person Kenntnis erhalten hat.IV. HAUPTSTÜCK Durchführung des Arbeitnehmerschutzes Besondere Pflichten der Arbeitgeber § 155. (1) Der Arbeitgeber hat dafür zu sorgen, daß den Vorschriften des I., II. und III. Hauptstückes dieser Verordnung sowie den aufgrund dieser Bestimmungen von der Behörde vorgeschriebenen Bedingungen und Auflagen sowie den erteilten Aufträgen sowohl bei der Einrichtung als auch bei der Unterhaltung und Führung der Baustelle entsprochen wird. (2) Der Arbeitgeber hat dafür zu sorgen, daß Betriebseinrichtungen, sonstige mechanische Einrichtungen, Betriebsmittel, Aufenthaltsräume, Unterkünfte sowie sanitäre Einrichtungen in einem den Vorschriften des I., II. und III. Hauptstückes dieser Verordnung entsprechenden Zustand versetzt und in diesem erhalten werden. (3) Der Arbeitgeber hat das Interesse der Arbeitnehmer an allen Fragen, die den Schutz des Lebens und der Gesundheit sowie den durch Alter und Geschlecht der Arbeitnehmer gebotenen Schutz der Sittlichkeit betreffen, entsprechend zu fördern und auch sein Verhalten danach einzurichten. Der Arbeitgeber darf ein den im Abs. 1 angeführten Vorschriften, Bedingungen, Auflagen oder Aufträgen widersprechendes Verhalten nicht dulden, es sei denn, es handelt sich um eine Anordnung im Sinne des § 4 Abs. 4.Besondere Pflichten und Verhalten der Arbeitnehmer § 156. (1) Jeder Arbeitnehmer hat die zum Schutz des Lebens und der Gesundheit der Arbeitnehmer durch das I., II. und III. Hauptstück dieser Verordnung gebotenen Schutzmaßnahmen anzuwenden sowie sich entsprechend diesen Anordnungen zu verhalten und die ihm im Zusammenhang damit erteilten Weisungen zu befolgen. (2) Arbeitnehmer haben alle Einrichtungen und Vorrichtungen, die zum Schutz des Lebens und der Gesundheit der Arbeitnehmer aufgrund des I., II. und III. Hauptstückes dieser Verordnung oder entsprechend den dem Arbeitgeber von der Behörde vorgeschriebenen Bedingungen und Auflagen sowie den erteilten Aufträgen zu errichten und beizustellen sind, den Erfordernissen des Schutzzweckes entsprechend zu benützen und pfleglich zu behandeln. (3) Arbeitnehmer dürfen an Betriebseinrichtungen, sonstigen mechanischen Einrichtungen und Betriebsmitteln angebrachte Schutzvorrichtungen oder Schutzmaßnahmen anderer Art weder beschädigen noch abnehmen oder unwirksam machen. Sie dürfen ferner die Betätigung von Schutzvorrichtungen, die Anwendung von Schutzmaßnahmen anderer Art sowie von Arbeitsvorgängen und Arbeitsverfahren, die zum Zweck einer Verringerung der Gefahren für Leben und Gesundheit vorgeschrieben sind, nicht verhindern. (4) Arbeitnehmer dürfen sich nicht an Betriebseinrichtungen, sonstigen mechanischen Einrichtungen und Betriebsmitteln betätigen, deren Bedienung, Benützung oder Instandhaltung ihnen nicht obliegt. (5) Arbeitnehmer, die sich in einem durch Alkohol, Arzneimittel oder Suchtgift beeinträchtigten Zustand befinden, dürfen die Baustelle nicht betreten. Der Genuß alkoholhältiger Getränke während der Arbeitszeit ist verboten. In den Ruhepausen dürfen solche Getränke nur getrunken werden, wenn sich die Arbeitnehmer dadurch nicht in einen Zustand versetzen, in dem sie sich selbst oder andere auf der Baustelle Beschäftigte gefährden. (6) Die Arbeitnehmer haben sich, soweit dies auf Grund ihrer fachlichen Kenntnisse und Berufserfahrungen von ihnen verlangt werden kann, vor der Benützung von Betriebseinrichtungen, sonstigen mechanischen Einrichtungen und von Betriebsmitteln und von sonstigen Einrichtungen oder Gegenständen für den Schutz der Arbeitnehmer zu vergewissern, ob diese offenkundige Mängel aufweisen, durch die der notwendige Schutz der Arbeitnehmer beeinträchtigt wird. Festgestellte Mängel und auffallende Erscheinungen an solchen Einrichtungen, Mitteln oder Gegenständen sind sogleich dem Arbeitgeber, der Aufsichtsperson oder der von diesen hiefür bestimmten Stelle auf der Baustelle und den Organen der Arbeitnehmerschaft zu melden. (7) Arbeitnehmer haben unverzüglich dem Arbeitgeber oder der Aufsichtsperson Mitteilung zu machen, wenn sie 1. an Schwächen und Gebrechen gemäß § 5 Abs. 1 leiden oder (Anm.: Z 2 aufgehoben durch BGBl. II Nr. 77/2014) 3. mit dem Lenken von Fahrzeugen gemäß § 5 Abs. 5 beauftragt sind und Umstände auftreten, die ihre Lenkfähigkeit in Frage stellen.V. HAUPTSTÜCK Ausnahmen und Abweichungen Abweichungen für das Ausheben und Betreten von Mastgruben § 157. (1) Für das Herstellen von Mastgruben für Holzmaste für Freileitungen, für das Betreten dieser Mastgruben zum Einrichten der Maste und für das Betreten dieser Mastgruben für kurzfristige Nacharbeiten gelten die nachstehenden Abweichungen. (2) Wenn sich beim Aushub der Grube die Standfestigkeit der Grubenwände als ausreichend erweist und wenn keine die Standsicherheit der Grubenwände beeinträchtigenden Einflüsse wie Erschütterungen oder Auflasten vorhanden sind, kann auf Sicherungsmaßnahmen nach § 48 Abs. 2 und 7 verzichtet werden. (3) Abs. 2 gilt nur für Mastgruben, deren Tiefe 2 m nicht überschreitet. (4) Abs. 2 gilt nicht bei ungünstigen Witterungsbedingungen, wie starkem Regen oder Tauwetter. (5) Wird gemäß Abs. 2 auf Sicherungsmaßnahmen verzichtet, sind folgende Maßnahmen einzuhalten: 1. Die Arbeiten müssen unter Aufsicht einer verantwortlichen Person erfolgen, die schon mindestens fünf Jahre mit solchen Arbeiten betraut ist. 2. Es dürfen nur entsprechend unterwiesene und mit den Arbeiten vertraute Arbeitnehmer herangezogen werden. 3. Die Mastgruben müssen möglichst kurz nach dem Aushub wieder verfüllt werden. Sie dürfen keinesfalls über Nacht offengehalten werden.Abweichungen für kurzfristige Bauarbeiten. § 158. (Anm.: Abs. 1 und 2 aufgehoben durch BGBl. Nr. 450/1994) (3) Werden auf einer Baustelle von einem Arbeitgeber weniger als fünf Arbeitnehmer nicht länger als fünf Tage beschäftigt, finden die §§ 32 bis 41 dieser Verordnung keine Anwendung. Der Arbeitgeber hat jedoch im gebotenem Umfang unter Berücksichtigung der örtlichen Gegebenheiten für notwendige Maßnahmen im Sinn der §§ 32 bis 41 dieser Verordnung zu sorgen.VI. HAUPTSTÜCK Schluß- und Übergangsbestimmungen Auflegen von Vorschriften, Vormerken und Nachweisen § 159. (1) Der Arbeitgeber hat auf Baustellen eine Abschrift der mit Bescheid vorgeschriebenen Bedingungen und Auflagen sowie der erteilten Aufträge an geeigneter, für die Arbeitnehmer leicht zugänglicher Stelle, wie im Aufenthaltsraum, aufzulegen, sofern er auf dieser Baustelle Arbeitnehmer mehr als fünf Arbeitstage beschäftigt. (2) Die in dieser Verordnung vorgeschriebenen Vormerke über Prüfungen müssen auf der Baustelle zur Einsichtnahme aufliegen. (3) Auf der Baustelle müssen weiters zur Einsichtnahme aufliegen: 1. Vormerke über Übungen und Messungen gemäß § 53 Abs. 3, 2. Nachweise gemäß §§ 5 Abs. 5 und 98 Abs. 1, und 3. Auskünfte gemäß § 11. (4) Sofern ein Arbeitgeber auf einer Baustelle Arbeitnehmer länger als fünf Arbeitstage beschäftigt, müssen auf der Baustelle weiters zur Einsichtnahme aufliegen: 1. Nachweise und Berechnungen gemäß §§ 45 Abs. 8, 50 Abs. 3, 52 Abs. 6, 53 Abs. 2, 56 Abs. 3 und 4, 65 Abs. 7, 68 Abs. 3, 69 Abs. 5, 71 Abs. 2, 82 Abs. 2 und 154 Abs. 5, 2. Anweisungen und Zeichnungen gemäß §§ 65 Abs. 7, 82 Abs. 8, 85 Abs. 1, 110 Abs. 4, 120 Abs. 2 und 130 Abs. 3, 3. Bewilligungen gemäß § 5 Abs. 5, 4. Vormerke über Übungen und Messungen gemäß §§ 46 Abs. 3, 96 Abs. 5, 105 Abs. 3 und 106 Abs. 2, 5. Brandalarmpläne und Brandschutzordnungen gemäß § 46 Abs. 2 und 6. Gutachten gemäß § 94 Abs. 1. (5) Anstelle der in Abs. 4 Z 1 genannten Nachweise und Berechnungen können auch die sich aus diesen Berechnungen ergebenden von der fachkundigen Person verfaßten Arbeitsanweisungen auf der Baustelle zur Einsichtnahme aufliegen.Strafbestimmungen § 161. Übertretungen dieser Verordnung sind nach § 130 Abs. 5 Z 1 ASchG zu bestrafen.Übergangsbestimmungen § 162. (Anm.: Abs. 1 aufgehoben durch BGBl. II Nr. 256/2009) (2) Baustellenwagen, Container und andere Raumzellen, die bei Inkrafttreten dieser Verordnung bereits in Verwendung stehen, dürfen weiter verwendet werden, auch wenn sie § 34 Abs. 6 letzter Satz, § 36 Abs. 2 letzter Satz und § 36 Abs. 3 erster Satz, § 39 Abs. 04 dritter Satz und § 40 Abs. 2 zweiter und dritter Satz nicht entsprechen. (Anm.: Abs. 3 aufgehoben durch BGBl. II Nr. 408/2009) (4) § 92 Abs. 4 erster Satz gilt nicht für Reinigungsarbeiten in Schornsteinen, die bei Inkrafttreten dieser Verordnung bereits errichtet sind. (Anm.: Abs. 5 aufgehoben durch BGBl. II Nr. 408/2009) (6) Vor Inkrafttreten dieser Verordnung in Verwendung befindliche Systemgerüste, bei denen Brust- und Mittelwehren abweichend von § 8 Abs. 2 letzter Satz einen lichten Abstand von höchstens 50 cm aufweisen, dürfen weiterverwendet werden. (Anm.: Abs. 7 bis 9 aufgehoben durch BGBl. II Nr. 408/2009) (10) Abweichend von § 8 Abs. 2b dürfen Fußwehren von Systemgerüsten, die vor dem 1.1.2010 in Verkehr gebracht wurden, weiterverwendet werden, wenn ihre Oberkante mindestens 12 cm hoch über der Standfläche liegt. (11) Die §§ 8 Abs. 2 bis 2c, 57, 58 Abs. 2a, 59 Abs. 2 und 3a, 64 und 87 Abs. 3 und 5, in der Fassung der Verordnung BGBl. II Nr. 408/2009, sind nur für Baustellen anwendbar, deren Beginn nach dem 1.1.2010 liegt.Außerkrafttreten von Vorschriften § 163. Gemäß § 33 Abs. 4 ANSchG wird festgestellt, daß die Verordnung vom 10. November 1954, BGBl. Nr. 267, über Vorschriften zum Schutz des Lebens und der Gesundheit von Dienstnehmern bei Ausführung von Bauarbeiten, Bauneben- und Bauhilfsarbeiten, in der Fassung der Verordnung BGBl. Nr. 501/1973 und BGBl. Nr. 39/1974, mit Ablauf des 31. Dezember 1994 außer Kraft tritt.Inkrafttreten § 164. (1) Diese Verordnung tritt mit 1. Jänner 1995 in Kraft. (2) § 157 in der Fassung BGBl. II Nr. 121/1998 tritt mit 1. Mai 1998 in Kraft. (3) § 2 Abs. 2, § 4 Abs. 3, § 5 Abs. 6 Z 2 sowie § 154 Abs. 6, jeweils in der Fassung BGBl. II Nr. 13/2007, treten mit dem der Kundmachung folgenden Monatsersten in Kraft. § 4 Abs. 2 tritt mit dem der Kundmachung folgenden Monatsletzten außer Kraft. (4) Das Inhaltsverzeichnis, § 2 Abs. 3, § 3a, § 4 Abs. 6 und 7, § 6 Abs. 6 und 9, § 17 Abs. 5, § 21 Abs. 3, § 31 Abs. 4 bis 6a, § 45 Abs. 1, § 96 Abs. 1 Z 2, § 96 Abs. 8 und § 159 Abs. 3 in der Fassung der Verordnung BGBl. II Nr. 256/2009 treten am 1. Jänner 2010 in Kraft und tritt § 162 Abs. 1 außer Kraft. (5) Die §§ 7 Abs. 2 Z 2, 8 Abs. 2, 2a bis 2c, 31 Abs. 2, 49 Abs. 6, 55 Abs. 2, 57 Abs. 1, 2 und 3, 58 Abs. 2, 2a, 3 und 8, 59 Abs. 2, 3a, 4 und 7, 61 Abs. 5, 62 Abs. 4, 64 Abs. 1, 65 Abs. 1 und 5, 67 Abs. 3, §§ 73 Abs. 2, 87 Abs. 3 und 5, §§ 96 Abs. 5, 98 Abs. 1, § 104 Abs. 7 sowie § 162 Abs. 10 und 11 in der Fassung BGBl. II Nr. 408/2009 treten am 1. Jänner 2010 in Kraft. Die § 19 Abs. 1, § 46 Abs. 4, § 64 Abs. 3, § 131 Abs. 3 sowie § 162 Abs. 3, 5, 7, 8 und 9 treten am 1. Jänner 2010 außer Kraft. (6) § 145 Abs. 1 bis 5 tritt mit dem der Kundmachung der Verordnung BGBl. II Nr. 21/2010 folgenden Monatsersten außer Kraft. (7) § 1 Abs. 3 in der Fassung der Verordnung BGBl. II Nr. 416/2010 tritt am 1. Jänner 2011 in Kraft. (8) Der Titel der Verordnung, § 1 Abs. 1 und 2, § 2 Abs. 1, § 6 Abs. 3, § 7 Abs. 3, § 8 Abs. 5, § 9 Abs. 5 und § 109 Abs. 1 in der Fassung der Verordnung BGBl. II Nr. 3/2011 treten mit 1. Februar 2011 in Kraft. (9) §§ 13 und 14, § 60 Abs. 5 und § 97 treten am 1. März 2012 außer Kraft. (10) Das Inhaltsverzeichnis zum 3. Abschnitt, § 6 Abs. 8 Z 2 und Z 5, § 7 Abs. 4 und 5, § 9 Abs. 4, § 17 Abs. 6, § 34 Abs. 3 zweiter Satz, § 70 Abs. 6, § 85 Abs. 1, 3 und 4 Z 1, § 87 Abs. 1, 5 und 6, § 89 Abs. 7, § 90 Abs. 5 Z 4, § 92 Abs. 5, § 95 Abs. 7 zweiter Satz, § 96 Abs. 8 letzter Halbsatz, § 106 Abs. 1 zweiter Satz, § 108 Abs. 4 erster Satz, § 109 Abs. 2, § 119 Abs. 3 Z 1, 2 und 4, § 122 Abs. 2 letzter Halbsatz, Abs. 3 zweiter und dritter Satz, Abs. 4 erster und letzter Satz und Abs. 5, § 125 Abs. 2 erster und letzter Satz und Abs. 3, § 126 Abs. 3, § 150, § 151 Abs. 1 und 2, § 153 Abs. 1, § 154 Abs. 2, § 155 Abs. 2, § 156 Abs. 6 und Abs. 7 Z 1, § 159 Abs. 4 Z 4 sowie § 164 Abs. 9 in der Fassung BGBl. II Nr. 77/2014, treten mit dem der Kundmachung der Verordnung folgenden Monatsersten in Kraft. Die § 5 Abs. 2, § 22 Abs. 1 erster Satz samt Absatzbezeichnung sowie Abs. 2 bis 6, §§ 23 bis 30, § 34 Abs. 3 dritter Satz und § 156 Abs. 7 Z 2 treten mit dem der Kundmachung folgenden Monatsletzten außer Kraft. 11) § 159 Abs. 1 in der Fassung der Verordnung BGBl. II Nr. 241/2017 tritt am 1. Juli 2017 in Kraft.",
  "parts": [
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_8883_9655",
      "offset_ini": 8883,
      "offset_end": 9655,
      "title": "Geltungsbereich"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_9656_11122",
      "offset_ini": 9656,
      "offset_end": 11122,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_11123_12859",
      "offset_ini": 11123,
      "offset_end": 12859,
      "title": "Meldung von Bauarbeiten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_12860_14280",
      "offset_ini": 12860,
      "offset_end": 14280,
      "title": "Anwendung der Grundsätze der Gefahrenverhütung auf Baustellen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_14281_17663",
      "offset_ini": 14281,
      "offset_end": 17663,
      "title": "Aufsicht und Koordination"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_17664_20867",
      "offset_ini": 17664,
      "offset_end": 20867,
      "title": "Eignung der Arbeitnehmer"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_20868_26940",
      "offset_ini": 20868,
      "offset_end": 26940,
      "title": "Arbeitsplätze und Verkehrswege"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_26941_29209",
      "offset_ini": 26941,
      "offset_end": 29209,
      "title": "Absturzgefahr"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_29210_31700",
      "offset_ini": 29210,
      "offset_end": 31700,
      "title": "Absturzsicherungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_31701_32607",
      "offset_ini": 31701,
      "offset_end": 32607,
      "title": "Abgrenzungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_32608_33751",
      "offset_ini": 32608,
      "offset_end": 33751,
      "title": "Schutzeinrichtungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_33752_34056",
      "offset_ini": 33752,
      "offset_end": 34056,
      "title": "Gefahren durch Naturereignisse"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_34057_34524",
      "offset_ini": 34057,
      "offset_end": 34524,
      "title": "Arbeiten an bestehenden Bauwerken"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_34525_35473",
      "offset_ini": 34525,
      "offset_end": 35473,
      "title": "Allgemeine Bestimmungen über elektrische Anlagen und Betriebsmittel"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_35474_37367",
      "offset_ini": 35474,
      "offset_end": 37367,
      "title": "Schutzabstände bei elektrischen Anlagen und Betriebsmitteln"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_37368_38843",
      "offset_ini": 37368,
      "offset_end": 38843,
      "title": "Lagerung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_38844_39880",
      "offset_ini": 38844,
      "offset_end": 39880,
      "title": "Transport-, Be- und Entladen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_39881_42009",
      "offset_ini": 39881,
      "offset_end": 42009,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_42010_42917",
      "offset_ini": 42010,
      "offset_end": 42917,
      "title": "Allgemeine Bestimmungen über Arbeitsstoffe"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_42918_45967",
      "offset_ini": 42918,
      "offset_end": 45967,
      "title": "Brandgefährliche und explosionsgefährliche Arbeitsstoffe"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_45968_49570",
      "offset_ini": 45968,
      "offset_end": 49570,
      "title": "Gesundheitsgefährdende Arbeitsstoffe"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_49571_49703",
      "offset_ini": 49571,
      "offset_end": 49703,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_49704_55482",
      "offset_ini": 49704,
      "offset_end": 55482,
      "title": "Erste-Hilfe-Leistung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_55483_57170",
      "offset_ini": 55483,
      "offset_end": 57170,
      "title": "Sanitätsräume"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_57171_58118",
      "offset_ini": 57171,
      "offset_end": 58118,
      "title": "Trinkwasser"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_58119_61017",
      "offset_ini": 58119,
      "offset_end": 61017,
      "title": "Waschgelegenheiten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_61018_62592",
      "offset_ini": 61018,
      "offset_end": 62592,
      "title": "Aborte"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_62593_65936",
      "offset_ini": 62593,
      "offset_end": 65936,
      "title": "Aufenthaltsräume"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_65937_66385",
      "offset_ini": 65937,
      "offset_end": 66385,
      "title": "Weitere Einrichtungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_66386_68400",
      "offset_ini": 66386,
      "offset_end": 68400,
      "title": "Allgemeine Bestimmungen über Unterkünfte"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_68401_69747",
      "offset_ini": 68401,
      "offset_end": 69747,
      "title": "Schlafräume in Unterkünften"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_69748_70191",
      "offset_ini": 69748,
      "offset_end": 70191,
      "title": "Aufenthaltsräume in Unterkünften"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_70192_71751",
      "offset_ini": 70192,
      "offset_end": 71751,
      "title": "Krankenstube"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_71752_72496",
      "offset_ini": 71752,
      "offset_end": 72496,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_72497_73027",
      "offset_ini": 72497,
      "offset_end": 73027,
      "title": "Fußböden von Arbeitsplätzen, Aufenthaltsräumen und Unterkünften"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_73028_74038",
      "offset_ini": 73028,
      "offset_end": 74038,
      "title": "Brennbare Abfälle und Rückstände"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_74039_76764",
      "offset_ini": 74039,
      "offset_end": 76764,
      "title": "Feuerlöschmittel und Feuerlöschgeräte"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_76765_78305",
      "offset_ini": 76765,
      "offset_end": 78305,
      "title": "Brandalarmeinrichtungen, Brandalarmplan, Brandschutzordnung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_78306_78862",
      "offset_ini": 78306,
      "offset_end": 78862,
      "title": "Brandschutz bei Einrichtung der Baustellen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_78863_81429",
      "offset_ini": 78863,
      "offset_end": 81429,
      "title": "Aushub"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_81430_83227",
      "offset_ini": 81430,
      "offset_end": 83227,
      "title": "Arbeitsraumbreite"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_83228_84206",
      "offset_ini": 83228,
      "offset_end": 84206,
      "title": "Abböschen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_84207_86453",
      "offset_ini": 84207,
      "offset_end": 86453,
      "title": "Verbaumaßnahmen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_86454_88804",
      "offset_ini": 86454,
      "offset_end": 88804,
      "title": "Verbauarten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_88805_89454",
      "offset_ini": 88805,
      "offset_end": 89454,
      "title": "Bodenverfestigung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_89455_90863",
      "offset_ini": 89455,
      "offset_end": 90863,
      "title": "Abtragearbeiten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_90864_93387",
      "offset_ini": 90864,
      "offset_end": 93387,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_93388_94387",
      "offset_ini": 93388,
      "offset_end": 94387,
      "title": "Statischer Nachweis"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_94388_95621",
      "offset_ini": 94388,
      "offset_end": 95621,
      "title": "Gerüstlagen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_95622_98796",
      "offset_ini": 95622,
      "offset_end": 98796,
      "title": "Arbeitsgerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_98797_102672",
      "offset_ini": 98797,
      "offset_end": 102672,
      "title": "Schutzgerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_102673_106015",
      "offset_ini": 102673,
      "offset_end": 106015,
      "title": "Aufstellen und Abtragen von Gerüsten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_106016_106905",
      "offset_ini": 106016,
      "offset_end": 106905,
      "title": "Prüfung von Gerüsten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_106906_107533",
      "offset_ini": 106906,
      "offset_end": 107533,
      "title": "Benützung von Gerüsten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_107534_109453",
      "offset_ini": 107534,
      "offset_end": 109453,
      "title": "Verwendungszweck von Gerüsten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_109454_112133",
      "offset_ini": 109454,
      "offset_end": 112133,
      "title": "Leitergerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_112134_114715",
      "offset_ini": 112134,
      "offset_end": 114715,
      "title": "Metallgerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_114716_115849",
      "offset_ini": 114716,
      "offset_end": 115849,
      "title": "Verfahrbare Standgerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_115850_116766",
      "offset_ini": 115850,
      "offset_end": 116766,
      "title": "Bockgerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_116767_118017",
      "offset_ini": 116767,
      "offset_end": 118017,
      "title": "Konsolgerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_118018_119259",
      "offset_ini": 118018,
      "offset_end": 119259,
      "title": "Ausschußgerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_119260_121708",
      "offset_ini": 119260,
      "offset_end": 121708,
      "title": "Gerüste für Arbeiten an Schornsteinen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_121709_122845",
      "offset_ini": 121709,
      "offset_end": 122845,
      "title": "Allgemeine Bestimmungen über Hängegerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_122846_125735",
      "offset_ini": 122846,
      "offset_end": 125735,
      "title": "Fahrbare und verfahrbare Hängegerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_125736_126182",
      "offset_ini": 125736,
      "offset_end": 126182,
      "title": "Behelfsgerüste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_126183_127134",
      "offset_ini": 126183,
      "offset_end": 127134,
      "title": "Laufbrücken, Lauftreppen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_127135_129910",
      "offset_ini": 127135,
      "offset_end": 129910,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_129911_131978",
      "offset_ini": 129911,
      "offset_end": 131978,
      "title": "Stützen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_131979_133232",
      "offset_ini": 131979,
      "offset_end": 133232,
      "title": "Ausschalen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_133233_136258",
      "offset_ini": 133233,
      "offset_end": 136258,
      "title": "Montagearbeiten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_136259_138365",
      "offset_ini": 136259,
      "offset_end": 138365,
      "title": "Bauen mit Fertigteilen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_138366_141676",
      "offset_ini": 138366,
      "offset_end": 141676,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_141677_142835",
      "offset_ini": 141677,
      "offset_end": 142835,
      "title": "Schutzeinrichtungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_142836_144659",
      "offset_ini": 142836,
      "offset_end": 144659,
      "title": "Arbeitsplätze und Zugänge"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_144660_146767",
      "offset_ini": 144660,
      "offset_end": 146767,
      "title": "Arbeiten auf nicht durchbruchsicheren Dachflächen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_146768_149735",
      "offset_ini": 146768,
      "offset_end": 149735,
      "title": "Einrichtungen zum Befördern von Personen beim Schornsteinbau"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_149736_152368",
      "offset_ini": 149736,
      "offset_end": 152368,
      "title": "Schornsteinreinigungsarbeiten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_152369_153050",
      "offset_ini": 152369,
      "offset_end": 153050,
      "title": "Feuerungsanlagen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_153051_153696",
      "offset_ini": 153051,
      "offset_end": 153696,
      "title": "Vorbereitende Maßnahmen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_153697_156819",
      "offset_ini": 153697,
      "offset_end": 156819,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_156820_160132",
      "offset_ini": 156820,
      "offset_end": 160132,
      "title": "Bewetterung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_160133_161859",
      "offset_ini": 160133,
      "offset_end": 161859,
      "title": "Betriebsmittel"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_161860_164184",
      "offset_ini": 161860,
      "offset_end": 164184,
      "title": "Allgemeine Bestimmungen über den Tunnel- und Stollenbau"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_164185_166209",
      "offset_ini": 164185,
      "offset_end": 166209,
      "title": "Transportmittel und -einrichtungen im Tunnel- und Stollenbau"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_166210_169219",
      "offset_ini": 166210,
      "offset_end": 169219,
      "title": "Verkehr im Tunnel- und Stollenbau"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_169220_170988",
      "offset_ini": 169220,
      "offset_end": 170988,
      "title": "Allgemeine Bestimmungen über den Schachtbau"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_170989_171860",
      "offset_ini": 170989,
      "offset_end": 171860,
      "title": "Verkehrswege im Schachtbau"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_171861_174489",
      "offset_ini": 171861,
      "offset_end": 174489,
      "title": "Förderung in Schächten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_174490_177218",
      "offset_ini": 174490,
      "offset_end": 177218,
      "title": "Schutzausrüstungen, Rettungs- und Brandschutzmaßnahmen, sanitäre Einrichtungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_177219_179553",
      "offset_ini": 177219,
      "offset_end": 179553,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_179554_180784",
      "offset_ini": 179554,
      "offset_end": 180784,
      "title": "Wasserfahrzeuge"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_180785_184376",
      "offset_ini": 180785,
      "offset_end": 184376,
      "title": "Bau- und Erhaltungsarbeiten bei Eisenbahnanlagen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_184377_184998",
      "offset_ini": 184377,
      "offset_end": 184998,
      "title": "Bau- und Erhaltungsarbeiten auf Straßen mit Fahrzeugverkehr"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_184999_187134",
      "offset_ini": 184999,
      "offset_end": 187134,
      "title": "Vorbereitende Maßnahmen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_187135_189970",
      "offset_ini": 187135,
      "offset_end": 189970,
      "title": "Allgemeine Sicherungsmaßnahmen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_189971_191288",
      "offset_ini": 189971,
      "offset_end": 191288,
      "title": "Arbeitsvorgänge"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_191289_192266",
      "offset_ini": 191289,
      "offset_end": 192266,
      "title": "Einsatz von Maschinen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_192267_193179",
      "offset_ini": 192267,
      "offset_end": 193179,
      "title": "Abbruch durch Abtragen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_193180_193699",
      "offset_ini": 193180,
      "offset_end": 193699,
      "title": "Abbruch durch Abgreifen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_193700_194324",
      "offset_ini": 193700,
      "offset_end": 194324,
      "title": "Abbruch durch Eindrücken"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_194325_195833",
      "offset_ini": 194325,
      "offset_end": 195833,
      "title": "Abbruch durch Einreißen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_195834_197712",
      "offset_ini": 195834,
      "offset_end": 197712,
      "title": "Abbruch durch Einschlagen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_197713_199505",
      "offset_ini": 197713,
      "offset_end": 199505,
      "title": "Abbruch durch Demontage"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_199506_201962",
      "offset_ini": 199506,
      "offset_end": 201962,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_201963_204971",
      "offset_ini": 201963,
      "offset_end": 204971,
      "title": "Einsteigen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_204972_205669",
      "offset_ini": 204972,
      "offset_end": 205669,
      "title": "Arbeiten im Bereich von Deponien"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_205670_206511",
      "offset_ini": 205670,
      "offset_end": 206511,
      "title": "Arbeiten mit Blei"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_206512_207027",
      "offset_ini": 206512,
      "offset_end": 207027,
      "title": "Sandstrahlen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_207028_209289",
      "offset_ini": 207028,
      "offset_end": 209289,
      "title": "Allgemeines"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_209290_211812",
      "offset_ini": 209290,
      "offset_end": 211812,
      "title": "Ausrüstung von Flüssiggasanlagen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_211813_214786",
      "offset_ini": 211813,
      "offset_end": 214786,
      "title": "Allgemeine Bestimmungen über die Aufstellung von Flüssiggasanlagen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_214787_217098",
      "offset_ini": 214787,
      "offset_end": 217098,
      "title": "Verwendung von Versandbehältern unter Erdgleiche"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_217099_217519",
      "offset_ini": 217099,
      "offset_end": 217519,
      "title": "Brandschutz bei Verwendung von Flüssiggas"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_217520_219355",
      "offset_ini": 217520,
      "offset_end": 219355,
      "title": "Betrieb von Flüssiggasanlagen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_219356_220084",
      "offset_ini": 219356,
      "offset_end": 220084,
      "title": "Prüfung von Flüssiggasanlagen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_220085_222047",
      "offset_ini": 220085,
      "offset_end": 222047,
      "title": "Allgemeine Bestimmungen über Bauaufzüge ohne Personenbeförderung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_222048_223854",
      "offset_ini": 222048,
      "offset_end": 223854,
      "title": "Schutzmaßnahmen bei Bauaufzügen ohne Personenbeförderung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_223855_224268",
      "offset_ini": 223855,
      "offset_end": 224268,
      "title": "Bauaufzüge mit Personenbeförderung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_224269_226362",
      "offset_ini": 224269,
      "offset_end": 226362,
      "title": "Erdbaumaschinen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_226363_227316",
      "offset_ini": 226363,
      "offset_end": 227316,
      "title": "Bagger zum Heben von Einzellasten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_227317_228351",
      "offset_ini": 227317,
      "offset_end": 228351,
      "title": "Rammen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_228352_229812",
      "offset_ini": 228352,
      "offset_end": 229812,
      "title": "Betonpumpen, Verteilermaste"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_229813_230603",
      "offset_ini": 229813,
      "offset_end": 230603,
      "title": "Heiz- und Schmelzgeräte"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_230604_232785",
      "offset_ini": 230604,
      "offset_end": 232785,
      "title": "Sonstige Maschinen und Geräte"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_232786_233170",
      "offset_ini": 232786,
      "offset_end": 233170,
      "title": "Instandhaltung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_233171_234125",
      "offset_ini": 233171,
      "offset_end": 234125,
      "title": "Prüfungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_234126_234846",
      "offset_ini": 234126,
      "offset_end": 234846,
      "title": "Reinigung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_234847_238773",
      "offset_ini": 234847,
      "offset_end": 238773,
      "title": "Unterweisung"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_238774_240030",
      "offset_ini": 238774,
      "offset_end": 240030,
      "title": "Besondere Pflichten der Arbeitgeber"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_240031_243015",
      "offset_ini": 240031,
      "offset_end": 243015,
      "title": "Besondere Pflichten und Verhalten der Arbeitnehmer"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_243016_244308",
      "offset_ini": 243016,
      "offset_end": 244308,
      "title": "Abweichungen für das Ausheben und Betreten von Mastgruben"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_244309_244773",
      "offset_ini": 244309,
      "offset_end": 244773,
      "title": "Abweichungen für kurzfristige Bauarbeiten."
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_244774_246431",
      "offset_ini": 244774,
      "offset_end": 246431,
      "title": "Auflegen von Vorschriften, Vormerken und Nachweisen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_246432_246534",
      "offset_ini": 246432,
      "offset_end": 246534,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_246535_247927",
      "offset_ini": 246535,
      "offset_end": 247927,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_247928_248333",
      "offset_ini": 247928,
      "offset_end": 248333,
      "title": "Außerkrafttreten von Vorschriften"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_248334_251188",
      "offset_ini": 248334,
      "offset_end": 251188,
      "title": "Inkrafttreten"
    },
    {
      "@id": "923e89b3-c41f-4cb3-a9aa-bf4791195521#offset_0_8882",
      "offset_ini": 0,
      "offset_end": 8882
    }
  ]
}