{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/9262ff33-c169-497c-8efc-0eee38213575",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Urlaubsgesetz"
    },
    "hasAuthority": "BGBl. Nr. 390/1976",
    "id_local": "10008376",
    "first_date_entry_in_force": "1976-08-04",
    "version_date": "2013-01-11",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008376\u0026FassungVom\u003d1976-08-04",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/9262ff33-c169-497c-8efc-0eee38213575/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/9262ff33-c169-497c-8efc-0eee38213575/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 30651,
  "text": "Anmerkung 1. Erfassungsstichtag: 1.6.1996 2. Das Urlaubsgesetz wurde in Artikel I des BGBl. Nr. 390/1976 kundgemacht. Schlagworte e-rk3, Sozialrechts-Änderungsgesetz 1995 - SRÄG 1995 (BGBl. Nr. 832/1995), Arbeitsrechtsänderungsgesetz 2000 - ARÄG 2000 (BGBl. I Nr. 44/2000), 1. Euro-Umstellungsgesetz - Bund, BGBl. I Nr. 98/2001, Familienhospizkarenz (BGBl. I Nr. 89/2002), Sozialrechts-Änderungsgesetz 2012 – SRÄG 2012 (BGBl. I Nr. 3/2013) Zuletzt aktualisiert am 10.01.2018 Gesetzesnummer 10008376 Dokumentnummer NOR11008526 alte Dokumentnummer N6197615732RAbschnitt 1 Erholungsurlaub Geltungsbereich § 1. (1) Die Bestimmungen dieses Abschnittes gelten für Arbeitnehmer aller Art, deren Arbeitsverhältnis auf einem privatrechtlichen Vertrag beruht. (2) Ausgenommen sind 1. Arbeitsverhältnisse der land- und forstwirtschaftlichen Arbeiter, auf die das Landarbeitsgesetz, BGBl. Nr. 140/1948, anzuwenden ist; 2. Heimarbeiter, auf die das Heimarbeitsgesetz 1960, BGBl. Nr. 105/1961, anzuwenden ist; 3. Arbeitsverhältnisse zu einem Land, einem Gemeindeverband oder einer Gemeinde; 4. Arbeitsverhältnisse zum Bund, auf die dienstrechtliche Vorschriften anzuwenden sind, die den Urlaubsanspruch zwingend regeln; 5. Arbeitsverhältnisse zu Stiftungen, Anstalten oder Fonds, auf die das Vertragsbedienstetengesetz 1948, BGBl. Nr. 86, gemäß § 1 Abs. 2 VBG sinngemäß anzuwenden ist; 6. Arbeitsverhältnisse, auf die das Bauarbeiter-Urlaubsgesetz 1972, BGBl. Nr. 414/1972, anzuwenden ist; 7. Arbeitnehmer im Sinne des § 1 Abs. 1 des Theaterarbeitsgesetzes (TAG), BGBl. I. Nr. 100/2010.§ 2. (1) Dem Arbeitnehmer gebührt für jedes Arbeitsjahr ein ununterbrochener bezahlter Urlaub. Das Urlaubsausmaß beträgt bei einer Dienstzeit von weniger als 25 Jahren 30 Werktage und erhöht sich nach Vollendung des 25. Jahres auf 36 Werktage. (2) Der Anspruch auf Urlaub entsteht in den ersten sechs Monaten des ersten Arbeitsjahres im Verhältnis zu der im Arbeitsjahr zurückgelegten Dienstzeit, nach sechs Monaten in voller Höhe. Ab dem zweiten Arbeitsjahr entsteht der gesamte Urlaubsanspruch mit Beginn des Arbeitsjahres. Der Urlaubsanspruch wird durch Zeiten, in denen kein Anspruch auf Entgelt besteht, nicht verkürzt, sofern gesetzlich nicht ausdrücklich anderes bestimmt wird. (3) Alle Zeiten, die der Arbeitnehmer in unmittelbar vorangegangenen Arbeits(Lehr)verhältnissen zum selben Arbeitgeber zurückgelegt hat, gelten für die Erfüllung der Wartezeit, die Bemessung des Urlaubsausmaßes und die Berechnung des Urlaubsjahres als Dienstzeiten. (4) Durch Kollektivvertrag, Betriebsvereinbarung oder in Betrieben ohne Betriebsrat durch schriftliche Einzelvereinbarung kann anstelle des Arbeitsjahres das Kalenderjahr oder ein anderer Jahreszeitraum als Urlaubsjahr vereinbart werden. Solche Vereinbarungen können abweichend von § 12 vorsehen, daß 1. Arbeitnehmer, deren Arbeitsvertrag im laufenden Urlaubsjahr begründet wurde und welche die Wartezeit zu Beginn des neuen Urlaubsjahres noch nicht erfüllt haben, für jeden begonnenen Monat ein Zwölftel des Jahresurlaubes erhalten; ist die Wartezeit erfüllt, gebührt der volle Urlaub; 2. ein höheres Urlaubsausmaß erstmals in jenem Kalenderjahr (Jahreszeitraum) gebührt, in das (in den) der überwiegende Teil des Arbeitsjahres fällt; 3. die Ansprüche der zu Beginn des neuen Urlaubsjahres mindestens ein Jahr beim selben Arbeitgeber beschäftigten Arbeitnehmer für den Umstellungszeitraum gesondert berechnet werden. Umstellungszeitraum ist der Zeitraum vom Beginn des Arbeitsjahres bis zum Ende des folgenden Kalenderjahres oder des sonstigen vereinbarten Jahreszeitraumes. Jedenfalls muß für den Umstellungszeitraum dem Arbeitnehmer ein voller Urlaubsanspruch und ein zusätzlicher aliquoter Anspruch für den Zeitraum vom Beginn des Arbeitsjahres bis zum Beginn des neuen Urlaubsjahres zustehen. Auf den Urlaubsanspruch im Umstellungszeitraum ist ein für das Arbeitsjahr vor der Umstellung gebührender und bereits verbrauchter Urlaub anzurechnen.Anrechnungsbestimmungen § 3. (1) Für die Bemessung des Urlaubsausmaßes sind Dienstzeiten bei demselben Arbeitgeber, die keine längeren Unterbrechungen als jeweils drei Monate aufweisen, zusammenzurechnen. Diese Zusammenrechnung unterbleibt jedoch, wenn die Unterbrechung durch eine Kündigung des Arbeitsverhältnisses seitens des Arbeitnehmers, durch einen vorzeitigen Austritt ohne wichtigen Grund oder eine vom Arbeitnehmer verschuldete Entlassung eingetreten ist. (2) Für die Bemessung des Urlaubsausmaßes sind anzurechnen: 1. die in einem anderen Arbeitsverhältnis oder einem Beschäftigungsverhältnis im Sinne des Heimarbeitsgesetzes 1960, BGBl. Nr. 105/61, im Inland zugebrachte Dienstzeit, sofern sie mindestens je sechs Monate gedauert hat; 2. die über die Erfüllung der allgemeinen Schulpflicht hinausgehende Zeit eines Studiums an einer inländischen allgemeinbildenden höheren oder einer berufsbildenden mittleren oder höheren Schule oder einer Akademie im Sinne des Schulorganisationsgesetzes 1962, BGBl. Nr. 242, oder an einer diesen gesetzlich geregelten Schularten vergleichbaren Schule, in dem für dieses Studium nach den schulrechtlichen Vorschriften geltenden Mindestausmaß, höchstens jedoch im Ausmaß von vier Jahren. Als Zeitpunkt des möglichen Studienabschlusses ist bei Studien, die mit dem Schuljahr enden, der 30. Juni und bei Studien, die mit dem Kalenderjahr enden, der 31. Dezember anzusehen. Zeiten des Studiums an einer vergleichbaren ausländischen Schule sind wie inländische Schulzeiten anzurechnen, wenn das Zeugnis einer solchen ausländischen Schule im Sinne der Europäischen Konvention über die Gleichwertigkeit von Reifezeugnissen (BGBl. Nr. 44/1957) oder eines entsprechenden internationalen Abkommens für die Zulassung zu den Universitäten als einem inländischen Reifezeugnis gleichwertig anzusehen ist oder wenn es nach den Bestimmungen des Schulunterrichtsgesetzes (Bundesgesetz vom 6. Februar 1974, BGBl. Nr. 139) über die Nostrifikation ausländischer Zeugnisse nostrifiziert werden kann; 3. die gewöhnliche Dauer eines mit Erfolg abgeschlossenen Hochschulstudiums bis zum Höchstausmaß von fünf Jahren; 4. Zeiten, für welche eine Haftentschädigung gemäß § 13a Abs. 1 oder § 13c Abs. 1 des Opferfürsorgegesetzes 1947, BGBl. Nr. 183, gebührt. Diese Anrechnung findet nicht statt, soweit ein Arbeitsverhältnis während der Haft aufrecht geblieben und aus diesem Grunde für die Urlaubsdauer zu berücksichtigen ist; 5. Zeiten der Tätigkeit als Entwicklungshelfer für eine Organisation im Sinne des § 1 Abs. 2 des Entwicklungshilfegesetzes 1974, BGBl. Nr. 474, in der Fassung BGBl. Nr. 579/1989, oder im Sinne des § 3 Abs. 2 des Entwicklungszusammenarbeitsgesetzes, BGBl. I Nr. 49/2002; 6. Zeiten einer im Inlande zugebrachten selbständigen Erwerbstätigkeit, sofern sie mindestens je sechs Monate gedauert hat. (3) Zeiten nach Abs. 2 Z 1, 5 und 6 sind insgesamt nur bis zum Höchstausmaß von fünf Jahren anzurechnen. Zeiten nach Z 2 sind darüber hinaus bis zu einem Höchstausmaß von weiteren zwei Jahren anzurechnen. (4) Fallen anrechenbare Zeiten zusammen, so sind sie für die Bemessung der Urlaubsdauer nur einmal zu berücksichtigen.Verbrauch des Urlaubes § 4. (1) Der Zeitpunkt des Urlaubsantrittes ist zwischen dem Arbeitgeber und dem Arbeitnehmer unter Rücksichtnahme auf die Erfordernisse des Betriebes und die Erholungsmöglichkeiten des Arbeitnehmers zu vereinbaren. Die Vereinbarung hat so zu erfolgen, daß der Urlaub möglichst bis zum Ende des Urlaubsjahres, in dem der Anspruch entstanden ist, verbraucht werden kann. (2) Für Zeiträume, während deren ein Arbeitnehmer aus einem der im § 2 Entgeltfortzahlungsgesetz 1974, BGBl. Nr. 399, genannten Gründe an der Arbeitsleistung verhindert ist, während deren er Anspruch auf Pflegefreistellung oder während deren er sonst Anspruch auf Entgeltfortzahlung bei Entfall der Arbeitsleistung hat, darf der Urlaubsantritt nicht vereinbart werden, wenn diese Umstände bereits bei Abschluß der Vereinbarung bekannt waren. Geschieht dies dennoch, gilt der Zeitraum der Arbeitsverhinderung nicht als Urlaub. (3) Der Urlaub kann in zwei Teilen verbraucht werden, doch muß ein Teil mindestens sechs Werktage betragen. (4) Hat der Arbeitnehmer in Betrieben, in denen ein für ihn zuständiger Betriebsrat errichtet ist, den von ihm gewünschten Zeitpunkt für den Antritt seines Urlaubes oder eines Urlaubsteiles in der Dauer von mindestens zwölf Werktagen dem Arbeitgeber mindestens drei Monate vorher bekanntgegeben und kommt eine Einigung zwischen dem Arbeitgeber und dem Arbeitnehmer nicht zustande, so sind die Verhandlungen unter Beiziehung des Betriebsrates fortzusetzen. Kommt auch dann keine Einigung zustande, so kann der Arbeitnehmer den Urlaub zu dem von ihm vorgeschlagenen Zeitpunkt antreten, es sei denn, der Arbeitgeber hat während eines Zeitraumes, der nicht mehr als acht und nicht weniger als sechs Wochen vor dem vom Arbeitnehmer vorgeschlagenen Zeitpunkt des Urlaubsantrittes liegen darf, wegen des Zeitpunktes des Urlaubsantrittes die Klage beim zuständigen Arbeitsgericht eingebracht. (5) Der Urlaubsanspruch verjährt nach Ablauf von zwei Jahren ab dem Ende des Urlaubsjahres, in dem er entstanden ist. Diese Frist verlängert sich bei Inanspruchnahme einer Karenz gemäß dem Väter-Karenzgesetz (VKG), BGBl. Nr. 651/1989, oder gemäß dem Mutterschutzgesetz 1979 (MSchG), BGBl. Nr. 221/1979, um den Zeitraum der Karenz.Erkrankung während des Urlaubes § 5. (1) Erkrankt (verunglückt) ein Arbeitnehmer während des Urlaubes, ohne dies vorsätzlich oder grob fahrlässig herbeigeführt zu haben, so werden auf Werktage fallende Tage der Erkrankung, an denen der Arbeitnehmer durch die Erkrankung arbeitsunfähig war, auf das Urlaubsausmaß nicht angerechnet, wenn die Erkrankung länger als drei Kalendertage gedauert hat. (2) Übt ein Arbeitnehmer während seines Urlaubes eine dem Erholungszweck widersprechende Erwerbstätigkeit aus, so findet Abs. 1 keine Anwendung, wenn die Erkrankung (der Unglücksfall) mit dieser Erwerbstätigkeit in ursächlichem Zusammenhang steht. (3) Der Arbeitnehmer hat dem Arbeitgeber nach dreitägiger Krankheitsdauer die Erkrankung unverzüglich mitzuteilen. Ist dies aus Gründen, die nicht vom Arbeitnehmer zu vertreten sind, nicht möglich, so gilt die Mitteilung als rechtzeitig erfolgt, wenn sie unmittelbar nach Wegfall des Hinderungsgrundes nachgeholt wird. Bei Wiederantritt des Dienstes hat der Arbeitnehmer ohne schuldhafte Verzögerung ein ärztliches Zeugnis oder eine Bestätigung des zuständigen Krankenversicherungsträgers über Beginn, Dauer und Ursache der Arbeitsunfähigkeit vorzulegen. Erkrankt der Arbeitnehmer während eines Urlaubes im Ausland, so muß dem ärztlichen Zeugnis eine behördliche Bestätigung darüber beigefügt sein, daß es von einem zur Ausübung des Arztberufes zugelassenen Arzt ausgestellt wurde. Eine solche behördliche Bestätigung ist nicht erforderlich, wenn die ärztliche Behandlung stationär oder ambulant in einer Krankenanstalt erfolgte und hierüber eine Bestätigung dieser Anstalt vorgelegt wird. Kommt der Arbeitnehmer diesen Verpflichtungen nicht nach, so ist Abs. 1 nicht anzuwenden.Urlaubsentgelt § 6. (1) Während des Urlaubes behält der Arbeitnehmer den Anspruch auf das Entgelt nach Maßgabe der folgenden Bestimmungen. (2) Ein nach Wochen, Monaten oder längeren Zeiträumen bemessenes Entgelt darf für die Urlaubsdauer nicht gemindert werden. (3) In allen anderen Fällen ist für die Urlaubsdauer das regelmäßige Entgelt zu zahlen. Regelmäßiges Entgelt ist jenes Entgelt, das dem Arbeitnehmer gebührt hätte, wenn der Urlaub nicht angetreten worden wäre. (4) Bei Akkord-, Stück- oder Gedinglöhnen, akkordähnlichen oder sonstigen leistungsbezogenen Prämien oder Entgelten ist das Urlaubsentgelt nach dem Durchschnitt der letzten dreizehn voll gearbeiteten Wochen unter Ausscheidung nur ausnahmsweise geleisteter Arbeiten zu berechnen. (5) Durch Kollektivvertrag im Sinne des § 18 Abs. 4 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, kann geregelt werden, welche Leistungen des Arbeitgebers als Urlaubsentgelt anzusehen sind. Die Berechnungsart für die Regelung der Höhe des Urlaubsentgeltes kann durch Kollektivvertrag abweichend von Abs. 3 und 4 geregelt werden. (6) Das Urlaubsentgelt ist bei Antritt des Urlaubes für die ganze Urlaubsdauer im voraus zu zahlen.Ablöseverbot § 7. Vereinbarungen zwischen Arbeitgeber und Arbeitnehmer, die für den Nichtverbrauch des Urlaubes Geld oder sonstige vermögenswerte Leistungen des Arbeitgebers vorsehen, sind rechtsunwirksam.Aufzeichnungen § 8. (1) Der Arbeitgeber hat Aufzeichnungen zu führen, aus denen hervorgeht 1. der Zeitpunkt des Dienstantrittes des Arbeitnehmers, die angerechneten Dienstzeiten und die Dauer des dem Arbeitnehmer zustehenden bezahlten Urlaubes; 2. die Zeit, in welcher der Arbeitnehmer seinen bezahlten Urlaub genommen hat; 3. das Entgelt, das der Arbeitnehmer für die Dauer des bezahlten Urlaubes erhalten hat, und der Zeitpunkt der Auszahlung; 4. wenn das Urlaubsjahr nicht nach dem Arbeitsjahr berechnet wird, der Zeitpunkt, ab dem die Umstellung gilt, und die Norm, auf Grund der die Umstellung erfolgt ist, sowie das Ausmaß der dem Arbeitnehmer für den Umstellungszeitraum gebührenden Urlaubsansprüche und der Zeitraum, in dem dieser Urlaub verbraucht wurde. (2) Die Verpflichtung nach Abs. 1 ist auch dann erfüllt, wenn diese Angaben aus Aufzeichnungen hervorgehen, die der Arbeitgeber zum Nachweis der Erfüllung anderer Verpflichtungen führt.Ansprüche bei Beendigung des Arbeitsverhältnisses § 10. (1) Dem Arbeitnehmer gebührt für das Urlaubsjahr, in dem das Arbeitsverhältnis endet, zum Zeitpunkt der Beendigung des Arbeitsverhältnisses eine Ersatzleistung als Abgeltung für den der Dauer der Dienstzeit in diesem Urlaubsjahr im Verhältnis zum gesamten Urlaubsjahr entsprechenden Urlaub. Bereits verbrauchter Jahresurlaub ist auf das aliquote Urlaubsausmaß anzurechnen. Urlaubsentgelt für einen über das aliquote Ausmaß hinaus verbrauchten Jahresurlaub ist nicht rückzuerstatten, außer bei Beendigung des Arbeitsverhältnisses durch 1. unberechtigten vorzeitigen Austritt oder 2. verschuldete Entlassung. Der Erstattungsbetrag hat dem für den zu viel verbrauchten Urlaub zum Zeitpunkt des Urlaubsverbrauchs erhaltenen Urlaubsentgelt zu entsprechen. (2) Eine Ersatzleistung gebührt nicht, wenn der Arbeitnehmer ohne wichtigen Grund vorzeitig austritt. (3) Für nicht verbrauchten Urlaub aus vorangegangenen Urlaubsjahren gebührt anstelle des noch ausständigen Urlaubsentgelts eine Ersatzleistung in vollem Ausmaß des noch ausständigen Urlaubsentgelts, soweit der Urlaubsanspruch noch nicht verjährt ist. (4) Endet das Arbeitsverhältnis während einer Teilzeitbeschäftigung gemäß VKG oder MSchG oder Herabsetzung der Normalarbeitszeit nach den §§ 14a und 14b Arbeitsvertragsrechts-Anpassungsgesetz, BGBl. Nr. 459/1993, durch 1. Entlassung ohne Verschulden des Arbeitnehmers, 2. begründeten vorzeitigen Austritt des Arbeitnehmers, 3. Kündigung seitens des Arbeitgebers oder 4. einvernehmliche Auflösung, ist der Berechnung der Ersatzleistung im Sinne des Abs. 1 jene Arbeitszeit zugrunde zu legen, die in dem Urlaubsjahr, in dem der Urlaubsanspruch entstanden ist, vom Arbeitnehmer überwiegend zu leisten war. (5) Die Ersatzleistung im Sinne der Abs. 1, 3 und 4 gebührt den Erben, wenn das Arbeitsverhältnis durch Tod des Arbeitnehmers endet. (6) Für den Zusatzurlaub bei Nachtschwerarbeit gilt § 10a.Zusatzurlaub bei Nachtschwerarbeit § 10a. (1) Arbeitnehmer haben für jedes Arbeitsjahr, in dem sie mindestens 50mal in der Zeit zwischen 22,00 Uhr und 6,00 Uhr mindestens sechs Stunden Schwerarbeit im Sinne des Art. VII Abs. 2 oder 4, einer Verordnung gemäß Art. VII Abs. 3 oder eines Kollektivvertrages gemäß Art. VII Abs. 6 des Nachtschwerarbeitsgesetzes (NSchG), BGBl. Nr. 354/1981, geleistet haben, Anspruch auf Zusatzurlaub im Ausmaß von zwei Werktagen. Der Anspruch auf Zusatzurlaub erhöht sich auf vier Werktage, wenn sie fünf Jahre, und auf sechs Werktage, wenn sie 15 Jahre solche Arbeiten geleistet haben. (1a) Hat ein Arbeitnehmer in einem Urlaubsjahr weniger als 50mal, mindestens jedoch 40mal Nachtschwerarbeit geleistet, hat er für dieses Urlaubsjahr Anspruch auf einen Zusatzurlaub in dem sich nach Abs. 1 ergebenden Ausmaß, wenn er in diesem und im unmittelbar vorangegangenen Urlaubsjahr insgesamt mindestens 100mal Nachtschwerarbeit geleistet hat. (1b) Hat ein Arbeitnehmer zusätzlich zu Nachtschwerarbeit, die zu einem Zusatzurlaub nach Abs. 1 oder Abs. 1a geführt hat, mindestens 50mal Nachtschwerarbeit geleistet, gebührt ihm ein zusätzlicher Urlaubstag. (1c) In jedem Urlaubsjahr gebührt jedoch nur ein zusätzlicher Urlaubstag nach Abs. 1b. Nachtschwerarbeit darf für die Berechnung eines Zusatzurlaubs nur einmal herangezogen werden. Drei Jahre nach Ablauf des Urlaubsjahres, in dem Nachtschwerarbeit geleistet wurde, ist diese Nachtschwerarbeit bei der Berechnung eines Zusatzurlaubs nach Abs. 1b nicht mehr heranzuziehen. (2) § 3 Abs. 2 bis 4, §§ 9, 10 und 14 finden auf den Zusatzurlaub keine Anwendung. (3) § 3 Abs. 1 ist mit der Maßgabe anzuwenden, daß für die Bemessung des Urlaubsausmaßes Dienstzeiten bei demselben Arbeitgeber, die unter den Voraussetzungen des Abs. 1 geleistet wurden, zusammenzurechnen sind. (4) Für die Entstehung des Anspruches auf Zusatzurlaub werden nicht abgefundene Nachtschwerarbeiten, die in dem der Unterbrechung unmittelbar vorangegangenen Arbeitsverhältnis bei demselben Arbeitgeber geleistet wurden, angerechnet, sofern es sich um eine Unterbrechung gemäß § 3 Abs. 1 handelt und die Voraussetzung des § 2 Abs. 2 erfüllt ist. (5) Für die Bemessung des Urlaubsausmaßes ist weiters die in einem anderen Arbeitsverhältnis im Inland zugebrachte Dienstzeit, sofern sie unter den Voraussetzungen des Abs. 1 geleistet wurde und mindestens sechs Monate gedauert hat, bis zum Höchstausmaß von fünf Jahren anzurechnen. (6) Für die Bemessung des Urlaubsausmaßes werden nur volle Arbeitsjahre berücksichtigt. Nicht volle Arbeitsjahre werden voll berücksichtigt, wenn die Voraussetzungen der Abs. 1 und 5 erfüllt sind. (7) Dem Arbeitnehmer gebührt eine Entschädigung in der höhe des noch ausstehenden Urlaubsentgeltes, wenn das Arbeitsverhältnis nach Entstehung des Anspruches auf Zusatzurlaub, jedoch vor dessen Verbrauch endet. Die Entschädigung gebührt nicht, wenn der Arbeitnehmer ohne wichtigen Grund vorzeitig austritt. (8) Dem Arbeitnehmer gebührt eine Abfindung in der Höhe des halben Urlaubsentgelts, wenn er im Arbeitsjahr mindestens 25mal Nachtschwerarbeit geleistet hat und das Arbeitsverhältnis durch Kündigung seitens des Arbeitgebers, einvernehmliche Lösung oder durch den Tod des Arbeitnehmers endet, sofern die Voraussetzung des § 2 Abs. 2 erfüllt ist. (9) Der Arbeitnehmer, der in insgesamt 20 Arbeitsjahren Anspruch auf Zusatzurlaub im Sinne des Abs. 1 hatte, behält – wenn er wegen Berufskrankheit oder Arbeitsunfall nicht mehr Nachtschwerarbeit leisten kann – den Anspruch auf Zusatzurlaub in dem vor der Erkrankung oder dem Unfall zuletzt zustehenden Ausmaß. PfändungsschutzUnabdingbarkeit § 12. Die Rechte, die dem Arbeitnehmer auf Grund der §§ 2 bis 10 zustehen, können durch Arbeitsvertrag, Arbeits-(Dienst)ordnung oder, soweit in diesem Bundesgesetz nicht anderes bestimmt ist, durch Kollektivvertrag oder Betriebsvereinbarung weder aufgehoben noch beschränkt werden.Strafbestimmungen § 13. Arbeitgeber oder deren gesetzliche Vertreter, die den Bestimmungen des § 8 zuwiderhandeln, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe bis 218 Euro zu bestrafen.Weitergelten von Regelungen § 14. (1) Im Zeitpunkt des Inkrafttretens dieses Abschnittes bestehende, für die Arbeitnehmer günstigere Regelungen in Kollektivverträgen, Arbeits(Dienst)ordnungen, Betriebsvereinbarungen oder Arbeitsverträgen werden durch die Bestimmungen dieses Bundesgesetzes nicht berührt. (2) Im Zeitpunkt des Inkrafttretens dieses Abschnittes bestehende Vereinbarungen durch Kollektivvertrag oder Betriebsvereinbarung in Angelegenheiten, in denen nach den Bestimmungen der §§ 2 Abs. 4 oder 6 Abs. 5 abweichende Regelungen durch Kollektivvertrag oder Betriebsvereinbarung zulässig sind, gelten als solche Regelungen, soweit sie den vorgenannten Bestimmungen entsprechen.Abschnitt 2 Pflegefreistellung Geltungsbereich § 15. (1) Die Bestimmungen dieses Abschnittes gelten für Arbeitnehmer aller Art, deren Arbeitsverhältnis auf einem privatrechtlichen Vertrag beruht. (2) Ausgenommen sind 1. Arbeitsverhältnisse der land- und forstwirtschaftlichen Arbeiter, auf die das Landesarbeitsgesetz 1948, BGBl. Nr. 140, anzuwenden ist; 2. Heimarbeiter, auf die das Heimarbeitsgesetz 1960, BGBl. Nr. 105/1961, anzuwenden ist; 3. Arbeitsverhältnisse zu einem Land, einem Gemeindeverband oder einer Gemeinde; 4. Arbeitsverhältnisse zum Bund, auf die dienstrechtliche Vorschriften anzuwenden sind, welche den wesentlichen Inhalt des Arbeitsverhältnisses zwingend regeln; 5. Arbeitsverhältnisse zu Stiftungen, Anstalten oder Fonds, auf die das Vertragsbedienstetengesetz 1948, BGBl. Nr. 86, gemäß § 1 Abs. 2 VBG sinngemäß anzuwenden ist.Pflegefreistellung § 16. (1) Ist der Arbeitnehmer nach Antritt des Arbeitsverhältnisses an der Arbeitsleistung 1. wegen der notwendigen Pflege eines im gemeinsamen Haushalt lebenden erkrankten nahen Angehörigen oder 2. wegen der notwendigen Betreuung seines Kindes (Wahl- oder Pflegekindes) oder eines im gemeinsamen Haushalt lebenden leiblichen Kindes des anderen Ehegatten, des eingetragenen Partners oder Lebensgefährten infolge eines Ausfalls einer Person, die das Kind ständig betreut hat, aus den Gründen des § 15d Abs. 2 Z 1 bis 5 des Mutterschutzgesetzes 1979, BGBl. Nr. 221, in der jeweils geltenden Fassung, oder 3. wegen der Begleitung seines erkrankten Kindes (Wahl- oder Pflegekindes) oder eines im gemeinsamen Haushalt lebenden leiblichen Kindes des anderen Ehegatten, des eingetragenen Partners oder Lebensgefährten bei einem stationären Aufenthalt in einer Heil- und Pflegeanstalt, sofern das Kind das zehnte Lebensjahr noch nicht vollendet hat, nachweislich verhindert, so hat er Anspruch auf Fortzahlung des Entgelts bis zum Höchstausmaß seiner regelmäßigen wöchentlichen Arbeitszeit innerhalb eines Arbeitsjahres. Als nahe Angehörige im Sinne dieses Bundesgesetzes sind der Ehegatte, der eingetragene Partner und Personen anzusehen, die mit dem Arbeitnehmer in gerader Linie verwandt sind, ferner Wahl- und Pflegekinder, im gemeinsamen Haushalt lebende leibliche Kinder des anderen Ehegatten oder des eingetragenen Partners oder Lebensgefährten sowie die Person, mit der der Arbeitnehmer in Lebensgemeinschaft lebt. (2) Darüber hinaus besteht Anspruch auf Freistellung von der Arbeitsleistung bis zum Höchstausmaß einer weiteren regelmäßigen wöchentlichen Arbeitszeit innerhalb eines Arbeitsjahres, wenn der Arbeitnehmer den Freistellungsanspruch gemäß Abs. 1 verbraucht hat, wegen der notwendigen Pflege seines im gemeinsamen Haushalt lebenden erkrankten Kindes (Wahl- oder Pflegekindes) oder im gemeinsamen Haushalt lebenden leiblichen Kindes des anderen Ehegatten oder eingetragenen Partners oder Lebensgefährten, welches das zwölfte Lebensjahr noch nicht überschritten hat, an der Arbeitsleistung neuerlich verhindert ist, und ihm für diesen Zeitraum der Dienstverhinderung kein Anspruch auf Entgeltfortzahlung wegen Dienstverhinderung aus wichtigen in seiner Person gelegenen Gründen auf Grund anderer gesetzlicher Bestimmungen, Normen der kollektiven Rechtsgestaltung oder des Arbeitsvertrages zusteht. (3) Ist der Anspruch auf Entgeltfortzahlung bei Entfall der Arbeitsleistung aus einem der in Abs. 1 und 2 genannten Dienstverhinderungsgründe erschöpft, kann zu einem in Abs. 2 genannten Zweck Urlaub ohne vorherige Vereinbarung mit dem Arbeitgeber angetreten werden. (4) Im Fall der notwendigen Pflege seines erkrankten Kindes (Wahl- oder Pflegekindes) hat auch jener Arbeitnehmer Anspruch auf Freistellung von der Arbeitsleistung nach Abs. 1 Z 1, Abs. 2 und 3, der nicht mit seinem erkrankten Kind (Wahl- oder Pflegekind) im gemeinsamen Haushalt lebt.Unabdingbarkeit § 17. Die Rechte, die dem Arbeitnehmer auf Grund des § 16 zustehen, können durch Arbeitsvertrag, Arbeits(Dienst)ordnung, Betriebsvereinbarung oder Kollektivvertrag weder aufgehoben noch beschränkt werden.Günstigere Regelungen § 18. Gesetzliche Vorschriften, Kollektivverträge, Arbeits- (Dienst)ordnungen, Betriebsvereinbarungen oder Arbeitsverträge, die den Anspruch auf Pflegefreistellung im Sinne des § 16 günstiger regeln, bleiben insoweit unberührt.Inkrafttreten § 19. (1) § 16 dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. Nr. 833/1992 tritt mit 1. Jänner 1993 in Kraft. (2) § 2 Abs. 2 und § 9 Abs. 1 Z 5 und 6 dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. Nr. 502/1993 treten mit 1. August 1993 in Kraft. (3) § 2 Abs. 2, § 9 Abs. 1 und § 10 Abs. 1 dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. Nr. 832/1995 treten mit 1. Dezember 1995 in Kraft und gelten ab dem Urlaubsjahr, das im Jahr 1994 begonnen hat. (4) Die §§ 10a und 16 Abs. 1 Z 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 181/1999 treten mit 1. Jänner 2000 in Kraft. § 10a ist erstmals auf jenes Urlaubsjahr anzuwenden, das nach dem 1. Jänner 2000 beginnt, wobei im Falle der Berechnung nach § 10a Abs. 1a Nachtschwerarbeit, die im 1999 begonnenen Urlaubsjahr geleistet wurde, heranzuziehen ist. (5) § 10 samt Überschrift in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 tritt mit 1. Jänner 2001 in Kraft und gilt ab dem Urlaubsjahr, das nach dem 31. Dezember 2000 beginnt. (6) § 9 samt Überschrift tritt mit Ablauf des 31. Dezember 2000 außer Kraft, ausgenommen für jenes Urlaubsjahr, das vor dem 1. Jänner 2001 begonnen hat. (7) § 16 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 tritt mit 1. Oktober 2000 in Kraft. Bis zum 30. September 2000 entstandene Erstattungsansprüche nach § 16 Abs. 2 letzter Satz richten sich nach den Bestimmungen des Abschnittes 2 des Entgeltfortzahlungsgesetzes, BGBl. Nr. 399/ 1974, in der Fassung BGBl. I Nr. 44/2000. (8) § 13 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft und ist auf Sachverhalte anzuwenden, die sich nach dem 31. Dezember 2001 ereignen. (9) Die §§ 4 Abs. 5 letzter Satz, 10 Abs. 4 und 16 Abs. 1 Z 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 89/2002 treten mit 1. Juli 2002 in Kraft. (10) § 16 Abs. 1 letzter Satz in der Fassung des Bundesgesetzes BGBl. I Nr. 135/2009 tritt mit 1. Jänner 2010 in Kraft. (11) § 1 Abs. 2 Z 7 in der Fassung des Bundesgesetzes BGBl. I. Nr. 100/2010 tritt mit 1. Jänner 2011 in Kraft. (12) § 2 Abs. 4 erster Satz, § 10a Abs. 1 sowie § 16 Abs. 1, 2 und 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 3/2013 treten mit 1. Jänner 2013 in Kraft.Artikel VIII Außerkrafttreten von Vorschriften (1) Mit dem Wirksamwerden des Art. 1 Abschnitt 1 dieses Bundesgesetzes treten außer Kraft: 1. Die §§ 17a, 17b und 17c Angestelltengesetz BGBl. Nr. 292/1921, 2. die §§ 15a, 15b und 15c Gutsangestelltengesetz, BGBl. Nr. 538/1923, 3. § 32 Abs. 2 Kinder- und Jugendlichen-Beschäftigungsgesetz, BGBl. Nr. 146/1948; ferner, insoweit nicht die Länder gemäß Art. 21 B VG zur Regelung zuständig sind: 4. das Arbeiterurlaubsgesetz 1959, BGBl. Nr. 24, 5. das Bundesgesetz vom 13. Mai 1964, BGBl. Nr. 108, betreffend Erkrankung während des Urlaubes. (2) Soweit in anderen Bundesgesetzen auf die durch dieses Bundesgesetz aufgehobenen Vorschriften verwiesen wird, treten an deren Stelle die entsprechenden Bestimmungen dieses Bundesgesetzes. (3) § 1 Abs. 3 tritt mit Ablauf des 31. Dezember 2010 außer Kraft.Artikel IX Kollektivvertragsermächtigung für die Hotellerie und Gastronomie Durch Kollektivvertrag kann vorgesehen werden, dass ein Arbeitsverhältnis, welches dem Kollektivvertrag für Arbeiter im Gastgewerbe oder dem Kollektivvertrag für Angestellte im Gastgewerbe unterliegt, durch einen am Ende des Arbeitsverhältnisses zu verbrauchenden Teil des im laufenden Urlaubsjahr erworbenen Urlaubsanspruchs zu verlängern ist. Dieser Teil hat die Hälfte dieses Urlaubsanspruchs, höchstens jedoch sieben Werktage zu betragen.Artikel X Wirksamkeitsbeginn und Vollziehung (1) Es treten in Kraft: § 6 des Artikels I mit 1. Jänner 1978; die übrigen Bestimmungen mit 1. Jänner 1977. (1a) § 10a des Art. I in der Fassung des Bundesgesetzes BGBl. Nr. 473/1992 tritt mit 1. Jänner 1993 in Kraft. Ansprüche auf Zusatzurlaub können ab Beginn des Urlaubsjahres erworben werden, in das der 1. Jänner 1993 fällt. (1b) Artikel IX in der Fassung des Bundesgesetzes BGBl. I Nr. 7/2001 tritt mit 1. Jänner 2001 in Kraft. (2) Mit der Vollziehung dieses Bundesgesetzes ist der Bundesminister für Wirtschaft und Arbeit betraut. (3) Verordnungen auf Grund der Bestimmungen dieses Bundesgesetzes können bereits von dem seiner Kundmachung folgenden Tag an erlassen werden. Diese Verordnungen dürfen frühestens mit dem in Abs. 1 bezeichneten Zeitpunkt in Kraft gesetzt werden.7. Hauptstück Schluss- und Übergangsbestimmungen Artikel 79 Inkrafttreten und Übergangsbestimmungen (Anm.. aus BGBl. I Nr. 135/2009, zu § 16, BGBl. Nr. 390/1976) (1) Art. 2 (Änderung des Allgemeinen Bürgerlichen Gesetzbuchs), Art. 3 (Änderung des Ehegesetzes), Art. 4 (Änderung des Fortpflanzungsmedizingesetzes), Art. 6 (Änderung der Jurisdiktionsnorm), Art. 7 (Änderung des Strafgesetzbuches), Art. 27 (Änderung des Einkommensteuergesetzes 1988), Art. 28 (Änderung des Körperschaftsteuergesetzes 1988), Art. 29 (Änderung des Umsatzsteuergesetzes 1994), Art. 30 (Änderung des Bewertungsgesetzes 1955), Art. 31 (Änderung des Gebührengesetzes 1957), Art. 33 (Änderung der Bundesabgabenordnung), Art. 34 (Änderung des Alkoholsteuergesetzes), Art. 61 (Änderung des Ärztegesetzes 1998), Art. 62 (Änderung des Gehaltskassengesetzes 2002), Art. 63 (Änderung des Apothekengesetzes), Art. 72 (Änderung des Studienförderungsgesetzes), Art. 76 (Änderung des Entwicklungshelfergesetzes), Art. 77 (Änderung des Bundesgesetzes über Aufgaben und Organisation des auswärtigen Dienstes – Statut) und Art. 78 (Bundesgesetz über die Einräumung von Privilegien und Immunitäten an internationale Organisationen) treten mit 1. Jänner 2010 in Kraft. (2) Die durch dieses Bundesgesetz geänderten Strafbestimmungen sind in Strafsachen nicht anzuwenden, in denen vor ihrem Inkrafttreten das Urteil in erster Instanz gefällt worden ist. Nach Aufhebung eines Urteils infolge Nichtigkeitsbeschwerde, Berufung, Wiederaufnahme oder Erneuerung des Strafverfahrens oder infolge eines Einspruches ist jedoch im Sinne der §§ 1 und 61 StGB vorzugehen.",
  "parts": [
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_558_1571",
      "offset_ini": 558,
      "offset_end": 1571,
      "title": "Geltungsbereich"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_1572_3970",
      "offset_ini": 1572,
      "offset_end": 3970,
      "title": ""
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_3971_7134",
      "offset_ini": 3971,
      "offset_end": 7134,
      "title": "Anrechnungsbestimmungen"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_7135_9376",
      "offset_ini": 7135,
      "offset_end": 9376,
      "title": "Verbrauch des Urlaubes"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_9377_11097",
      "offset_ini": 9377,
      "offset_end": 11097,
      "title": "Erkrankung während des Urlaubes"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_11098_12275",
      "offset_ini": 11098,
      "offset_end": 12275,
      "title": "Urlaubsentgelt"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_12276_12480",
      "offset_ini": 12276,
      "offset_end": 12480,
      "title": "Ablöseverbot"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_12481_13429",
      "offset_ini": 12481,
      "offset_end": 13429,
      "title": "Aufzeichnungen"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_13430_15383",
      "offset_ini": 13430,
      "offset_end": 15383,
      "title": "Ansprüche bei Beendigung des Arbeitsverhältnisses"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_15384_19027",
      "offset_ini": 15384,
      "offset_end": 19027,
      "title": "Zusatzurlaub bei Nachtschwerarbeit"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_19028_19324",
      "offset_ini": 19028,
      "offset_end": 19324,
      "title": "Unabdingbarkeit"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_19325_19609",
      "offset_ini": 19325,
      "offset_end": 19609,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_19610_20295",
      "offset_ini": 19610,
      "offset_end": 20295,
      "title": "Weitergelten von Regelungen"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_20296_21146",
      "offset_ini": 20296,
      "offset_end": 21146,
      "title": "Geltungsbereich"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_21147_24126",
      "offset_ini": 21147,
      "offset_end": 24126,
      "title": "Pflegefreistellung"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_24127_24346",
      "offset_ini": 24127,
      "offset_end": 24346,
      "title": "Unabdingbarkeit"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_24347_24595",
      "offset_ini": 24347,
      "offset_end": 24595,
      "title": "Günstigere Regelungen"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_24596_26848",
      "offset_ini": 24596,
      "offset_end": 26848,
      "title": "Inkrafttreten"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_26849_27690",
      "offset_ini": 26849,
      "offset_end": 27690,
      "title": "Artikel VIII"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_27691_28208",
      "offset_ini": 27691,
      "offset_end": 28208,
      "title": "Kollektivvertragsermächtigung für die Hotellerie und Gastronomie"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_28209_29035",
      "offset_ini": 28209,
      "offset_end": 29035,
      "title": "Wirksamkeitsbeginn und Vollziehung"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_29036_30651",
      "offset_ini": 29036,
      "offset_end": 30651,
      "title": "(Anm.. aus BGBl. I Nr. 135/2009, zu § 16, BGBl. Nr. 390/1976)"
    },
    {
      "@id": "9262ff33-c169-497c-8efc-0eee38213575#offset_0_557",
      "offset_ini": 0,
      "offset_end": 557
    }
  ]
}