{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/95374070-3e17-4377-b891-709f6253b10a",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Allgemeine Arbeitnehmerschutzverordnung"
    },
    "hasAuthority": "BGBl. Nr. 218/1983",
    "nick": [
      "AAV"
    ],
    "id_local": "10008540",
    "first_date_entry_in_force": "1984-01-01",
    "version_date": "2017-05-09",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008540\u0026FassungVom\u003d1984-01-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/95374070-3e17-4377-b891-709f6253b10a/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/95374070-3e17-4377-b891-709f6253b10a/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 44490,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 24 Abs. 1 bis 3 und 33 Abs. 1, 2 und 4 des Arbeitnehmerschutzgesetzes, BGBl. Nr. 234/1972, in der Fassung der Bundesgesetze BGBl. Nr. 144/1974 und BGBl. Nr. 544/1982 wird, soweit es sich um der Gewerbeordnung 1973, BGBl. Nr. 50/1974, unterliegende Betriebe handelt, im Einvernehmen mit dem Bundesminister für Handel, Gewerbe und Industrie und soweit es sich um Betriebe handelt, die dem Verkehrs-Arbeitsinspektionsgesetz, BGBl. Nr. 99/1952, in der Fassung der Bundesgesetze BGBl. Nr. 80/1957, BGBl. Nr. 234/1972 und BGBl. Nr. 174/1981 unterliegen, im Einvernehmen mit dem Bundesminister für Verkehr verordnet: Anmerkung Erfassungsstichtag: 1.1.1992 Schlagworte e-rk3 Zuletzt aktualisiert am 24.04.2018 Gesetzesnummer 10008540 Dokumentnummer NOR11008691 alte Dokumentnummer N6198315691RI. HAUPTSTÜCK BEGRIFFE § 1. Im Sinne dieser Verordnung sind 1. „Arbeitsräume“ Räume von Betrieben, in denen nach ihrer Zweckbestimmung Arbeiten ausgeführt werden und in denen mindestens ein ständiger Arbeitsplatz eingerichtet ist; Führer- und Bedienungsstände von Betriebseinrichtungen und Betriebsmitteln sowie vorwiegend als Schutz gegen Witterungseinflüsse errichtete Räume, wie Verkaufsstände oder Kassenschalter, gelten nicht als Arbeitsräume, 2. „Ständige Arbeitsplätze“ a) Bereiche, in denen Arbeitnehmer entweder an 30 oder mehr Tagen im Jahr beschäftigt sind oder b) Bereiche, in denen Arbeitnehmer an weniger als 30 Tagen im Jahr, aber in der Regel länger als vier Stunden täglich beschäftigt sind; Bereiche, in denen Arbeitnehmer mit Bauarbeiten sowie fallweise mit Instandsetzungs-, Instandhaltungs- oder Montagearbeiten beschäftigt sind, gelten nicht als ständige Arbeitsplätze, 3. „Sonstige Betriebsräume“ Räume von Betrieben, die keine Arbeitsräume sind, in denen jedoch vorübergehend Arbeiten ausgeführt werden; Führer- und Bedienungsstände von Betriebseinrichtungen und Betriebsmitteln sowie vorwiegend als Schutz gegen Witterungseinflüsse errichtete Räume, wie Verkaufsstände oder Kassenschalter, gelten nicht als Betriebsräume, 4. „Betriebsräume“ Räume von Betrieben nach den Z 1 und 3, 5. „Arbeitsstellen“ alle Stellen in Räumen, die keine Betriebsräume sind, und alle Stellen im Freien, an denen Arbeiten ausgeführt werden; hiezu gehören beispielsweise außerhalb des Standortes des Betriebes gelegene Arbeitsbereiche in einer Wohnung, Montage- und Baustellen auf dem Betriebsgelände oder außerhalb desselben im Freien, Führer- und Bedienungsstände von Betriebseinrichtungen und Betriebsmitteln sowie vorwiegend als Schutz gegen Witterungseinflüsse errichtete Räume, wie Verkaufsstände oder Kassenschalter, 6. „Stockwerke“ Geschosse eines Gebäudes, die über dem Erdgeschoß liegen, (Anm.: Z 7 bis 16 aufgehoben durch BGBl. Nr. 450/1994)II. HAUPTSTÜCK ALLGEMEINE ANFORDERUNGEN UND MASSNAHMEN ZUM SCHUTZ DER ARBEITNEHMER I. ABSCHNITT Arbeitsräume, sonstige Betriebsräume, Arbeitstellen Fußböden in Betriebsräumen § 6. (Anm.: Abs. 1 bis 3 aufgehoben durch BGBl. II Nr. 368/1998) (4) In Betriebsräumen, in denen größere Mengen giftiger, ätzender, leicht entzündlicher, entzündlicher oder schwer entzündlicher Flüssigkeiten erzeugt, verwendet oder gelagert werden, muß der Fußboden flüssigkeitsundurchlässig und gegen die Einwirkung solcher Flüssigkeiten widerstandsfähig sein. Durch Maßnahmen, wie Gefälle des Fußbodens zu Sammelgruben oder entsprechend hohe, flüssigkeitsundurchlässige Wandumfassungen und Türschwellen, muß verhindert sein, daß solche Flüssigkeiten in andere Räume oder ins Freie fließen können. (Anm.: Abs. 5 aufgehoben durch BGBl. II Nr. 309/2004) (Anm.: Abs. 6 bis 8 aufgehoben durch BGBl. II Nr. 368/1998)Wände und Decken in Betriebsräumen § 7. (Anm.: Abs. 1 bis 3 aufgehoben durch BGBl. II Nr. 368/1998) (4) Wände und Decken von brandgefährdeten Räumen müssen zumindest brandhemmend sein. (Anm.: Abs. 5 aufgehoben durch BGBl. II Nr. 368/1998)Beheizung von Arbeitsräumen und von brand- oder explosionsgefährdeten Räumen § 14. (Anm.: Abs. 1 aufgehoben durch BGBl. II Nr. 368/1998) (2) Brandgefährdete Räume dürfen nur mit geeigneten, entsprechend gesicherten Heizeinrichtungen beheizt werden, die so gestaltet sein müssen, daß Gegenstände auf ihnen nicht abgestellt werden können und sich Staub in gefahrdrohender Menge auf ihnen nicht absetzen kann. (Anm.: Abs. 3 aufgehoben durch BGBl. II Nr. 309/2004)Schutzmaßnahmen gegen Gase, Dämpfe, Schwebstoffe und sonstige Beeinträchtigungen in Betriebsräumen § 16. (1) Betriebseinrichtungen, Arbeitsvorgänge und Arbeitsverfahren, mit denen eine erhebliche Beeinträchtigung der Arbeitnehmer durch Gase, Dämpfe, Schwebstoffe, Wärme, üblen Geruch oder ähnliche Einwirkungen verbunden ist, sind nach Möglichkeit in eigenen Räumen unterzubringen oder durchzuführen; anderenfalls müssen solche Betriebseinrichtungen, Arbeitsvorgänge und Arbeitsverfahren von den übrigen Arbeitsplätzen soweit als möglich getrennt sein oder die Arbeiten sind so auszuführen, daß die nicht unmittelbar mit solchen Arbeiten Beschäftigten Einwirkungen der angeführten Art nicht ausgesetzt sind. Sofern durch diese Einwirkungen die Gesundheit von Arbeitnehmern gefährdet werden kann, die wohl im selben Raum, jedoch nicht an Betriebseinrichtungen oder bei Arbeitsvorgängen und Arbeitsverfahren im Sinne des ersten Satzes beschäftigt sind, hat die Behörde die Beistellung eigener Räume oder andere Schutzmaßnahmen, wie Durchführung der Arbeitsvorgänge in geschlossenen Apparaten, vorzuschreiben. (Anm.: Abs. 2 aufgehoben durch BGBl. Nr. 450/1994) (Anm.: Abs. 3 aufgehoben durch BGBl. II Nr. 309/2004 und BGBl. II Nr. 156/2005) (4) Abgesaugte Gase, Dämpfe oder Schwebstoffe sind so abzuleiten, abzuscheiden oder zu sammeln, daß Arbeitnehmer nicht gefährdet und die Luftverhältnisse im Betrieb nicht beeinträchtigt sind. Absaugung und Raumlüftung dürfen einander nicht ungünstig beeinflussen. (5) Den Betriebsräumen ist die der abgesaugten Luftmenge entsprechende Frischluftmenge, wenn notwendig vorgewärmt, unter Vermeidung schädlicher Zugluft zuzuführen. (6) Wenn Störungen oder Gebrechen an Absaugeanlagen auftreten können, die nicht ohne weiteres erkennbar sind und die zu einer akuten Gefährdung der Arbeitnehmer führen können, hat die Behörde vorzuschreiben, daß diese Störungen und Gebrechen den betroffenen Arbeitnehmern durch eine selbsttätig wirkende Warneinrichtung rechtzeitig anzuzeigen sind. (7) Absaugeanlagen einschließlich der Rohrleitungen sind nach Bedarf zu reinigen. Abscheideanlagen sind nach Bedarf zu entleeren und Filter rechtzeitig zu regenerieren oder auszutauschen. (Anm.: Abs. 8 aufgehoben durch BGBl. II Nr. 253/2001 idF BGBl. II Nr. 242/2006 und BGBl. II Nr. 77/2007) (9) Abgase von Betriebseinrichtungen sind so ins Freie abzuleiten, daß Arbeitnehmer nicht gefährdet sind; Abgase von Gasverbrauchseinrichtungen müssen dann nicht abgeleitet werden, wenn der Austritt der Abgase in den Raum auf Grund von anderen Rechtsvorschriften oder anerkannten Regeln der Technik zulässig ist. Heizeinrichtungen im Sinne des § 14 für feste oder flüssige Brennstoffe dürfen ohne Anschluß an eine Abgasanlage in geschlossenen Betriebsräumen nicht betrieben werden. Abgase offener Feuerstellen sind durch möglichst tief herabreichende Schwadenfänger zu erfassen und gefahrlos ins Freie abzuleiten. (10) Durch Verbrennungsmotoren angetriebene Betriebsmittel, wie Flurförderzeuge, dürfen in geschlossenen Betriebsräumen nur dann betrieben werden, wenn Abgasbestandteile, wie Kohlenoxide, Stickoxide, Ruß oder Ölnebel, in einer Konzentration im Sinne des Abs. 2 in der Raumluft nicht auftreten. Bei Prüf- und Wartungsarbeiten an Verbrennungsmotoren in geschlossenen Betriebsräumen sind entstehende Abgase zu erfassen und gefahrlos ins Freie abzuleiten. (11) In Arbeitsräumen, in denen sich durch Arbeitsvorgänge oder Arbeitsverfahren größere Dampfmengen entwickeln, müssen geeignete Vorkehrungen getroffen sein, durch die eine die Sicherheit der Arbeitnehmer gefährdende oder die Gesundheit nachteilig beeinflussende Dampfbildung verhindert ist.Schutzmaßnahmen gegen Absturz in Betriebsräumen § 18. (Anm.: Abs. 1 bis 5 aufgehoben durch BGBl. II Nr. 368/1998.) (6) Dachflächen und Oberlichten aus sprödem Material, wie Glas oder Wellasbestzement, bei denen beim Durchbrechen Absturzgefahr besteht, dürfen nur auf Laufstegen oder Laufbrettern begangen werden.Arbeitsstellen § 20. (Anm.: Abs. 1 bis 4 aufgehoben durch BGBl. Nr. 450/1994) (5) Bei den Verkaufsständen muß für jeden Arbeitnehmer eine freie Bodenfläche von mindestens 1,50 m2 vorhanden sein; Sitze zum Ausruhen sind zur Verfügung zu stellen.II. ABSCHNITT Ausgänge, Verkehrswege Türen, Tore § 22. (Anm.: Abs. 1 bis 4 aufgehoben durch BGBl. II Nr. 368/1998) (5) Flügeltüren und -tore von brandgefährdeten Räumen müssen zumindest brandhemmend, in der Fluchtrichtung aufgehend und selbstschließend sein. (Anm.: Abs. 6 aufgehoben durch BGBl. II Nr. 368/1998, BGBl. II Nr. 352/2002 und BGBl. II Nr. 392/2002) (Anm.: Abs. 7 aufgehoben durch BGBl. II Nr. 368/1998) (Anm.: Abs. 8 bis 10 aufgehoben durch BGBl. II Nr. 164/2000, BGBl. II Nr. 352/2002 und BGBl. II Nr. 392/2002)Stiegen, Gänge § 26. (Anm.: Abs. 1 bis 9 aufgehoben durch BGBl. II Nr. 368/1998.) (10) Räume, aus denen Gase oder Dämpfe giftiger oder ätzender Arbeitsstoffe in gefahrdrohender Menge austreten können, dürfen mit Stiegenhäusern nur durch Schleusen, die dem Abs. 4 entsprechen müssen, in Verbindung stehen. Die Behörde hat solche Schleusen vorzuschreiben, wenn im Falle eines Brandes mit einer erfahrungsgemäß starken Rauchentwicklung zu rechnen ist, durch die Stiegenhäuser als Fluchtweg unbenützbar werden können. (Anm.: Abs. 11 bis 15 aufgehoben durch BGBl. II Nr. 368/1998.)III. ABSCHNITT Betriebseinrichtungen, sonstige mechanische Einrichtungen, Betriebsmittel Behälter § 41. (Anm.: Abs. 1 bis 7 aufgehoben durch BGBl. II Nr. 164/2000 und BGBl. II Nr. 392/2002) (8) Offene Behälter, wie Sammelbecken, Pfannen, Wannen, Kessel oder Bottiche, die eine Tiefe von mehr als 1 m haben oder zur Aufnahme von giftigen, ätzenden oder heißen Arbeitsstoffen bestimmt sind, müssen, sofern ihr Rand begehbar ist oder weniger als 1 m über dem Fuß- oder Erdboden oder dem Standplatz der an den Behältern Arbeitenden liegt, tragfähig zugedeckt oder dem § 18 Abs. 2 entsprechend umwehrt sein. Sofern in Ausnahmefällen während des Arbeitsvorganges eine solche Maßnahme nicht möglich ist, müssen andere Schutzmaßnahmen getroffen sein. Wenn sich die an offenen Behältern Arbeitenden bei Ausübung ihrer Tätigkeit über den Behälterrand beugen müssen, sind Schutzmaßnahmen gegen Hineinfallen, wie Anseilen oder Anbringen von Anhaltebügeln, zu treffen, auch wenn der Behälterrand mehr als 1 m über dem Fuß- oder Erdboden oder dem Standort der an den Behältern Arbeitenden liegt. (Anm.: Abs. 9 und 10 aufgehoben durch BGBl. II Nr. 164/2000 und BGBl. II Nr. 392/2002)IV. ABSCHNITT Arbeitsvorgänge, Arbeitsverfahren, Arbeitsplätze Allgemeines § 48. (Anm.: Abs. 1 bis 3 aufgehoben durch BGBl. Nr. 450/1994) (4) Arbeitsvorgänge und Arbeitsverfahren müssen so gestaltet sein, daß Arbeiten nach Möglichkeit auch im Sitzen durchgeführt werden können. Die ständige Durchführung von Arbeiten in Zwangshaltung, insbesondere mit nicht gestützten oder über den Kopf gestreckten Armen sowie in stark gebückter oder knieender Stellung, muß möglichst vermieden sein. Um die Durchführung von Arbeiten in nicht körpergerechter Stellung zu vermeiden, sind erforderlichenfalls entsprechende Betriebseinrichtungen und Betriebsmittel, wie Hebe- oder Absenkvorrichtungen, zur Verfügung zu stellen. (5) Sofern Arbeitsvorgänge oder Arbeitsverfahren spürbare elektrostatische Aufladungen verursachen können, sind diese im Rahmen der betrieblichen Möglichkeiten durch geeignete Schutzmaßnahmen, wie Erdung, leitfähige Fußböden oder Erhöhung der Luftfeuchtigkeit, abzuleiten oder es müssen Vorkehrungen getroffen sein, die das Entstehen solcher Aufladungen verhindern. (Anm.: Abs. 6 bis 8 aufgehoben durch BGBl. Nr. 450/1994)Sitze, Tische, Werkbänke § 49. (1) Für Arbeiten, die ständig oder zeitweise sitzend verrichtet werden können, sind den Arbeitnehmern am Arbeitsplatz Arbeitssitze zur Verfügung zu stellen. Sofern aus betrieblichen Gründen Arbeitssitze unmittelbar am Arbeitsplatz nicht aufgestellt oder verwendet werden können, obwohl die Arbeitsvorgänge und Arbeitsverfahren ein zeitweises Sitzen zulassen, müssen in der Nähe der Arbeitsplätze Sitze bereitgestellt sein. (2) Arbeitssitze müssen den menschlichen Körpermaßen angepaßt sein; Arbeitssitze müssen eine solche Form und Höhe aufweisen, daß sie eine ungezwungene Körperhaltung zulassen und die Beine vom Körpergewicht entlasten. Beim Sitzen müssen die Füße auf den Fußboden oder auf eine Fußstütze aufgestellt werden können. Die Sitzfläche muß genügend groß sein und aus glattem Material bestehen; Bezüge müssen luftdurchlässig sein. Die Tiefe der Sitzfläche hat etwa 0,35 m bis 0,45 m zu betragen. Die Vorderkante der Sitzfläche muß abgerundet oder gepolstert sein, ohne daß dadurch die Tiefe der Sitzfläche verringert wird. Arbeitssitze müssen eine Rückenlehne haben, die so geformt ist, daß sie die Lendenwirbelsäule stützt; erforderlichenfalls müssen auch Fuß- und Armstützen vorhanden sein. Sitzfläche und Rückenlehne müssen nötigenfalls verstellbar sein. (3) Sofern für Arbeiten besondere Arten von Arbeitssitzen, wie Hochstühle mit Fußstützen, Hocker oder Stehsitze, erforderlich sind, dürfen diese anstelle von Arbeitssitzen nach Abs. 2 am Arbeitsplatz verwendet werden. (4) Zum zeitweisen Sitzen während der Arbeit oder in den Arbeitspausen sind zumindest Stühle oder Bänke mit Rückenlehnen, sofern nicht eine andere Möglichkeit zum Anlehnen besteht, zur Verfügung zu stellen; Abs. 2 dritter und vierter Satz ist anzuwenden. (5) Nicht fest mit dem Fußboden verbundene Sitze müssen bei ordnungsgemäßem Gebrauch kippsicher, Sitze mit Rollen überdies gegen unbeabsichtigtes Wegrollen gesichert sein. (6) Arbeitssitze müssen so aufgestellt oder angeordnet sein, daß den Arbeitsvorgängen und Arbeitsverfahren entsprechend Betriebseinrichtungen und Betriebsmittel leicht zu bedienen sind und mit Arbeitsstoffen leicht umgegangen werden kann sowie die Arbeitsplätze im Gefahrenfall möglichst unbehindert verlassen werden können. (7) Arbeitstische und Werkbänke müssen eine nach Art der durchzuführenden Arbeit entsprechende Höhe, Form und Oberfläche aufweisen und nötigenfalls verstellbar sein; bei Arbeiten mit giftigen, ätzenden, infektiösen oder leicht zersetzlichen Arbeitsstoffen muß die Oberfläche glatt, dicht und leicht zu reinigen sein.Arbeiten mit gesundheitsgefährdenden Arbeitsstoffen § 52. (Anm.: Abs. 1 und 2 aufgehoben durch BGBl. Nr. 450/1994) (Anm.: Abs. 3 aufgehoben durch BGBl. II Nr. 253/2001 idF BGBl. II Nr. 242/2006 und BGBl. II Nr. 77/2007) (4) Gesundheitsgefährdende Arbeitsstoffe dürfen an Arbeitsplätzen nur in der für den Fortgang der Arbeiten erforderlichen Menge, höchstens jedoch jener eines Tagesbedarfes, vorhanden sein. Verschüttete Arbeitsstoffe sind unverzüglich unter Beachtung der nötigen Vorsichtsmaßnahmen zu beseitigen. Abfälle und Rückstände sind gefahrlos zu entfernen. (5) Bei Arbeiten mit gesundheitsgefährdenden Arbeitsstoffen ist das Essen, Trinken und Rauchen, die Einnahme von Medikamenten und die Verwendung von kosmetischen Mitteln verboten. In Arbeitsräume, in denen Arbeiten mit solchen Arbeitsstoffen vorgenommen werden, dürfen Getränke, Eß- und Rauchwaren nicht mitgebracht werden. Auf diese Verbote muß durch deutlich sichtbare Anschläge hingewiesen sein. Arbeitnehmer, die Arbeiten mit gesundheitsgefährdenden Arbeitsstoffen durchführen, sind zu verhalten, sich insbesondere vor dem Essen, Trinken oder Rauchen und nach Arbeitsschluß gründlich zu reinigen. Arbeitnehmer mit Erkrankungen oder Verletzungen der Haut, die eine Aufnahme von gesundheitsgefährdenden Arbeitsstoffen durch die Haut begünstigen, dürfen zu Arbeiten mit solchen Arbeitsstoffen nicht herangezogen werden. (6) Zum Entnehmen von gesundheitsgefährdenden, heißen oder tiefgekühlten Flüssigkeiten aus Behältern, die keine Ablaßhähne besitzen, müssen außer der erforderlichen Schutzausrüstung geeignete Einrichtungen, wie Sicherheitsheber, Pumpen oder Kippeinrichtungen, beigestellt sein. (7) Die Abs. 1 bis 6 sind auch für Arbeitsplätze in Laboratorien aller Art, sofern sie mit den speziellen Aufgaben der Laboratorien in Einklang zu bringen sind, anzuwenden.Arbeiten mit brandgefährlichen und explosionsgefährlichen Arbeitsstoffen § 54. (Anm.: Abs. 1 aufgehoben durch BGBl. Nr. 450/1994) (Anm.: Abs. 2 bis 5 aufgehoben durch BGBl. II Nr. 309/2004 und BGBl. II Nr. 156/2005) (6) Für Arbeiten mit explosionsgefährlichen Arbeitsstoffen ist § 52 Abs. 4 sinngemäß anzuwenden. (Anm.: Abs. 7 bis 9 aufgehoben durch BGBl. II Nr. 309/2004 und BGBl. II Nr. 156/2005)Ersatz von Arbeitsstoffen und Arbeitsverfahren, Verwendungsbeschränkungen, Meldepflicht § 55. (Anm.: Abs. 1 aufgehoben durch BGBl. Nr. 450/1994) (2) Sofern Benzol, Tetrachlorkohlenstoff, 1,1,2,2-Tetrachloräthan und Pentachloräthan sowie Arbeitsstoffe, die einen Volumenanteil von mehr als ein Prozent der genannten Stoffe enthalten, durch nicht oder weniger gesundheitsgefährdende Arbeitsstoffe ersetzt werden können, sind diese Arbeitsstoffe zu verwenden. Dies gilt nicht für die Erzeugung der Arbeitsstoffe, für ihre Verwendung für chemische Synthesen oder für analytische Zwecke und Forschungszwecke in Laboratorien sowie für die Verwendung von Benzol in Motortreibstoffen. (Anm.: Gilt bis zum Inkrafttreten einer Verordnung nach dem ASchG gemäß § 110 Abs. 8 Z 4 ASchG ab 1.6.2015 mit der Maßgabe, dass im letzten Satz nach dem Wort „Laboratorien“ ein Punkt gesetzt und der letzte Halbsatz durch folgenden Satz ersetzt wird: „Dies gilt weiters nicht für die Verwendung von Benzol in Motortreibstoffen, außer zum Antrieb von zweitaktmotorbetriebenen handgeführten Arbeitsmitteln.“ als Bundesgesetz.) (3) Benzol, Tetrachlorkohlenstoff, 1,1,2,2- Tetrachloräthan und Pentachloräthan sowie Arbeitsstoffe, die einen Volumenanteil von mehr als ein Prozent der genannten Stoffe enthalten, dürfen als Löse-, Verdünnungs-, Reinigungs- und Entfettungsmittel nicht verwendet werden. (4) Schwefelkohlenstoff darf als Lösemittel nicht verwendet werden; dies gilt nicht für die Verwendung von Schwefelkohlenstoff zur Erzeugung von Chemiefasern nach dem Viskoseverfahren. Abs. 2 zweiter Satz ist sinngemäß anzuwenden. (5) Arsen sowie arsenhaltige Arbeitsstoffe dürfen zum Reinigen und Beizen nicht verwendet werden. (Anm.: Abs. 6 aufgehoben durch BGBl. II Nr. 253/2001 idF BGBl. II Nr. 242/2006 und BGBl. II Nr. 77/2007) (7) Das Auftragen von Farben und Lacken, die einen Masseanteil von mehr als zwei Prozent Blei enthalten, ist im Spritzverfahren, ausgenommen in geschlossenen Apparaten, nicht zulässig. (8) Das Auftragen von Holzschutzmitteln, die chlorierte Phenole enthalten, ist im Spritzverfahren, ausgenommen in geschlossenen Apparaten, nicht zulässig. (9) Strahlmittel, die einen Masseanteil von mehr als zwei Prozent Quarz enthalten, dürfen, ausgenommen in geschlossenen Apparaten, zum Strahlen nicht verwendet werden. (10) Leichtmetalle dürfen mit chlorierten Kohlenwasserstoffen nur entfettet werden, wenn diese stabilisiert sind; dies gilt nicht für Perchloräthylen. (Anm.: Abs. 11 tritt mit Ablauf des 31.12.2013 außer Kraft).Befahren von Behältern, Silos, Schächten, Gruben, Rohrleitungen und ähnlichen Betriebseinrichtungen § 59. (1) Wenn Betriebseinrichtungen, wie Behälter, Silos, Schächte, Gruben, Kanäle oder Rohrleitungen, befahren werden, ist eine geeignete, fachkundige Person zu bestellen, welche die notwendigen Schutzmaßnahmen für das Befahren schriftlich anordnet; das Befahren solcher Einrichtungen ist nur mit Zustimmung dieser Person gestattet. Die Einhaltung der Schutzmaßnahmen muß durch eine ständig anwesende Aufsichtsperson sichergestellt sein. (2) Maßnahmen nach Abs. 1 sind nicht erforderlich, wenn sichergestellt ist, daß in den Betriebseinrichtungen weder Sauerstoffmangel auftreten kann noch gesundheitsgefährdende oder brandgefährliche Arbeitsstoffe vorhanden sind, die in diesen Einrichtungen enthalten waren, in diese Einrichtungen zur Durchführung von Arbeiten eingebracht wurden oder die sich sonst in diesen Einrichtungen ansammeln können. (3) § 41 Abs. 3 ist auf Einstiegs- und Befahröffnungen von Schächten, Gruben, Kanälen und ähnlichen Betriebseinrichtungen anzuwenden. (4) Betriebseinrichtungen, bei denen Maßnahmen nach Abs. 1 erforderlich sind, dürfen erst befahren werden, wenn die Aufsichtsperson eine schriftliche Befahrerlaubnis erteilt hat. Diese darf erst erteilt werden, wenn sich die Aufsichtsperson davon überzeugt hat, daß die angeordneten Schutzmaßnahmen durchgeführt sind. (5) Vor dem Befahren von Einrichtungen nach Abs. 1 müssen die in diese führenden Leitungen oder sonstigen Beschickungsvorrichtungen sowie die Verbindung mit anderen Betriebseinrichtungen dicht und zuverlässig abgeschlossen sein. Es ist sicherzustellen, daß der Abschluß dieser Leitungen, sonstigen Beschickungsvorrichtungen oder Verbindungen während des Befahrens nicht geöffnet wird. In besonderen Fällen, insbesondere bei automatischen oder ferngesteuerten Absperrvorrichtungen, dürfen zum Abschluß der Zuleitungen nur Blindflansche verwendet werden, sofern die Rohrleitung nicht durch zwei hintereinander angeordnete Vorrichtungen mit einer dazwischenliegenden Öffnung abgesperrt werden kann, durch die das Entstehen eines Überdruckes sicher verhindert wird. Die Verwendung von Steckscheiben in dem im § 43 Abs. 4 angeführten Umfang ist zulässig. (6) Vor dem Befahren von Einrichtungen nach Abs. 1, die sich bewegen lassen, wie rotierende Behälter, oder die im Inneren bewegliche Teile, wie Rühr-, Misch- oder Becherwerke, haben, müssen Maßnahmen gegen Ingangsetzen und Bewegen getroffen sein. Als solche Maßnahmen gelten insbesondere allpoliges Abschalten und Versperren des Schalters, erforderlichenfalls mit mehreren Schlössern, Ersatz der Sicherungen durch Sperrstöpsel, Verriegeln der beweglichen Teile oder Feststellen und Versperren vorhandener Bremseinrichtungen. An den Schalt-, Sperr- und Verriegelungsstellen müssen zusätzlich diesbezügliche Warntafeln angebracht sein, die nach Beendigung der Arbeiten zu entfernen sind. Schutzmaßnahmen dürfen nur von der Aufsichtsperson aufgehoben werden. (7) Vor dem Befahren von Einrichtungen nach Abs. 1 sind diese nach Bedarf genügend abzukühlen oder zu erwärmen. (8) Das Befahren von Einrichtungen, bei denen Maßnahmen nach Abs. 1 erforderlich sind, ist nur unter Anwendung entsprechender Schutzmaßnahmen zulässig. Als Schutzmaßnahmen sind insbesondere das Einblasen von Frischluft möglichst in die Nähe der Atmungsorgane, eine ausreichende, allenfalls mechanische Lüftung der Betriebseinrichtung und das Bereitstellen von geeigneten Atemschutzgeräten außerhalb der Betriebseinrichtung anzuwenden. Das Einblasen von Sauerstoff zur Belüftung ist verboten. Sofern nicht auszuschließen ist, daß in der Betriebseinrichtung ein Sauerstoffmangel oder eine Konzentration von Gasen, Dämpfen oder Schwebstoffen gesundheitsgefährdender Arbeitsstoffe im Sinne des § 16 Abs. 2 auftreten kann, darf das Befahren nur mit einem geeigneten Atemschutzgerät und erforderlichenfalls mit einer geeigneten Schutzkleidung erfolgen. (9) An der Einstiegstelle in Einrichtungen, bei denen Maßnahmen nach Abs. 1 erforderlich sind, muß außerhalb der Einrichtung während der Dauer des Befahrens eine mit den Arbeiten vertraute und über die in Betracht kommenden Schutz- und Rettungsmaßnahmen unterrichtete Person ständig anwesend sein; diese Person muß in der Lage sein, den Eingefahrenen, wenn er angeseilt ist, allein zu bergen. Wenn der Einfahrende nicht angeseilt werden kann, wie bei Behinderungen durch Einbauten in der Betriebseinrichtung, muß die im ersten Satz genannte Person Hilfe herbeiholen können, ohne sich entfernen zu müssen; in diesem Fall muß, sofern eine Sichtverbindung mit dem Eingefahrenen nicht besteht und eine Verständigung durch Zuruf nicht möglich ist, durch technische Maßnahmen, wie Funk- oder Fernsprechverbindung, eine verläßliche Überwachung des Eingefahrenen möglich sein. Die Aufgaben der im ersten Satz genannten Person können auch von der Aufsichtsperson nach Abs. 1 wahrgenommen werden. (10) Der Einfahrende ist, soweit nicht Befahreinrichtungen eingesetzt werden, unter Verwendung eines Sicherheitsgeschirres so anzuseilen, daß eine allenfalls erforderliche Bergung rasch erfolgen kann. Das Seilende ist außerhalb der Betriebseinrichtung derart zu befestigen, daß es nicht in diese hineinfallen kann; Schlaffseilbildung ist nach Möglichkeit zu vermeiden. Muß die Bergung nach oben erfolgen, so müssen hiezu erforderlichenfalls geeignete Bergeeinrichtungen, wie Seilwinden oder Hubzüge, beigestellt sein. Sofern die Betriebseinrichtung brandgefährliche Arbeitsstoffe enthält, enthalten hat oder sich solche Arbeitsstoffe in der Betriebseinrichtung ansammeln können, dürfen nur kunststoffumhüllte Stahlseile oder Seile mit zumindest gleichwertiger Hitzebeständigkeit verwendet werden. Befahr- und Bergeeinrichtungen müssen entsprechend § 44 Abs. 4 geprüft sein. (11) Falls der Einfahrende nicht durch Anseilen gesichert werden kann, müssen geeignete Ausstiegseinrichtungen vorhanden sein, die ein Verlassen der Betriebseinrichtung auch ohne fremde Hilfe ermöglichen. (12) Zur Bergung von Eingefahrenen dürfen weitere entsprechend gesicherte und ausgerüstete Personen in die Betriebseinrichtung erst dann einsteigen, wenn zur Sicherung dieser Eingefahrenen genügend Personen anwesend sind. (Anm.: Abs. 13 aufgehoben durch BGBl. II Nr. 253/2001 und BGBl. II Nr. 77/2007) (14) Bei den Einstiegen zu Schächten, Gruben, Kanälen oder ähnlichen engen Betriebseinrichtungen nach Abs. 13 müssen Warntafeln angebracht sein, die auf die Möglichkeit einer Gefährdung hinweisen und den unnötigen Aufenthalt verbieten. In Anlagen mit größeren Ausdehnungen müssen Wege zu den nächstgelegenen Ausstiegen entsprechend gekennzeichnet sein. (15) Einrichtungen für die Lagerung von Schüttgütern, wie Silos oder Bunker, denen diese Güter seitlich oder von unten entnommen werden, dürfen, solange sie nicht entleert sind, nur befahren werden, wenn dies unumgänglich notwendig ist; für das Befahren dieser Behälter ist Abs. 1 anzuwenden. Während solche Einrichtungen befahren werden, darf aus ihnen kein Schüttgut entnommen werden; Entleerungsöffnungen müssen, soweit dies möglich ist, geschlossen gehalten sein.Arbeiten in oder an Behältern, Silos, Schächten, Gruben, Rohrleitungen und ähnlichen Betriebseinrichtungen § 60. (1) Wenn in Betriebseinrichtungen, wie Behältern, Silos, Schächten, Gruben, Kanälen oder Rohrleitungen, Arbeiten durchgeführt werden, ist eine geeignete, fachkundige Person zu bestellen, welche die notwendigen Schutzmaßnahmen für die Durchführung der Arbeiten schriftlich anordnet. Die Einhaltung dieser Schutzmaßnahmen muß durch eine ständig anwesende Aufsichtsperson sichergestellt sein. (2) Maßnahmen nach Abs. 1 sind in den im § 59 Abs. 2 angeführten Fällen nicht erforderlich. (3) Mit Arbeiten, bei denen Maßnahmen nach Abs. 1 erforderlich sind, darf erst begonnen werden, nachdem die Aufsichtsperson eine schriftliche Erlaubnis erteilt hat. Diese darf erst erteilt werden, wenn sich die Aufsichtsperson davon überzeugt hat, daß die angeordneten Schutzmaßnahmen durchgeführt sind. (Anm.: Abs. 4 bis 9 aufgehoben durch BGBl. II Nr. 309/2004 und BGBl. II Nr. 156/2005) (10) Geschlossene Einrichtungen nach Abs. 1 dürfen nur dann erhitzt werden, wenn das Entstehen eines unzulässigen Überdruckes durch entsprechende Schutzmaßnahmen verhindert ist. (11) Bei Arbeiten an unter Druck stehenden Behältern oder Leitungen hat die im Abs. 1 erster Satz angeführte Person jedenfalls auch festzulegen, unter Einhaltung welcher Bedingungen austretende Gase abgefackelt oder Schrauben nachgezogen oder ausgewechselt werden dürfen. Das Öffnen solcher Behälter ist nur in drucklosem Zustand zulässig. (12) Sofern Schüttgut in Einrichtungen, wie Silos oder Bunkern, zur Bildung von Stauungen, Brücken oder Ansätzen neigt, müssen zum Beseitigen der Stauungen oder zum Lockern des Schüttgutes entsprechende Vorrichtungen vorhanden oder geeignete Geräte beigestellt sein; diese Vorrichtungen oder Geräte müssen in der Regel ein Beseitigen von Störungen von außen ermöglichen. Arbeitnehmer dürfen sich im Inneren von solchen Einrichtungen nicht unterhalb von anstehendem oder haftendem Schüttgut aufhalten; solches Schüttgut darf nur von oben her beseitigt werden.Transportarbeiten § 62. (1) Zum Heben, Tragen oder Bewegen von Lasten dürfen Arbeitnehmer nur nach Maßgabe ihrer Konstitution und Körperkräfte herangezogen werden. (2) Zum Heben, Tragen oder Bewegen von Lasten sind nach Möglichkeit Betriebseinrichtungen oder Betriebsmittel, wie Fördereinrichtungen oder Transportmittel, zu verwenden. Zum Heben, Tragen oder Bewegen von schweren, gefährlichen oder ähnlichen Lasten sind den Arbeitnehmern geeignete Betriebseinrichtungen oder Betriebsmittel, wie Fördereinrichtungen, Transportmittel, Gurte, Seile oder Traghaken, zur Verfügung zu stellen; diese Einrichtungen und Mittel müssen einen möglichst sicheren Transport gewährleisten. (3) Schwere Lasten dürfen beim händischen Transport über Stiegen oder geneigte Flächen nur unter Verwendung von Betriebsmitteln, wie Seilen, Keilen oder Böcken, bewegt werden, die ein Abrollen oder Abgleiten verhindern. Arbeitnehmer dürfen sich im Gefahrenbereich nicht aufhalten. (Anm.: Abs. 4 bis 10 aufgehoben durch BGBl. II Nr. 164/2000 und BGBl. II Nr. 392/2002)V. ABSCHNITT Lagerungen Allgemeines über Lagerungen § 64. (1) Erforderlichenfalls sind zur Durchführung von Lagerarbeiten geeignete Betriebseinrichtungen und Betriebsmittel, wie Fördereinrichtungen, Regalbedienungsgeräte, ortsfeste Stapeleinrichtungen oder Hubstapler, zur Verfügung zu stellen. (Anm.: Abs. 2 und 3 aufgehoben durch BGBl. II Nr. 368/1998.) (4) Erforderlichenfalls muß über dem Lagergut noch ein genügend großer Bereich zur Durchführung von Lagerarbeiten frei bleiben. (5) Das Errichten und Abtragen von Stapeln ist von sicheren Standplätzen aus vorzunehmen und hat erforderlichenfalls unter fachkundiger Aufsicht zu erfolgen. Aus den unteren Lagen eines Stapels darf weder Lagergut herausgezogen noch dem Lagergut Material entnommen werden. (6) Das Stapeln von Säcken hat in Stufen von höchstens je fünf Säcken oder gleichmäßig ansteigend zu erfolgen; auch bei standfesten Sackstapeln müssen deren freiliegende Ecken im Verband gelegt sein. Stapel dürfen nur von oben herab in Stufen oder gleichmäßig fallend abgetragen werden. (Anm.: Abs. 7 aufgehoben durch BGBl. II Nr. 368/1998.) (8) Das Abtragen hat unter Einhaltung dieses Böschungswinkels zu erfolgen. Unterhöhlen von solchen Lagerungen ist verboten.Lagerung von besonderen Arbeitsstoffen § 65. (1) Bei der Lagerung von gesundheitsgefährdenden, brandgefährlichen oder explosionsgefährlichen Arbeitsstoffen müssen die durch deren Eigenschaften bedingten Schutzmaßnahmen getroffen sein. Dies gilt insbesondere bei der Lagerung von leicht entzündlichen oder selbstentzündlichen Abfällen, Rückständen, Putzmaterialien u. dgl. sowie von leeren Behältern, die Reste von leicht entzündlichen oder entzündlichen Arbeitsstoffen enthalten. (2) Giftige, gesundheitsschädliche, ätzende, brandgefährliche oder explosionsgefährliche Arbeitsstoffe dürfen über Arbeitsplätzen und Verkehrswegen, in Ausfahrten, Durchgängen, Durchfahrten, Schleusen und Pufferräumen sowie auf oder unter Stiegen, Laufstegen, Podesten, Plattformen, Rampen und ähnlichen Verkehrswegen nicht gelagert werden. Behälter, die solche Arbeitsstoffe enthalten, dürfen nicht aufeinandergestellt werden, wenn die Gefahr besteht, daß die Behälter dadurch beschädigt oder undicht werden. (3) Für die Aufbewahrung von gesundheitsgefährdenden, brandgefährlichen oder explosionsgefährlichen Arbeitsstoffen dürfen Trinkgefäße, Getränkeflaschen und Gefäße, die ihrer Art nach für die Aufbewahrung von Lebens- oder Genußmitteln bestimmt sind, nicht verwendet werden; dies gilt auch für Behälter, die mit solchen Gefäßen oder Flaschen verwechselt werden können. (4) Lagerräume für Behälter, die giftige oder ätzende Arbeitsstoffe, verdichtete, verflüssigte oder unter Druck gelöste Gase dieser Art oder nicht atembare Gase enthalten, müssen so angelegt sein, daß im Gefahrenfall Fluchtwege, wie Notausstiege, Ausgänge, Notausgänge, Stiegen, Gänge oder sonstige Verkehrswege, nicht unbenützbar werden; erforderlichenfalls müssen ins Freie gut lüftbare Pufferräume vorhanden sein. Solche Lagerräume müssen eine wirksame, erforderlichenfalls mechanische Lüftung besitzen. Sofern Gase oder Dämpfe dieser Arbeitsstoffe schwerer als Luft sind, darf der Fußboden solcher Lagerräume nicht tiefer als das angrenzende Gelände liegen; es muß Vorsorge getroffen sein, daß sich solche Gase und Dämpfe in tiefer gelegenen Räumen in gefahrdrohender Menge nicht ansammeln können. Die Lagerräume müssen gegen Zutritt Unbefugter gesichert sein. § 52 Abs. 5 ist sinngemäß anzuwenden. (5) Bei der Lagerung von brandgefährlichen oder explosionsgefährlichen Arbeitsstoffen müssen insbesondere Schutzmaßnahmen gegen Entzündung derselben getroffen sein; dies gilt insbesondere bei der Lagerung von leicht brennbaren, leicht entzündlichen oder selbstentzündlichen Abfällen, Rückständen, Putzmaterialien, losem Papier, Holzwolle u. dgl. Solche Lagerungen müssen auch gegen Brandeinwirkung von außen gesichert sowie so eingerichtet und angelegt sein, daß ein Brand rasch und ungehindert bekämpft werden kann. Lagerräume für Behälter, die brandgefährliche oder explosionsgefährliche Arbeitsstoffe sowie verdichtete, verflüssigte oder unter Druck gelöste Gase dieser Art enthalten, müssen Abs. 4 entsprechen, sofern in anderen Rechtsvorschriften nicht anderes bestimmt ist. (6) Für Lagerungen von Arbeitsstoffen nach den Abs. 4 und 5 außerhalb von Lagerräumen gelten die Bestimmungen dieser Absätze sinngemäß. (7) Behälter für verdichtete, verflüssigte oder unter Druck gelöste Gase dürfen nicht geworfen oder gestürzt werden; sie müssen, auch im entleerten Zustand, gegen Umfallen gesichert sein. Gefüllte Behälter müssen vor gefahrbringender Erwärmung oder starkem Frost geschützt sein. (8) Arbeitsstoffe, wie Chemikalien oder leicht brennbare, leicht entzündliche oder selbstentzündliche Abfälle, Rückstände, Putzmaterialien, Holzwolle u. dgl., die miteinander unter starker Erwärmung, Flammenbildung oder unter Entwicklung von gefährlichen Gasen oder Dämpfen reagieren können, müssen sicher getrennt oder genügend weit voneinander entfernt gelagert werden. (9) Lagerungen von ekelerregenden oder infektiösen Arbeitsstoffen dürfen nur in ausschließlich diesen Zwecken dienenden, von anderen Betriebsräumen abgetrennten Lagerräumen vorgenommen werden. Diese Lagerräume müssen bei den Zugängen als solche deutlich und dauerhaft gekennzeichnet und gegen Zutritt Unbefugter gesichert sein. § 52 Abs. 5 ist sinngemäß anzuwenden. (Anm.: Gilt bis zum Inkrafttreten einer Verordnung nach dem ASchG gemäß § 110 Abs. 8 Z 5 ASchG ab 1.6.2015 mit der Maßgabe, dass in Abs. 9 die Wortfolge „bei den Zugängen als solche deutlich und dauerhaft gekennzeichnet und“ entfällt und in Abs. 9 erster Satz die Wortfolge „oder infektiösen“ entfällt, als Bundesgesetz.)VI. ABSCHNITT Schutzausrüstungen, Arbeitskleidung Arbeitskleidung § 73. (1) Arbeitskleidung, wie Arbeitsanzüge, Arbeitsmäntel oder Wäsche, sowie Arbeitsschuhe müssen für die jeweilige berufliche Tätigkeit geeignet sein und sich in ordnungsgemäßem Zustand befinden. Der Träger darf durch die Beschaffenheit der Kleidung und der Schuhe im Hinblick auf die bestehenden beruflichen Gefahren nicht zusätzlich gefährdet werden; dementsprechend müssen Arbeitskleidung und Arbeitsschuhe ausgewählt sein. (2) Sofern die Gefahr besteht, durch bewegte Teile von Betriebseinrichtungen oder Betriebsmitteln sowie durch bewegte Maschinenwerkzeuge oder Werkstücke erfaßt zu werden, müssen die Arbeitnehmer eine enganliegende Arbeitskleidung tragen. (3) § 71 Abs. 3 ist auch beim Tragen und Reinigen von Arbeitskleidung anzuwenden. Gegenstände, wie Brillenfassungen, Augenschirme oder Kämme, aus leicht entzündlichen oder leicht brennbaren Kunststoffen, wie Zelluloid, dürfen bei Arbeiten, bei denen sie in Brand geraten können, nicht getragen werden. (4) Pantoffel, Schuhe mit Holzsohlen oder offene Schuhe dürfen bei Arbeiten auf Gerüsten, an gefährlichen Maschinen, beim Lenken von Fahrzeugen oder bei Transportarbeiten nicht getragen werden.VII. ABSCHNITT Brandschutzmaßnahmen Rauchverbot, Verbot der Verwendung von offenem Feuer und Licht § 74. (1) In brandgefährdeten Räumen sowie an solchen Orten im Freien ist das Rauchen und die Verwendung von offenem Feuer und Licht verboten. Durch deutlich sichtbare und dauerhafte Anschläge ist auf diese Verbote hinzuweisen. (2) In brandgefährdeten Räumen und an brandgefährdeten Orten sind solche Arbeiten nur zulässig, wenn geeignete Maßnahmen getroffen wurden, durch die das Entstehen eines Brandes verhindert wird. (3) Schweiß-, Schneide- und Lötarbeiten sind so durchzuführen, daß durch heiße Metallteile, insbesondere durch Schweißperlen, brennbare oder entzündliche Materialien nicht entzündet werden.Brennbare Abfälle und Rückstände § 75. (1) Leicht brennbare Abfälle, Rückstände, Holzwolle, Sägespäne, loses Papier u. dgl. dürfen in Arbeitsräumen nur in solchen Mengen vorhanden sein, daß das Entstehen eines größeren Brandherdes oder das rasche Ausbreiten eines Brandes möglichst vermieden wird; im Falle eines Brandes von Abfällen, Rückständen, Holzwolle, Sägespänen, losem Papier u. dgl. dürfen Fluchtwege, wie Notausstiege, Ausgänge, Notausgänge, Stiegen, Gänge oder sonstige Verkehrswege, nicht unbenützbar werden. Von Feuerstätten und anderen Zünd- oder Wärmequellen sind leicht brennbare Abfälle, Rückstände, Holzwolle, Sägespäne, loses Papier u. dgl. fernzuhalten; sie sind zu sammeln, aus den Arbeitsräumen zumindest nach jeder Arbeitsschicht zu entfernen und brandsicher zu verwahren. (2) Leicht entzündliche oder selbstentzündliche Abfälle, Rückstände, Putzmaterialien u. dgl. dürfen in Arbeitsräumen nur in geringen Mengen vorhanden sein; sie sind in dichten Behältern aus nicht brennbarem Material, die mit einem dicht schließenden Deckel ausgestattet und entsprechend gekennzeichnet sein müssen, zu sammeln und sobald als möglich aus dem Betrieb zu entfernen.Feuerlöschmittel, Feuerlöschgeräte, Feuerlöschanlagen § 76. (Anm.: Abs. 1 bis 5 aufgehoben durch BGBl. II Nr. 368/1998.) (6) In Betrieben mit besonders brandgefährlichen oder explosionsgefährlichen Arbeitsvorgängen oder Arbeitsverfahren müssen zur Rettung von Personen, deren Kleidung in Brand geraten ist, Löschdecken oder ausreichend große, mit Wasser gefüllte Behälter leicht erreichbar bereitgestellt sein; erforderlichenfalls hat die Behörde die Errichtung von Löschbrausen mit möglichst großer Wasserlieferung vorzuschreiben. Solche Brausen müssen durch einen einzigen Handgriff zu betätigen sein oder sich selbsttätig einschalten, wenn der Löschbrausenbereich betreten wird; sie dürfen sich nicht selbsttätig wieder abschalten. Löschbrausen müssen in der Nähe von Fluchtwegen, wie Ausgängen, Stiegen oder Gängen, oder im Freien angeordnet sein; der Boden im Löschbrausenbereich muß gleitsicher sein. (Anm.: Abs. 7 aufgehoben durch BGBl. II Nr. 368/1998.) (8) Bei Schweiß-, Schneide- und Lötarbeiten sowie bei Arbeiten mit Trennschleifmaschinen in der Nähe von brennbaren oder entzündlichen Materialien müssen geeignete Handfeuerlöscher bereitgestellt sein.VIII. ABSCHNITT Vorsorge für erste Hilfeleistung Erste Hilfeleistung § 81. (Anm.: Abs. 1 aufgehoben durch BGBl. II Nr. 368/1998.) (2) Außerhalb des Standortes des Betriebes tätigen Arbeitnehmern sind die notwendigen Mittel mitzugeben, sofern diese auf der auswärtigen Arbeitsstelle nicht unmittelbar zur Verfügung stehen. (Anm.: Abs. 3 bis 7 aufgehoben durch BGBl. II Nr. 368/1998.) (8) In Räumen, in denen giftige, ätzende oder infektiöse Arbeitsstoffe verwendet werden, muß zur raschen Beseitigung von Verunreinigungen der Haut oder Schleimhaut eine Waschgelegenheit und überdies ein betriebsbereiter Wasseranschluß mit Schlauch und Handbrause vorhanden sein. Beim Verwenden ätzender Arbeitsstoffe müssen ferner auch sofort einsatzbereite Augenduschen oder Augenspülflaschen bereitstehen.IX. ABSCHNITT Sanitäre Vorkehrungen und sonstige Einrichtungen Trinkwasser § 83. (Anm.: Abs. 1 aufgehoben durch BGBl. II Nr. 368/1998.) (2) Bei Arbeiten unter besonders erschwerenden Arbeitsbedingungen, wie größerer Hitze- oder Kälteeinwirkung, bei denen in verstärktem Maße die Notwendigkeit besteht, Getränke zu sich zu nehmen, hat die Behörde für die damit befaßten Arbeitnehmer die Bereitstellung alkoholfreier Getränke vorzuschreiben, wobei anzugeben ist, welchen Anforderungen diese genügen müssen.Umkleideräume § 86. (Anm.: Abs. 1 bis 3 aufgehoben durch BGBl. II Nr. 368/1998.) (Anm.: Abs. 4 aufgehoben durch BGBl. Nr. 450/1994) (Anm.: Abs. 5 aufgehoben durch BGBl. II Nr. 368/1998.) (6) Sofern die Arbeitskleidung bei Arbeiten stark verschmutzt wird oder die Schutzkleidung mit giftigen, ätzenden, leicht zersetzlichen, ekelerregenden oder infektiösen Arbeitsstoffen in Berührung kommt, muß die Straßenkleidung von der Arbeits- und Schutzkleidung getrennt verwahrt werden. (Anm.: Abs. 7 bis 9 aufgehoben durch BGBl. II Nr. 368/1998.)Räume zum Aufenthalt während der Arbeitspausen § 87. (1) Räume zum Aufenthalt während der Arbeitspausen müssen so gelegen sein, daß Arbeitnehmer durch Erschütterungen und Lärmeinwirkungen von mehr als 50 dB nicht beeinträchtigt werden; dieser Dezibelwert ist ein A-bewerteter Schalldruckpegelwert, gemessen mit einer Zeitkonstante von 127 Millisekunden. (2) (Anm.: aufgehoben durch BGBl. II Nr. 368/1998.) (3) (Anm.: aufgehoben durch BGBl. II Nr. 368/1998.) (4) (Anm.: aufgehoben durch BGBl. II Nr. 368/1998.) (5) (Anm.: aufgehoben durch BGBl. II Nr. 368/1998.) (6) (Anm.: aufgehoben durch BGBl. II Nr. 368/1998.)Prüfung § 90. (1) (Anm.: aufgehoben durch BGBl. Nr. 450/1994) (2) Betriebsgebäude, Betriebsräumlichkeiten, Verkehrswege im Betriebsgelände und sonstige, für betriebliche Zwecke benützte Teile desselben, Betriebseinrichtungen, sonstige mechanische Einrichtungen und Betriebsmittel, Wohnräume und Unterkünfte sowie die Schutzausrüstung und sonstige Einrichtungen oder Gegenstände für den Schutz der Arbeitnehmer sind, soweit nicht besondere Prüfungen in bestimmten Zeitabständen festgelegt sind, in regelmäßigen Zeitabständen, nach Möglichkeit mindestens jedoch einmal jährlich, ihrer Eigenart entsprechend durch geeignete, fachkundige Personen im Sinne des § 5 Abs. 4 des Arbeitnehmerschutzgesetzes auf ihren ordnungsgemäßen Zustand zu prüfen; dies gilt sinngemäß auch für sonstige Schutzmaßnahmen und Schutzvorkehrungen, die der Gestaltung der Arbeitsvorgänge und Arbeitsbedingungen dienen, wie Prüfung von Ausschaltvorrichtungen, Warn- und Signaleinrichtungen oder Verriegelungen, auf ihre ordnungsgemäße Funktion. Solche Prüfungen sowie besondere Prüfungen sind zusätzlich dann vorzunehmen, wenn begründete Zweifel darüber bestehen, ob sich die Objekte, Teile des Betriebsgeländes, Einrichtungen, Mittel oder Gegenstände in ordnungsgemäßem Zustand befinden sowie nach größeren Instandhaltungsarbeiten oder nach längerem Betriebsstillstand. (3) Soweit auf Grund dieser Verordnung über die Prüfung der im Abs. 2 angeführten Objekte, Teile des Betriebsgeländes, Einrichtungen, Mittel oder Gegenstände Vormerke oder Aufzeichnungen zu führen sind, müssen diese im Betrieb oder, soweit Einrichtungen, Mittel oder Ausrüstungen außerhalb der festen Betriebsstätte verwendet werden, an der Arbeitsstelle aufbewahrt sein. (4) Vormerke und Aufzeichnungen über die auf Grund dieser Verordnung durchgeführten Prüfungen, Untersuchungen oder Übungen sind bis mindestens drei Jahre nach Durchführung der darauffolgenden Prüfung, Untersuchung oder Übung im Betrieb aufzubewahren.Anhang 1 -------- (§ 32 Abs. 3) (Anm.: Anlage nicht darstellbar, es wird auf die gedruckte Form des BGBl. verwiesen.)Anhang 2 -------- (§ 32 Abs. 4) (Anm.: Anlage nicht darstellbar, es wird auf die gedruckte Form des BGBl. verwiesen.)Anhang 3 -------- (§ 32 Abs. 5) (Anm.: Anlage nicht darstellbar, es wird auf die gedruckte Form des BGBl. verwiesen.)Anhang 4 -------- (§ 32 Abs. 6) (Anm.: Anlage nicht darstellbar, es wird auf die gedruckte Form des BGBl. verwiesen.)",
  "parts": [
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_832_2786",
      "offset_ini": 832,
      "offset_end": 2786,
      "title": "BEGRIFFE"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_2787_3673",
      "offset_ini": 2787,
      "offset_end": 3673,
      "title": "Fußböden in Betriebsräumen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_3674_3911",
      "offset_ini": 3674,
      "offset_end": 3911,
      "title": "Wände und Decken in Betriebsräumen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_3912_4371",
      "offset_ini": 3912,
      "offset_end": 4371,
      "title": "Beheizung von Arbeitsräumen und von brand- oder explosionsgefährdeten Räumen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_4372_8037",
      "offset_ini": 4372,
      "offset_end": 8037,
      "title": "Schutzmaßnahmen gegen Gase, Dämpfe, Schwebstoffe und sonstige Beeinträchtigungen in Betriebsräumen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_8038_8349",
      "offset_ini": 8038,
      "offset_end": 8349,
      "title": "Schutzmaßnahmen gegen Absturz in Betriebsräumen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_8350_8593",
      "offset_ini": 8350,
      "offset_end": 8593,
      "title": "Arbeitsstellen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_8594_9118",
      "offset_ini": 8594,
      "offset_end": 9118,
      "title": "Türen, Tore"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_9119_9694",
      "offset_ini": 9119,
      "offset_end": 9694,
      "title": "Stiegen, Gänge"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_9695_10862",
      "offset_ini": 9695,
      "offset_end": 10862,
      "title": "Behälter"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_10863_11994",
      "offset_ini": 10863,
      "offset_end": 11994,
      "title": "Allgemeines"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_11995_14583",
      "offset_ini": 11995,
      "offset_end": 14583,
      "title": "Sitze, Tische, Werkbänke"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_14584_16422",
      "offset_ini": 14584,
      "offset_end": 16422,
      "title": "Arbeiten mit gesundheitsgefährdenden Arbeitsstoffen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_16423_16820",
      "offset_ini": 16423,
      "offset_end": 16820,
      "title": "Arbeiten mit brandgefährlichen und explosionsgefährlichen Arbeitsstoffen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_16821_19347",
      "offset_ini": 16821,
      "offset_end": 19347,
      "title": "Ersatz von Arbeitsstoffen und Arbeitsverfahren, Verwendungsbeschränkungen, Meldepflicht"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_19348_26498",
      "offset_ini": 19348,
      "offset_end": 26498,
      "title": "Befahren von Behältern, Silos, Schächten, Gruben, Rohrleitungen und ähnlichen Betriebseinrichtungen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_26499_28559",
      "offset_ini": 26499,
      "offset_end": 28559,
      "title": "Arbeiten in oder an Behältern, Silos, Schächten, Gruben, Rohrleitungen und ähnlichen Betriebseinrichtungen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_28560_29602",
      "offset_ini": 28560,
      "offset_end": 29602,
      "title": "Transportarbeiten"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_29603_30824",
      "offset_ini": 29603,
      "offset_end": 30824,
      "title": "Allgemeines über Lagerungen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_30825_35338",
      "offset_ini": 30825,
      "offset_end": 35338,
      "title": "Lagerung von besonderen Arbeitsstoffen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_35339_36567",
      "offset_ini": 35339,
      "offset_end": 36567,
      "title": "Arbeitskleidung"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_36568_37277",
      "offset_ini": 36568,
      "offset_end": 37277,
      "title": "Rauchverbot, Verbot der Verwendung von offenem Feuer und Licht"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_37278_38451",
      "offset_ini": 37278,
      "offset_end": 38451,
      "title": "Brennbare Abfälle und Rückstände"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_38452_39614",
      "offset_ini": 38452,
      "offset_end": 39614,
      "title": "Feuerlöschmittel, Feuerlöschgeräte, Feuerlöschanlagen"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_39615_40404",
      "offset_ini": 39615,
      "offset_end": 40404,
      "title": "Erste Hilfeleistung"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_40405_40908",
      "offset_ini": 40405,
      "offset_end": 40908,
      "title": "Trinkwasser"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_40909_41445",
      "offset_ini": 40909,
      "offset_end": 41445,
      "title": "Umkleideräume"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_41446_42058",
      "offset_ini": 41446,
      "offset_end": 42058,
      "title": ""
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_42059_44022",
      "offset_ini": 42059,
      "offset_end": 44022,
      "title": "Prüfung"
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_44023_44139",
      "offset_ini": 44023,
      "offset_end": 44139,
      "title": ""
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_44140_44256",
      "offset_ini": 44140,
      "offset_end": 44256,
      "title": ""
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_44257_44373",
      "offset_ini": 44257,
      "offset_end": 44373,
      "title": ""
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_44374_44490",
      "offset_ini": 44374,
      "offset_end": 44490,
      "title": ""
    },
    {
      "@id": "95374070-3e17-4377-b891-709f6253b10a#offset_0_831",
      "offset_ini": 0,
      "offset_end": 831
    }
  ]
}