{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/954e84fd-cf1b-4c3f-be66-f23a0fd97249",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Zusatzvereinbarung)"
    },
    "hasAuthority": "BGBl. Nr. 333/1996",
    "id_local": "10009015",
    "first_date_entry_in_force": "1996-07-12",
    "version_date": "1996-07-12",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009015\u0026FassungVom\u003d1996-07-13",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/954e84fd-cf1b-4c3f-be66-f23a0fd97249/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/954e84fd-cf1b-4c3f-be66-f23a0fd97249/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8561,
  "text": "Artikel I Die dem Bundesgesetz über die Regelung der Beziehungen im Bereich der Sozialen Sicherheit im Verhältnis zur Provinz Quebec, BGBl. Nr. 551/1993, angeschlossene Vereinbarung wird durch die in der Anlage angeschlossene Zusatzvereinbarung geändert. Diese Änderungen treten mit dem im Artikel II der in der Anlage angeschlossenen Zusatzvereinbarung genannten Zeitpunkt in Kraft.Artikel II Der Bundesminister für Arbeit und Soziales hat im Rahmen seines Wirkungsbereiches die geeigneten Maßnahmen zu treffen, die die Sicherstellung der Anwendung der in der Anlage angeschlossenen Zusatzvereinbarung zum Ziel haben, soweit dadurch weder völkerrechtliche noch außenpolitische Fragen berührt werden.Artikel III Die Vollziehung dieses Bundesgesetzes obliegt dem Bundesminister für Arbeit und Soziales.Anlage ZUSATZVEREINBARUNG zur Vereinbarung zwischen der Regierung der Republik Österreich und der Regierung von Quebec im Bereich der Sozialen Sicherheit Die Regierung der Republik Österreich und die Regierung von Quebec haben zur Änderung und Ergänzung der am 9. Dezember 1993 in Wien geschlossenen Vereinbarung im Bereich der Sozialen Sicherheit – im folgenden Vereinbarung genannt – folgendes vereinbart: Artikel I 1. Artikel 6 der Vereinbarung erhält folgende Fassung: „Artikel 6 Soweit die Artikel 7 bis 9 nichts anderes bestimmen, gelten für eine Person, die im Gebiet einer Vertragspartei unselbständig oder selbständig erwerbstätig ist, hinsichtlich dieser Erwerbstätigkeit ausschließlich die Rechtsvorschriften dieser Vertragspartei. In bezug auf eine unselbständige Erwerbstätigkeit gilt dies auch dann, wenn sich der Sitz des Dienstgebers im Gebiet der anderen Vertragspartei befindet.“ 2. a) Im Artikel 7 Absätze 1 und 2 der Vereinbarung wird die Zahl „24“ durch die Zahl „60“ ersetzt. b) Nach Artikel 7 Absatz 2 der Vereinbarung wird ein Absatz 3 mit folgendem Wortlaut eingefügt: „(3) Würde eine Person, die sich im Gebiet einer Vertragspartei gewöhnlich aufhält, auf Grund ihrer selbständigen Erwerbstätigkeit der Pflichtversicherung nach den Rechtsvorschriften beider Vertragsparteien unterliegen, so gelten für diese Person ausschließlich die Rechtsvorschriften der Vertragspartei, in deren Gebiet sie sich gewöhnlich aufhält.“ 3. Artikel 9 Absatz 1 der Vereinbarung erhält folgende Fassung: „(1) Auf gemeinsamen Antrag des Dienstnehmers und des Dienstgebers oder auf Antrag eines selbständig Erwerbstätigen können die zuständigen Behörden beider Vertragsparteien einvernehmlich Ausnahmen von der Anwendung der Artikel 6 bis 8 unter Berücksichtigung der Art und der Umstände der Erwerbstätigkeit vorsehen.“ 4. Artikel 11 der Vereinbarung erhält folgende Fassung: „Artikel 11 Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsparteien Versicherungszeiten erworben hat, oder ihre Hinterbliebenen Leistungen, so hat der zuständige österreichische Träger nach den österreichischen Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten nach Artikel 10 und unter Berücksichtigung der folgenden Bestimmungen Anspruch auf die Leistung hat: a) Hängt nach den österreichischen Rechtsvorschriften die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den Rechtsvorschriften von Quebec zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. b) Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den Rechtsvorschriften von Quebec. c) Ein Kalenderjahr, das am oder nach dem 1. Jänner 1966 beginnt und in dem Beiträge nach den Rechtsvorschriften von Quebec entrichtet wurden, gilt als zwölf Beitragsmonate nach den österreichischen Rechtsvorschriften.“ 5. Artikel 12 der Vereinbarung erhält folgende Fassung: „Artikel 12 (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 10 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 10 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und unter Berücksichtigung der folgenden Bestimmungen festzustellen: a) Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. b) Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. c) Buchstabe a gilt nicht i) hinsichtlich von Leistungen aus einer Höherversicherung, ii) hinsichtlich von einkommensabhängigen Leistungen zur Sicherstellung eines Mindesteinkommens. (3) Erreichen die nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch nach den österreichischen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren.“ 6. Die Artikel 13 und 14 der Vereinbarung entfallen. 7. Artikel 19 Absatz 2 der Vereinbarung erhält folgende Fassung: „(2) Ein nach den Rechtsvorschriften einer Vertragspartei nach dem Inkrafttreten dieser Vereinbarung gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften der anderen Vertragspartei, wenn der Antragsteller bei der Antragstellung angibt, daß Versicherungszeiten nach den Rechtsvorschriften der anderen Vertragspartei zurückgelegt worden sind; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften einer Vertragspartei erworbenen Alters- oder Ruhestandspension aufgeschoben wird.“ Artikel II (1) Diese Zusatzvereinbarung tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die beiden Vertragsparteien einander durch Notifikation mitteilen, daß die innerstaatlichen Voraussetzungen für das Inkrafttreten dieser Zusatzvereinbarung vorliegen. (2) Artikel 12 Absatz 1 der Vereinbarung in der Fassung dieser Zusatzvereinbarung tritt rückwirkend mit dem 1. Juni 1994 in Kraft. (3) Unterliegt zum Zeitpunkt des Inkrafttretens dieser Zusatzvereinbarung eine Person auf Grund ihrer selbständigen Erwerbstätigkeit der Pflichtversicherung nach den Rechtsvorschriften beider Vertragsparteien, so gilt Artikel 7 Absatz 3 der Vereinbarung in der Fassung dieser Zusatzvereinbarung für die betreffende Person nur dann, wenn sie dies schriftlich beantragt. Wird ein solcher Antrag innerhalb von sechs Monaten nach dem Inkrafttreten dieser Zusatzvereinbarung bei dem zuständigen Träger einer Vertragspartei gestellt, so gilt diese Bestimmung ab dem Zeitpunkt des Inkrafttretens dieser Zusatzvereinbarung. In allen anderen Fällen gilt sie ab dem ersten Tag des Kalendermonats nach Ablauf des Monats, in dem der Antrag gestellt worden ist. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsparteien diese Zusatzvereinbarung unterzeichnet. GESCHEHEN zu ............, am ................. in zwei Urschriften in deutscher und französischer Sprache, wobei beide Texte in gleicher Weise authentisch sind. Für die Regierung der Republik Österreich: Für die Regierung von Quebec:",
  "parts": [
    {
      "@id": "954e84fd-cf1b-4c3f-be66-f23a0fd97249#offset_0_382",
      "offset_ini": 0,
      "offset_end": 382,
      "title": ""
    },
    {
      "@id": "954e84fd-cf1b-4c3f-be66-f23a0fd97249#offset_383_699",
      "offset_ini": 383,
      "offset_end": 699,
      "title": ""
    },
    {
      "@id": "954e84fd-cf1b-4c3f-be66-f23a0fd97249#offset_700_800",
      "offset_ini": 700,
      "offset_end": 800,
      "title": ""
    },
    {
      "@id": "954e84fd-cf1b-4c3f-be66-f23a0fd97249#offset_801_8561",
      "offset_ini": 801,
      "offset_end": 8561,
      "title": "Artikel II"
    }
  ]
}