{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/97a77ed9-26af-4b3f-97fc-07be4fc4281a",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 187) über den Förderungsrahmen für den Arbeitsschutz; Empfehlung (Nr. 197) über den Förderungsrahmen"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20007338",
    "first_date_entry_in_force": "2012-05-19",
    "version_date": "2012-05-19",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20007338\u0026FassungVom\u003d2012-05-20",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/97a77ed9-26af-4b3f-97fc-07be4fc4281a/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/97a77ed9-26af-4b3f-97fc-07be4fc4281a/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 28692,
  "text": "Änderung BGBl. III Nr. 156/2013 (K – Geltungsbereich) BGBl. III Nr. 131/2014 (K – Geltungsbereich) BGBl. III Nr. 234/2017 (K – Geltungsbereich) BGBl. III Nr. 224/2019 (K – Geltungsbereich) Vertragsparteien *Albanien III 131/2014 *Argentinien III 131/2014 *Belgien III 224/2019 *Bosnien-Herzegowina III 101/2011 *Burkina Faso III 234/2017 *Chile III 101/2011 *Côte d`Ivoire III 234/2017 *Dänemark III 101/2011 *Deutschland III 101/2011 *Dominikanische R III 234/2017 *Finnland III 101/2011 *Frankreich III 234/2017 *Guinea III 234/2017 *Indonesien III 234/2017 *Irak III 234/2017 *Island III 224/2019 *Japan III 101/2011 *Kanada III 156/2013 *Kasachstan III 234/2017 *Korea/R III 101/2011 *Kuba III 101/2011 *Malawi III 224/2019 *Malaysia III 156/2013 *Marokko III 224/2019 *Mauritius III 156/2013 *Moldau III 101/2011 *Montenegro III 234/2017 *Niger III 101/2011 *Nordmazedonien III 156/2013 *Norwegen III 234/2017 *Philippinen III 224/2019 *Portugal III 234/2017 *Ruanda III 224/2019 *Russische F III 101/2011 *Sambia III 131/2014 *Schweden III 101/2011 *Serbien III 101/2011 *Singapur III 156/2013 *Slowakei III 101/2011 *Slowenien III 131/2014 *Spanien III 101/2011 *Thailand III 234/2017 *Togo III 156/2013 *Tschechische R III 101/2011 *Türkei III 131/2014 *Vereinigtes Königreich III 101/2011 *Vietnam III 131/2014 *Zypern III 101/2011 Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluss des gegenständlichen Staatsvertrages wird gemäß Art. 50 Abs. 1 Z 1 B-VG genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 Z 3 B-VG durch Erlassung von Gesetzen zu erfüllen. 3. Die Empfehlung (Nr. 197) über den Förderungsrahmen für den Arbeitsschutz wird zur Kenntnis genommen. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 20. Mai 2011 beim Generaldirektor des Internationalen Arbeitsamtes hinterlegt; das Übereinkommen tritt daher gemäß seinem Art. 8 Abs. 3 für Österreich am 20. Mai 2012 in Kraft. Nach Mitteilungen des Generaldirektors des Internationalen Arbeitsamtes haben folgende weitere Staaten das Übereinkommen ratifiziert: Bosnien und Herzegowina, Chile, Dänemark, Deutschland, Finnland, Japan, Republik Korea, Kuba, Moldau, Niger, Russische Föderation, Schweden, Serbien, Slowakei, Spanien, Tschechische Republik, Vereinigtes Königreich, Zypern. Präambel/Promulgationsklausel INTERNATIONALE ARBEITSKONFERENZ ________ Übereinkommen 187 ÜBEREINKOMMEN ÜBER DEN FÖRDERUNGSRAHMEN FÜR DEN ARBEITSSCHUTZ Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 31. Mai 2006 zu ihrer fünfundneunzigsten Tagung zusammengetreten ist, anerkennt das globale Ausmaß arbeitsbedingter Unfälle, Erkrankungen und Todesfälle und die Notwendigkeit weiterer Maßnahmen zu ihrer Reduzierung, erinnert daran, dass der Schutz der Arbeitnehmer gegen allgemeine und Berufskrankheiten sowie gegen Arbeitsunfälle zu den Zielen der Internationalen Arbeitsorganisation gehört, wie sie in ihrer Verfassung dargelegt sind, anerkennt, dass arbeitsbedingte Unfälle, Erkrankungen und Todesfälle sich negativ auf die Produktivität und die wirtschaftliche und soziale Entwicklung auswirken, verweist auf Absatz III (g) der Erklärung von Philadelphia, dem zufolge die Internationale Arbeitsorganisation die feierliche Verpflichtung hat, bei den einzelnen Nationen der Welt Programme zu fördern, die einen angemessenen Schutz für das Leben und die Gesundheit der Arbeitnehmer bei allen Beschäftigungen erreichen, ist sich der Erklärung der IAO über grundlegende Prinzipien und Rechte bei der Arbeit und ihre Folgemaßnahmen, 1998, bewusst, verweist auf das Übereinkommen (Nr. 155) über den Arbeitsschutz, 1981, die Empfehlung (Nr. 164) betreffend den Arbeitsschutz, 1981, und andere Instrumente der Internationalen Arbeitsorganisation, die für den Förderungsrahmen für den Arbeitsschutz relevant sind, erinnert daran, dass die Förderung des Arbeitsschutzes Teil der Agenda der Internationalen Arbeitsorganisation für menschenwürdige Arbeit für alle ist, verweist auf die von der 91. Tagung (2003) der Internationalen Arbeitskonferenz angenommenen „Schlussfolgerungen über normenbezogene Tätigkeiten der IAO im Bereich des Arbeitsschutzes – Eine globale Strategie“, insbesondere in Bezug darauf sicherzustellen, dass dem Arbeitsschutz in nationalen Agenden Vorrang eingeräumt wird, betont die Bedeutung der ständigen Förderung einer innerstaatlichen präventiven Arbeitsschutzkultur, hat beschlossen, verschiedene Anträge anzunehmen betreffend den Arbeitsschutz, eine Frage, die den vierten Gegenstand ihrer Tagesordnung bildet, und dabei bestimmt, dass diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 15. Juni 2006, das folgende Übereinkommen an, das als Übereinkommen über den Förderungsrahmen für den Arbeitsschutz, 2006, bezeichnet wird. Anmerkung Dokumentalistische Gliederung: Anlage 1 \u003d Empfehlung (Nr. 197) Anlage 2 \u003d Anhang Urkunden der Internationalen Arbeitsorganisation, die für den Förderungsrahmen für den Arbeitsschutz relevant sindI. BEGRIFFSBESTIMMUNGEN Artikel 1 Im Sinne dieses Übereinkommens a) bezieht sich der Begriff „innerstaatliche Politik“ auf die innerstaatliche Politik auf dem Gebiet des Arbeitsschutzes und der Arbeitsumwelt, die im Einklang mit den Grundsätzen von Artikel 4 des Übereinkommens (Nr. 155) über den Arbeitsschutz, 1981, entwickelt wird; b) bezieht sich der Begriff „innerstaatliches Arbeitsschutzsystem“ oder „innerstaatliches System“ auf die Infrastruktur, die den Hauptrahmen für die Umsetzung der innerstaatlichen Arbeitsschutzpolitik und innerstaatlicher Arbeitsschutzprogramme bietet; c) bezieht sich der Begriff „innerstaatliches Arbeitsschutzprogramm“ oder „innerstaatliches Programm“ auf jedes innerstaatliche Programm, das in einem vorher festgelegten Zeitrahmen zu erreichende Ziele, Prioritäten und Aktionsmittel, die ausgearbeitet worden sind, um den Arbeitsschutz zu verbessern, sowie Mittel zur Beurteilung von Fortschritten umfasst; d) bezieht sich der Begriff „eine innerstaatliche präventive Arbeitsschutzkultur“ auf eine Kultur, in der das Recht auf eine sichere und gesunde Arbeitsumwelt auf allen Ebenen geachtet wird, in der Regierung, Arbeitgeber und Arbeitnehmer aktiv daran mitwirken, durch ein System festgelegter Rechte, Verantwortlichkeiten und Pflichten eine sichere und gesunde Arbeitsumwelt zu gewährleisten, und in der dem Grundsatz der Prävention höchste Priorität eingeräumt wird.II. ZIEL Artikel 2 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert, hat zur Verhütung von arbeitsbedingten Unfällen, Erkrankungen und Todesfällen in Beratung mit den maßgebenden Verbänden der Arbeitgeber und der Arbeitnehmer die ständige Verbesserung des Arbeitsschutzes zu fördern durch die Entwicklung einer innerstaatlichen Politik, eines innerstaatlichen Systems und eines innerstaatlichen Programms. 2. Jedes Mitglied hat aktive Maßnahmen zu ergreifen, um unter Berücksichtigung der Grundsätze in den Instrumenten der Internationalen Arbeitsorganisation (IAO), die für den Förderungsrahmen für den Arbeitsschutz relevant sind, durch das innerstaatliche Arbeitsschutzsystem und durch innerstaatliche Arbeitsschutzprogramme schrittweise eine sichere und gesunde Arbeitsumwelt zu verwirklichen. 3. Jedes Mitglied hat in Beratung mit den maßgebenden Verbänden der Arbeitgeber und der Arbeitnehmer in regelmäßigen Abständen zu erwägen, welche Maßnahmen getroffen werden könnten, um die einschlägigen Arbeitsschutzübereinkommen der IAO zu ratifizieren.III. INNERSTAATLICHE POLITIK Artikel 3 1. Jedes Mitglied hat durch die Ausarbeitung einer innerstaatlichen Politik eine sichere und gesunde Arbeitsumwelt zu fördern. 2. Jedes Mitglied hat auf allen einschlägigen Ebenen das Recht der Arbeitnehmer auf eine sichere und gesunde Arbeitsumwelt zu fördern und weiterzuentwickeln. 3. Bei der Ausarbeitung seiner innerstaatlichen Politik hat jedes Mitglied im Licht der innerstaatlichen Bedingungen und Praxis und in Beratung mit den maßgebenden Verbänden der Arbeitgeber und der Arbeitnehmer grundlegende Prinzipien zu fördern, wie zum Beispiel die Evaluierung von arbeitsbedingten Risiken und Gefahren, die Bekämpfung von arbeitsbedingten Risiken und Gefahren an der Quelle und die Entwicklung einer innerstaatlichen präventiven Arbeitsschutzkultur, die Informationen, Beratung und Ausbildung umfasst.IV. INNERSTAATLICHES SYSTEM Artikel 4 1. Jedes Mitglied hat in Beratung mit den maßgebenden Verbänden der Arbeitgeber und der Arbeitnehmer ein innerstaatliches Arbeitsschutzsystem einzurichten, zu unterhalten, fortlaufend weiterzuentwickeln und regelmäßig zu überprüfen. 2. Das innerstaatliche Arbeitsschutzsystem hat unter anderem zu umfassen: a) Rechtsvorschriften, gegebenenfalls Gesamtarbeitsverträge und alle sonstigen relevanten Instrumente über den Arbeitsschutz; b) eine oder mehrere für den Arbeitsschutz verantwortliche und im Einklang mit der innerstaatlichen Gesetzgebung und Praxis bezeichnete Stellen oder Gremien; c) Mechanismen zur Sicherstellung der Einhaltung der innerstaatlichen Rechtsvorschriften, einschließlich Inspektionssystemen; d) Vorkehrungen zur Förderung der Zusammenarbeit auf Unternehmensebene zwischen Geschäftsleitung, Arbeitnehmern und ihren Vertretern als wesentliches Element von Präventionsmaßnahmen am Arbeitsplatz. 3. Das innerstaatliche Arbeitsschutzsystem hat, soweit angemessen, zu umfassen: a) einen innerstaatlichen dreigliedrigen Beirat oder innerstaatliche dreigliedrige Beiräte, die sich mit Arbeitsschutzfragen befassen; b) Informations- und Beratungsdienste zum Arbeitsschutz; c) die Bereitstellung einer Arbeitsschutzausbildung; d) arbeitsmedizinische Dienste im Einklang mit der innerstaatlichen Gesetzgebung und Praxis; e) Arbeitsschutzforschung; f) einen Mechanismus zur Erhebung und Analyse von Daten über Arbeitsunfälle und Berufskrankheiten unter Berücksichtigung der einschlägigen Instrumente der IAO; g) Vorkehrungen für eine Zusammenarbeit mit einschlägigen Versicherungs- oder Sozialversicherungssystemen, die Arbeitsunfälle und Berufskrankheiten decken; und h) Unterstützungsmechanismen für eine fortschreitende Verbesserung der Arbeitsschutzbedingungen in Kleinst-, Klein- und Mittelbetrieben und in der informellen Wirtschaft.V. INNERSTAATLICHES PROGRAMM Artikel 5 1. Jedes Mitglied hat in Beratung mit den maßgebenden Verbänden der Arbeitgeber und der Arbeitnehmer ein innerstaatliches Arbeitsschutzprogramm auszuarbeiten, umzusetzen, zu überwachen, zu evaluieren und regelmäßig zu überprüfen. 2. Das innerstaatliche Programm: a) hat die Entwicklung einer innerstaatlichen präventiven Arbeitsschutzkultur zu fördern; b) hat, soweit praktisch durchführbar, durch die Beseitigung arbeitsbedingter Gefahren und Risiken oder ihre Herabsetzung auf ein Mindestmaß im Einklang mit der innerstaatlichen Gesetzgebung und Praxis einen Beitrag zum Schutz der Arbeitnehmer zu leisten, um arbeitsbedingte Unfälle, Erkrankungen und Todesfälle zu verhüten und den Arbeitsschutz in der Arbeitsstätte zu fördern; c) ist auf der Grundlage einer Analyse der innerstaatlichen Arbeitsschutzsituation, einschließlich einer Analyse des innerstaatlichen Arbeitsschutzsystems, auszuarbeiten und zu überprüfen; d) hat Ziele, Zielvorgaben und Fortschrittsindikatoren zu enthalten; e) ist nach Möglichkeit durch andere ergänzende innerstaatliche Programme und Pläne zu unterstützen, die dazu beitragen, schrittweise eine sichere und gesunde Arbeitsumwelt zu verwirklichen. 3. Das innerstaatliche Programm ist weithin bekannt zu machen und, soweit es möglich ist, von den höchsten staatlichen Stellen zu unterstützen und in Gang zu setzen.VI. SCHLUSSBESTIMMUNGEN Artikel 6 Durch dieses Übereinkommen werden bestehende internationale Arbeitsübereinkommen oder -empfehlungen nicht neu gefasst.Artikel 7 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 8 1. Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor des Internationalen Arbeitsamtes eingetragen ist. 2. Es tritt, zwölf Monate nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind, in Kraft. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 9 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren seit seinem erstmaligen Inkrafttreten durch förmliche Mitteilung an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Sie wird zwölf Monate nach der Eintragung wirksam. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und binnen eines Jahres nach Ablauf der in Absatz 1 genannten zehn Jahre von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für weitere zehn Jahre gebunden. In der Folge kann es dieses Übereinkommen innerhalb des ersten Jahres jedes neuen Zehnjahres-Zeitraums nach Maßgabe dieses Artikels kündigen.Artikel 10 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die von den Mitgliedern mitgeteilt worden sind. 2. Der Generaldirektor macht die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die mitgeteilt worden ist, Kenntnis gibt, auf den Zeitpunkt aufmerksam, zu dem dieses Übereinkommen in Kraft tritt.Artikel 11 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zur Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.Artikel 12 Der Verwaltungsrat des Internationalen Arbeitsamtes erstattet der Allgemeinen Konferenz, wann immer er es für nötig erachtet, einen Bericht über die Durchführung dieses Übereinkommens und prüft, ob die Frage seiner Neufassung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 13 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen neu fasst, und sieht das neue Übereinkommen nichts anderes vor, so gilt Folgendes: a) Die Ratifikation des neu gefassten Übereinkommens durch ein Mitglied hat ungeachtet des Artikels 9 ohne weiteres die Wirkung einer sofortigen Kündigung des vorliegenden Übereinkommens, sofern das neu gefasste Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkt des Inkrafttretens des neu gefassten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. In jedem Fall bleibt das vorliegende Übereinkommen nach Form und Inhalt für diejenigen Mitglieder in Kraft, die dieses, nicht jedoch das neu gefasste Übereinkommen ratifiziert haben.Artikel 14 Der englische und der französische Wortlaut dieses Übereinkommens sind in gleicher Weise verbindlich.(Übersetzung) INTERNATIONALE ARBEITSKONFERENZ Empfehlung 197 EMPFEHLUNG BETREFFEND DEN FÖRDERUNGSRAHMEN FÜR DEN ARBEITSSCHUTZ Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 31. Mai 2006 zu ihrer fünfundneunzigsten Tagung zusammengetreten ist, hat beschlossen, verschiedene Anträge anzunehmen betreffend den Arbeitsschutz, eine Frage, die den vierten Gegenstand ihrer Tagesordnung bildet, und dabei bestimmt, dass diese Anträge die Form einer Empfehlung zur Ergänzung des Übereinkommens über den Förderungsrahmen für den Arbeitsschutz, 2006 (im Folgenden „das Übereinkommen“ genannt), erhalten sollen. Die Konferenz nimmt heute, am 15. Juni 2006, die folgende Empfehlung an, die als Empfehlung betreffend den Förderungsrahmen für den Arbeitsschutz, 2006, bezeichnet wird. I. INNERSTAATLICHE POLITIK 1. Die nach Artikel 3 des Übereinkommens ausgearbeitete innerstaatliche Politik sollte Teil II des Übereinkommens (Nr. 155) über den Arbeitsschutz, 1981, sowie die in diesem Übereinkommen genannten einschlägigen Rechte, Pflichten und Verantwortlichkeiten von Arbeitnehmern, Arbeitgebern und Regierungen berücksichtigen. II. INNERSTAATLICHES SYSTEM 2. Bei der Einrichtung, Unterhaltung, fortlaufenden Entwicklung und regelmäßigen Überprüfung des in Artikel 1 b) des Übereinkommens definierten innerstaatlichen Arbeitsschutzsystems: a) sollten die Mitglieder die für den Förderungsrahmen für den Arbeitsschutz relevanten und im Anhang dieser Empfehlung aufgeführten Urkunden der Internationalen Arbeitsorganisation berücksichtigen, insbesondere das Übereinkommen (Nr. 155) über den Arbeitsschutz, 1981, das Übereinkommen (Nr. 81) über die Arbeitsaufsicht, 1947, und das Übereinkommen (Nr. 129) über die Arbeitsaufsicht (Landwirtschaft), 1969; b) können die Mitglieder die in Artikel 4 (1) des Übereinkommens vorgesehenen Beratungen auf andere interessierte Parteien ausdehnen. 3. Im Hinblick auf die Verhütung von arbeitsbedingten Unfällen, Erkrankungen und Todesfällen sollte das innerstaatliche System geeignete Maßnahmen für den Schutz aller Arbeitnehmer vorsehen, insbesondere der Arbeitnehmer in Hochrisikosektoren und verletzlicher Arbeitnehmer, wie zum Beispiel Arbeitnehmer in der informellen Wirtschaft, Wanderarbeitnehmer und junge Arbeitnehmer. 4. Die Mitglieder sollten Maßnahmen ergreifen, um die Sicherheit und Gesundheit von Arbeitnehmern beiderlei Geschlechts zu schützen, einschließlich des Schutzes ihrer reproduktiven Gesundheit. 5. Bei der Förderung einer innerstaatlichen präventiven Arbeitsschutzkultur im Sinne des Artikels 1 d) des Übereinkommens sollten sich die Mitglieder darum bemühen: a) durch nationale Kampagnen, die gegebenenfalls mit Initiativen auf der Arbeitsplatzebene und internationalen Initiativen verbunden werden, das Bewusstsein für den Arbeitsschutz am Arbeitsplatz und in der Öffentlichkeit zu verbessern; b) Mechanismen zur Durchführung der Arbeitsschutzerziehung und -ausbildung zu fördern, insbesondere für Führungskräfte, Aufsichtspersonen, Arbeitnehmer und ihre Vertreter sowie für den Arbeitsschutz zuständige staatliche Bedienstete; c) Arbeitsschutzkonzepte und gegebenenfalls -kompetenzen in Bildungs- und Berufsbildungsprogramme aufzunehmen; d) den Austausch von Arbeitsschutzstatistiken und -daten zwischen zuständigen Behörden, Arbeitgebern, Arbeitnehmern und ihren Vertretern zu erleichtern; e) im Hinblick auf die Beseitigung arbeitsbedingter Gefahren und Risiken oder ihre Verringerung auf ein Mindestmaß, soweit dies sinnvoll und praktisch möglich ist, Arbeitgeber und Arbeitnehmer und ihre Verbände zu informieren und zu beraten und die Zusammenarbeit zwischen ihnen zu fördern oder zu erleichtern; f) im Einklang mit der innerstaatlichen Gesetzgebung und Praxis auf der Arbeitsplatzebene die Festlegung von Arbeitsschutzpolitiken, die Einsetzung von gemeinsamen Arbeitsschutzausschüssen und die Benennung von Arbeitsschutzbeauftragten der Arbeitnehmer zu fördern; g) im Einklang mit der innerstaatlichen Gesetzgebung und Praxis die Probleme von Kleinst-, Klein- und Mittelbetrieben sowie von Subunternehmern bei der Umsetzung von Arbeitsschutzmaßnahmen und -vorschriften anzugehen. 6. Die Mitglieder sollten einen Arbeitsschutzmanagement-Systemansatz fördern, wie zum Beispiel in den Leitlinien für Arbeitsschutz-Managementsysteme (ILO-OSH 2001) dargestellt. III. INNERSTAATLICHES PROGRAMM 7. Das in Artikel 1 c) des Übereinkommens definierte innerstaatliche Arbeitsschutzprogramm sollte sich auf Grundsätze der Evaluierung und des Managements von Gefahren und Risiken stützen, insbesondere auf Arbeitsplatzebene. 8. Das innerstaatliche Programm sollte Handlungsprioritäten benennen, die in regelmäßigen Abständen überprüft und aktualisiert werden sollten. 9. Bei der Ausarbeitung und Überprüfung des innerstaatlichen Programms können die Mitglieder die in Artikel 5 (1) des Übereinkommens vorgesehenen Beratungen auf andere interessierte Parteien ausdehnen. 10. Zur Durchführung der Bestimmungen von Artikel 5 des Übereinkommens sollte das innerstaatliche Programm aktiv präventive Maßnahmen und Tätigkeiten am Arbeitsplatz fördern, an denen Arbeitgeber, Arbeitnehmer und ihre Vertreter beteiligt sind. 11. Das innerstaatliche Arbeitsschutzprogramm sollte, soweit angemessen, mit anderen innerstaatlichen Programmen und Plänen koordiniert werden, beispielsweise mit denen, die sich auf die öffentliche Gesundheit und die wirtschaftliche Entwicklung beziehen. 12. Bei der Ausarbeitung und Überprüfung des innerstaatlichen Arbeitsschutzprogramms sollten die Mitglieder, unbeschadet ihrer Verpflichtungen aus den von ihnen ratifizierten Übereinkommen, die für den Förderungsrahmen für den Arbeitsschutz relevanten Urkunden der IAO, die im Anhang dieser Empfehlung aufgeführt werden, berücksichtigen. IV. INNERSTAATLICHES PROFIL 13. Die Mitglieder sollten ein innerstaatliches Profil erstellen und regelmäßig aktualisieren, das die jeweilige Situation im Bereich des Arbeitsschutzes und die bei der Verwirklichung einer sicheren und gesunden Arbeitsumwelt erzielten Fortschritte zusammenfasst. Das Profil sollte bei der Ausarbeitung und Überprüfung des innerstaatlichen Programms als Grundlage dienen. 14. (1) Das innerstaatliche Arbeitsschutzprofil sollte gegebenenfalls Informationen über die folgenden Elemente umfassen: a) Rechtsvorschriften, gegebenenfalls Gesamtarbeitsverträge und alle sonstigen relevanten Instrumente über den Arbeitsschutz; b) eine oder mehrere für den Arbeitsschutz verantwortliche und im Einklang mit der innerstaatlichen Gesetzgebung und Praxis bezeichnete Stellen oder Gremien; c) Mechanismen zur Sicherstellung der Einhaltung der innerstaatlichen Rechtsvorschriften, einschließlich Inspektionssystemen; d) Vorkehrungen zur Förderung der Zusammenarbeit auf Unternehmensebene zwischen Geschäftsleitung, Arbeitnehmern und ihren Vertretern als wesentliches Element von Präventionsmaßnahmen am Arbeitsplatz; e) einen innerstaatlichen dreigliedrigen Beirat oder innerstaatliche dreigliedrige Beiräte, die sich mit Arbeitsschutzfragen befassen; f) Informations- und Beratungsdienste zum Arbeitsschutz; g) die Bereitstellung einer Arbeitsschutzausbildung; h) arbeitsmedizinische Dienste im Einklang mit der innerstaatlichen Gesetzgebung und Praxis; i) Arbeitsschutzforschung; j) den Mechanismus zur Erhebung und Analyse von Daten über Arbeitsunfälle und Berufskrankheiten sowie ihre Ursachen unter Berücksichtigung der einschlägigen Instrumente der IAO; k) Vorkehrungen für eine Zusammenarbeit mit einschlägigen Versicherungs- oder Sozialversicherungssystemen, die Arbeitsunfälle und Berufskrankheiten decken; l) Unterstützungsmechanismen für eine fortschreitende Verbesserung der Arbeitsschutzbedingungen in Kleinst-, Klein- und Mittelbetrieben und in der informellen Wirtschaft. (2) Außerdem sollte das innerstaatliche Arbeitsschutzprofil, soweit angemessen, Informationen über die folgenden Elemente umfassen: a) Mechanismen für die Koordinierung und Zusammenarbeit auf innerstaatlicher und betrieblicher Ebene, einschließlich innerstaatlicher Programmüberprüfungsmechanismen; b) technische Normen, Richtliniensammlungen und Leitlinien zum Arbeitsschutz; c) Bildungs- und Sensibilisierungsmaßnahmen, einschließlich Förderungsinitiativen; d) spezialisierte technische, medizinische und wissenschaftliche Einrichtungen, die mit verschiedenen Aspekten des Arbeitsschutzes befasst sind, einschließlich Forschungsinstituten und -labors, die auf dem Gebiet des Arbeitsschutzes tätig sind; e) im Bereich des Arbeitsschutzes tätige Personen, wie Inspektoren, Arbeitsschutzbeauftragte, Arbeitsmediziner und Arbeitshygieniker; f) Statistiken über Arbeitsunfälle und Berufskrankheiten; g) Arbeitsschutzpolitiken und -programme von Arbeitgeber- und Arbeitnehmerverbänden; h) regelmäßige oder laufende Tätigkeiten im Zusammenhang mit dem Arbeitsschutz, einschließlich der internationalen Zusammenarbeit; i) Finanz- und Haushaltsmittel im Bereich des Arbeitsschutzes; und j) Daten zu Demografie, Alphabetisierung, Wirtschaft und Beschäftigung, soweit verfügbar, sowie alle anderen relevanten Informationen. V. INTERNATIONALE ZUSAMMENARBEIT UND INFORMATIONSAUSTAUSCH 15. Die Internationale Arbeitsorganisation sollte: a) die internationale technische Zusammenarbeit im Bereich des Arbeitsschutzes erleichtern, um Länder, insbesondere Entwicklungsländer, bei folgenden Aufgaben zu unterstützen: i) Stärkung ihrer Kapazität zur Schaffung und Aufrechterhaltung einer innerstaatlichen präventiven Arbeitsschutzkultur; ii) Förderung eines Managementsystemansatzes beim Arbeitsschutz; iii) Förderung der Ratifizierung, soweit es sich um Übereinkommen handelt, und Durchführung von Urkunden der IAO, die für den Förderungsrahmen für den Arbeitsschutz relevant und im Anhang dieser Empfehlung aufgeführt sind; b) den Austausch von Informationen über die innerstaatliche Politik im Sinne des Artikels 1 a) des Übereinkommens über innerstaatliche Arbeitsprogramme und -systeme, einschließlich über bewährte Praktiken und innovative Ansätze, und die Ermittlung neuer und neu entstehender Gefahren und Risiken am Arbeitsplatz erleichtern; und c) Informationen über Fortschritte bei der Verwirklichung einer sicheren und gesunden Arbeitsumwelt bereitstellen. VI. AKTUALISIERUNG DES ANHANGS 16. Der Anhang dieser Empfehlung sollte vom Verwaltungsrat des Internationalen Arbeitsamtes überprüft und aktualisiert werden. Jeder so erstellte neu gefasste Anhang ist vom Verwaltungsrat anzunehmen und ersetzt den vorausgegangenen Anhang, nachdem er den Mitgliedern der Internationalen Arbeitsorganisation übermitteltAnhang Urkunden der Internationalen Arbeitsorganisation, die für den Förderungsrahmen für den Arbeitsschutz relevant sind I. ÜBEREINKOMMEN Übereinkommen (Nr. 81) über die Arbeitsaufsicht, 1947 Übereinkommen (Nr. 115) über den Strahlenschutz, 1960 Übereinkommen (Nr. 120) über den Gesundheitsschutz (Handel und Büros), 1964 Übereinkommen (Nr. 121) über Leistungen bei Arbeitsunfällen und Berufskrankheiten, 1964 Übereinkommen (Nr. 129) über die Arbeitsaufsicht (Landwirtschaft), 1969 Übereinkommen (Nr. 139) über Berufskrebs, 1974 Übereinkommen (Nr. 148) über die Arbeitsumwelt (Luftverunreinigung, Lärm und Vibrationen), 1977 Übereinkommen (Nr. 152) über den Arbeitsschutz bei der Hafenarbeit, 1979 Übereinkommen (Nr. 155) über den Arbeitsschutz, 1981 Übereinkommen (Nr. 161) über die betriebsärztlichen Dienste, 1985 Übereinkommen (Nr. 162) über Asbest, 1986 Übereinkommen (Nr. 167) über den Arbeitsschutz im Bauwesen, 1988 Übereinkommen (Nr. 170) über chemische Stoffe, 1990 Übereinkommen (Nr. 174) über die Verhütung von industriellen Störfällen, 1993 Übereinkommen (Nr. 176) über den Arbeitsschutz in Bergwerken, 1995 Protokoll von 1995 zum Übereinkommen (Nr. 81) über die Arbeitsaufsicht, 1947 Übereinkommen (Nr. 184) über den Arbeitsschutz in der Landwirtschaft, 2001 Protokoll von 2002 zum Übereinkommen (Nr. 155) über den Arbeitsschutz, 1981 II. EMPFEHLUNGEN Empfehlung (Nr. 81) betreffend die Arbeitsaufsicht, 1947 Empfehlung (Nr. 82) betreffend die Arbeitsaufsicht (Bergbau und Verkehr), 1947 Empfehlung (Nr. 97) betreffend den Gesundheitsschutz der Arbeitnehmer, 1953 Empfehlung (Nr. 102) betreffend Sozialeinrichtungen, 1956 Empfehlung (Nr. 114) betreffend den Strahlenschutz, 1960 Empfehlung (Nr. 115) betreffend Arbeiterwohnungen, 1961 Empfehlung (Nr. 120) betreffend den Gesundheitsschutz (Handel und Büros), 1964 Empfehlung (Nr. 121) über Leistungen bei Arbeitsunfällen und Berufskrankheiten, 1964 Empfehlung (Nr. 133) betreffend die Arbeitsaufsicht (Landwirtschaft), 1969 Empfehlung (Nr. 147) betreffend Berufskrebs, 1974 Empfehlung (Nr. 156) betreffend die Arbeitsumwelt (Luftverunreinigung, Lärm und Vibrationen), 1977 Empfehlung (Nr. 160) betreffend den Arbeitsschutz bei der Hafenarbeit, 1979 Empfehlung (Nr. 164) betreffend den Arbeitsschutz, 1981 Empfehlung (Nr. 171) betreffend die betriebsärztlichen Dienste, 1985 Empfehlung (Nr. 172) betreffend Asbest, 1986 Empfehlung (Nr. 175) betreffend den Arbeitsschutz im Bauwesen, 1988 Empfehlung (Nr. 177) betreffend chemische Stoffe, 1990 Empfehlung (Nr. 181) betreffend die Verhütung von industriellen Störfällen, 1993 Empfehlung (Nr. 183) betreffend den Arbeitsschutz in Bergwerken, 1995 Empfehlung (Nr. 192) betreffend den Arbeitsschutz in der Landwirtschaft, 2001 Empfehlung (Nr. 194) betreffend die Liste der Berufskrankheiten, 2002",
  "parts": [
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_5184_6594",
      "offset_ini": 5184,
      "offset_end": 6594,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_6595_7653",
      "offset_ini": 6595,
      "offset_end": 7653,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_7654_8498",
      "offset_ini": 7654,
      "offset_end": 8498,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_8499_10388",
      "offset_ini": 8499,
      "offset_end": 10388,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_10389_11773",
      "offset_ini": 10389,
      "offset_end": 11773,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_11774_11925",
      "offset_ini": 11774,
      "offset_end": 11925,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_11926_12072",
      "offset_ini": 11926,
      "offset_end": 12072,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_12073_12531",
      "offset_ini": 12073,
      "offset_end": 12531,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_12532_13255",
      "offset_ini": 12532,
      "offset_end": 13255,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_13256_13735",
      "offset_ini": 13256,
      "offset_end": 13735,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_13736_14038",
      "offset_ini": 13736,
      "offset_end": 14038,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_14039_14330",
      "offset_ini": 14039,
      "offset_end": 14330,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_14331_15105",
      "offset_ini": 14331,
      "offset_end": 15105,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_15106_15217",
      "offset_ini": 15106,
      "offset_end": 15217,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_15218_25887",
      "offset_ini": 15218,
      "offset_end": 25887,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_25888_28692",
      "offset_ini": 25888,
      "offset_end": 28692,
      "title": ""
    },
    {
      "@id": "97a77ed9-26af-4b3f-97fc-07be4fc4281a#offset_0_5183",
      "offset_ini": 0,
      "offset_end": 5183
    }
  ]
}