{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/999618ce-21a3-4611-ae5e-0b9a3a005138",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Flüssiggas-Tankstellen-Verordnung 2010"
    },
    "hasAuthority": "BGBl. II Nr. 247/2010",
    "nick": [
      "FGTV 2010"
    ],
    "id_local": "20006872",
    "first_date_entry_in_force": "2010-07-31",
    "version_date": "2010-07-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20006872\u0026FassungVom\u003d2010-08-01",
    "classifications": [
      "50/01 Gewerbeordnung",
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/999618ce-21a3-4611-ae5e-0b9a3a005138/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/999618ce-21a3-4611-ae5e-0b9a3a005138/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 54708,
  "text": "Präambel/Promulgationsklausel 1. Auf Grund des § 82 Abs. 1 der Gewerbeordnung 1994 - GewO 1994, BGBl. Nr. 194, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 39/2010 und die Bundesministeriengesetz-Novelle 2009, BGBl. I Nr. 3, wird vom Bundesminister für Wirtschaft, Familie und Jugend im Einvernehmen mit dem Bundesminister für Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft und 2. auf Grund der §§ 7, 17, 20 bis 25, 33 bis 38, 40 bis 46, 60 und 61 Abs. 1 bis 7 des ArbeitnehmerInnenschutzgesetzes - ASchG, BGBl. Nr. 450/1994, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 147/2006 und die Bundesministeriengesetz-Novelle 2009, BGBl. I Nr. 3, wird vom Bundesminister für Arbeit, Soziales und Konsumentenschutz verordnet: Inhaltsverzeichnis 1. Abschnitt Allgemeine Bestimmungen § 1 Geltungsbereich § 2 Begriffsbestimmungen 2. Abschnitt Explosionsgefährdeter Bereich und Brandschutzzone § 3 Explosionsgefährdeter Bereich § 4 Ausmaße der explosionsgefährdeten Bereiche § 5 Ersatz oder Verringerung des explosionsgefährdeten Bereichs § 6 Schutzabstand zu Brandlasten (Brandschutzzone) 3. Abschnitt Standortanforderungen § 7 Flüssiggas-Tankstellen § 8 Flüssiggas-Zapfsäulen und Flüssiggas-Zapfgeräte § 9 Schutz explosionsgefährdeter Bereiche § 10 Fluchtweg 4. Abschnitt Technische Ausrüstung von Flüssiggas-Tankstellen § 11 Rohrleitungen § 12 Flüssiggas-Zapfschläuche § 13 Zapfventil und Übergangsstück § 14 Sicherheitseinrichtungen 5. Abschnitt Allgemeine Schutzmaßnahmen § 15 Anfahrschutz § 16 Materialanforderungen § 17 Verbot des Überfahrens und Überbauens § 18 Not- und Warneinrichtungen § 19 Zutritt- und Zugriffsicherung § 20 Elektrotechnische Anforderungen für explosionsgefährdete Bereiche § 21 Ableitung elektrischer Ströme, Erdungsanlagen § 22 Befüllung von Flüssiggasbehältern § 23 Blitzschutz und Brandbekämpfung § 24 Verbote und deren Kennzeichnung § 25 Hinweise für Tankvorgänge; Kennzeichnung und Füllanweisung § 26 Betriebsunterlagen und Unterweisung 6. Abschnitt Betankung § 27 Betanken von Kraftfahrzeugen und Anhängern § 28 Zulässigkeit des Betankens § 29 Verhalten beim Betanken § 30 Automatische Überfüllsicherung § 31 Voraussetzungen für Selbstbedienung an öffentlichen Anlagen gemäß § 1 7. Abschnitt Prüfung von Flüssiggas-Tankstellen § 32 Prüf- und Kontrollpflichten § 33 Prüfungen § 34 Erstmalige Prüfung § 35 Wiederkehrende Prüfungen § 36 Außerordentliche Prüfungen § 37 Prüfer § 38 Dokumentation § 39 Behebung von Mängeln 8. Abschnitt Schlussbestimmungen § 40 Inkrafttreten § 41 Übergangsbestimmungen § 42 Außerkrafttreten § 43 Geschlechtsneutrale Bezeichnung1. Abschnitt Allgemeine Bestimmungen Geltungsbereich § 1. Diese Verordnung gilt für die Lagerung und die Abgabe von Flüssiggas als Kraftstoff an Kraftfahrzeuge oder als Brennstoff für in Kraftfahrzeugen oder Anhängern fest eingebaute Druckbehälter an Flüssiggas-Tankstellen 1. in genehmigungspflichtigen und nach Maßgabe des § 41 in bereits genehmigten gewerblichen Betriebsanlagen, 2. in dem ArbeitnehmerInnenschutzgesetz – ASchG, BGBl. Nr. 450/1994, in der Fassung des Bundesgesetzes BGBl. I Nr. 147/2006, unterliegenden Arbeitsstätten und nach Maßgabe des § 41 in bereits bestehenden Arbeitsstätten.Begriffsbestimmungen § 2. Für diese Verordnung gelten folgende Begriffsbestimmungen: 1. Flüssiggas-Tankstellen sind örtlich gebundene technische Einheiten, in denen über Flüssiggas-Zapfsäulen oder Flüssiggas-Zapfgeräte Flüssiggas als Kraftstoff an in Kraftfahrzeugen fest eingebaute Kraftgastanks oder als Brennstoff für in Kraftfahrzeugen oder Anhängern fest eingebaute Druckbehälter mit volumetrischer Befüllung abgegeben wird. Flüssiggas-Tankstellen können auch als Kompaktanlagen ausgeführt werden. Die Flüssiggas-Tankstelle umfasst den Flüssiggasbehälter, die Flüssiggaspumpe und die Flüssiggas-Zapfsäule oder das Flüssiggas-Zapfgerät mit den zugehörenden verbindenden Rohrleitungen sowie die für den Betrieb funktionell notwendigen technischen Einrichtungen. Die Flüssiggas-Tankstelle stellt eine Baugruppe gemäß § 7 Abs. 1 Z 2 oder Z 3 der Druckgeräteverordnung – DGVO, BGBl. II Nr. 426/1999, dar; 2. Kraftfahrzeuge sind mit Flüssiggas angetriebene Fahrzeuge, die entweder unter § 2 Abs. 1 Z 1 des Kraftfahrgesetzes 1967 - KFG 1967, BGBl. Nr. 267/1967, in der Fassung des Bundesgesetzes BGBl. I Nr. 149/2009, fallen und mit Anhängern gemäß § 2 Abs. 1 Z 2 KFG 1967 ausgestattet sein können oder auf anderen Landflächen als Straßen mit öffentlichem Verkehr verwendet werden; 3. Flüssiggas (LPG; Liquefied Petroleum Gas) sind Propan, Butan, Propen und Buten (handelsübliche Flüssiggase) sowie Gemische dieser Gase untereinander; 4. Flüssiggas-Zapfsäulen sind von einem Schutzgehäuse umgebene technische Einrichtungen zur Abgabe von Flüssiggas in flüssigem Zustand, wobei die abgegebene Menge volumetrisch gemessen und angezeigt wird; 5. Flüssiggas-Zapfgeräte sind technische Einrichtungen zur Abgabe von Flüssiggas in flüssigem Zustand, die entweder von keinem Schutzgehäuse umgeben sind oder einem Schutzgehäuse umgeben sind, das zur Bedienung geöffnet werden muss; 6. Zapfventile sind am Ende des Flüssiggas-Zapfschlauches angebrachte, händisch zu betätigende Ventile, die zur Flüssiggasabgabe an den Füllanschluss (§ 13) dicht angeschlossen werden; 7. Flüssiggasbehälter sind der Lagerung von Flüssiggas dienende Druckbehälter gemäß § 2 Z 2 des Kesselgesetzes, BGBl. Nr. 211/1992, in der Fassung des Bundesgesetzes BGBl. I Nr. 80/2007, einschließlich ihrer Ausrüstung; 8. Flüssiggaspumpen sind Fördereinrichtungen, die das Flüssiggas dem Flüssiggasbehälter entnehmen und der Flüssiggas-Zapfsäule oder dem Flüssiggas-Zapfgerät zuführen; 9. Wirkbereich ist der mit dem Zapfventil in einer Arbeitshöhe von ca. 0,8 m horizontal betriebsmäßig erreichbare Bereich zuzüglich 2 m. Der Wirkbereich entspricht dem Abstand x in der Abbildung gemäß Anhang 1; 10. Kompaktanlagen sind Flüssiggas-Tankstellen (Z 1) mit einem oberirdischen, höchstens 3.000 kg fassenden Flüssiggasbehälter, die zu einer oder zwei transportablen Baueinheiten zusammengebaut sind und am jeweiligen Standort ortsfest betrieben werden; 11. Rohrleitungen (Flüssiggasleitungen) sind an Flüssiggasbehälter, Flüssiggaspumpen oder Flüssiggas-Zapfsäulen oder Flüssiggas-Zapfgeräten absperrbar angeschlossene, aus Rohren, Schläuchen, Verbindungsstücken oder Formstücken einschließlich ihrer Einbauten und Armaturen gebildete Leitungen gemäß § 2 Z 4 Kesselgesetz zum Weiterleiten von Flüssiggas; 12. Verantwortliche Person ist eine mindestens 18 Jahre alte, über das Verhalten bei Normalbetrieb, Gasaustritt, Brand, sonstigen Gefahrenfällen und außergewöhnlichen Vorkommnissen eingehend im Sinne des § 26 Abs. 2 unterwiesene und im Umgang mit Flüssiggas vertraute Person (beispielsweise Tankwart); 13. Fachkundige Person ist eine Person, die die erforderlichen fachlichen Kenntnisse und Berufserfahrungen in Planung, Bau oder Instandhaltung von Flüssiggas-Tankstellen besitzt und die Gewähr für eine gewissenhafte Durchführung der ihr übertragenen Aufgaben bietet. Prüfer nach § 43 Abs. 1 Z 1 bis Z 6 der Flüssiggasverordnung 2002 – FGV, BGBl. II Nr. 446, sind auch als fachkundige Person anzusehen.2. Abschnitt Explosionsgefährdeter Bereich und Brandschutzzone Explosionsgefährdeter Bereich § 3. (1) Als explosionsgefährdet gilt jener räumliche Bereich in und um Flüssiggas-Zapfsäulen, Flüssiggas-Zapfgeräten, Zapfventile, Flüssiggaspumpen und Flüssiggasbehälter einer Flüssiggas-Tankstelle, in dem bei Normalbetrieb durch geringfügige Leckagen an Anschlüssen oder Armaturen oder beim Lösen oder Anschließen von Leitungsverbindungen das Auftreten einer explosionsfähigen Atmosphäre nicht ausgeschlossen werden kann. Explosionsgefährdete Bereiche werden nach Ausmaß, Häufigkeit und Dauer des Auftretens einer explosionsfähigen Atmosphäre in folgende Zonen eingeteilt: 1. Zone 0: Bereich, in dem eine explosionsfähige Atmosphäre als Gemisch aus Luft und brennbaren Gasen, Dämpfen oder Nebeln ständig, über lange Zeiträume oder häufig vorhanden ist. 2. Zone 1: Bereich, in dem sich bei Normalbetrieb gelegentlich eine explosionsfähige Atmosphäre als Gemisch aus Luft und brennbaren Gasen, Dämpfen oder Nebeln bilden kann. 3. Zone 2: Bereich, in dem bei Normalbetrieb eine explosionsfähige Atmosphäre als Gemisch aus Luft und brennbaren Gasen, Dämpfen oder Nebeln normalerweise nicht oder aber nur kurzzeitig auftritt. (2) Die Zone 0 tritt bei Flüssiggas-Tankstellen bei Normalbetrieb nicht auf.Ausmaße der explosionsgefährdeten Bereiche § 4. (1) Der gesamte Bereich innerhalb des Schutzgehäuses der Flüssiggas-Zapfsäule, in dem sich Bauteile befinden, die Flüssiggas führen, ist explosionsgefährdet und gilt als Zone 1. Der explosionsgefährdete Bereich außerhalb der Flüssiggas-Zapfsäule erstreckt sich, sofern vom Hersteller nicht anders festgelegt, bis zu einem Abstand von 0,2 m um das Schutzgehäuse von der Schutzgehäuseoberkante bis zum Erdboden; er ist der Zone 2 zuzurechnen. Diese beiden Zonen sind im Anhang 2 durch zwei Beispiele dargestellt. (2) Der explosionsgefährdete Bereich des Flüssiggas-Zapfgerätes erstreckt sich bis zu einem Abstand von 0,2 m um die Konturen des Flüssiggas-Zapfgerätes von der Oberkante bis zum Erdboden und gilt als Zone 1. Der explosionsgefährdete Bereich der Zone 2 erstreckt sich über den Innenraum eines Kegels um die Zone 1, wobei sich die Spitze des Kegels entlang der Oberkante der Zone 1 erstreckt und sich die Basis am Erdboden im Abstand von 1 m von der Zone 1 ergibt. Diese beiden Zonen sind im Anhang 3 dargestellt. (3) Der explosionsgefährdete Bereich um das Zapfventil während des Befüllvorganges hat die Form einer Kugel mit einem Radius von 0,5 m und ist der Zone 1 zuzurechnen. (4) Flüssiggaspumpen dürfen im Freien mit oder ohne Schutzgehäuse aufgestellt werden. 1. Werden Flüssiggaspumpen im Freien ohne Schutzgehäuse aufgestellt oder ist innerhalb des Schutzgehäuses der Flüssiggaspumpe keine Flüssiggaswarneinrichtung in Verbindung mit einem Not-Aus-System installiert, so hat die Form des explosionsgefährdeten Bereichs, sofern Z 2 bis 4 nicht anderes bestimmen, dem § 38 FGV zu entsprechen. 2. Wird innerhalb des Schutzgehäuses der Flüssiggaspumpe eine Flüssiggaswarneinrichtung in Verbindung mit einem Not-Aus-System installiert, so gilt der Bereich innerhalb des Schutzgehäuses als Zone 1 (siehe Abbildung in Anhang 6). Flüssiggaswarneinrichtungen müssen § 18 Abs. 5 entsprechen. 3. Sofern vom Hersteller nicht anders festgelegt, ist bei Flüssiggaspumpen mit geringer Förderleistung (bis höchstens 60 l/min) um nicht dauerhaft technisch dichte Verbindungen (wie beispielsweise Wellendurchführungen mit Gleitringdichtungen oder Stopfbüchsen) und um sonstige Flüssiggasaustrittsstellen ein kugelförmiger explosionsgefährdeter Bereich mit einem Radius von mindestens 0,5 m als Zone 1 und ein daran anschließender Kegel mit einem Radius des Basiskreises von mindestens 0,7 m als Zone 2 anzunehmen (siehe Abbildung in Anhang 4). Für in sich geschlossene Flüssiggaspumpen-Systeme (wie beispielsweise Flüssiggaspumpen mit Magnetkupplung) mit geringer Förderleistung entfällt der explosionsgefährdete Bereich. 4. Sofern vom Hersteller nicht anders festgelegt, ist bei Flüssiggaspumpen mit geringer Förderleistung (bis höchstens 60 l/min), welche innerhalb eines Schutzgehäuses ohne Flüssiggaswarneinrichtung aufgestellt werden, der Bereich innerhalb des Schutzgehäuses als Zone 1 anzunehmen. Der explosionsgefährdete Bereich der Zone 2 erstreckt sich über den Innenraum eines Kegels um die Zone 1, wobei sich die Spitze des Kegels entlang der Oberkante der Zone 1 erstreckt und sich die Basis am Erdboden im Abstand von 0,2 m um die Zone 1 ergibt. Diese beiden Zonen sind im Anhang 5 dargestellt. (5) Werden Flüssiggaspumpen im Inneren von Flüssiggasbehältern eingebaut, so ist für diese Flüssiggaspumpen außerhalb des Flüssiggasbehälters kein zusätzlicher explosionsgefährdeter Bereich anzunehmen. (6) Flüssiggaspumpen in Gebäuden sind zulässig, wenn sie oberirdisch gemäß § 36 FGV aufgestellt werden. (7) Für den explosionsgefährdeten Bereich um Flüssiggasbehälter gelten die Bestimmungen der Druckbehälter-Aufstellungs-Verordnung, DBA-VO, BGBl. II Nr. 361/1998.Ersatz oder Verringerung des explosionsgefährdeten Bereichs § 5. (1) Wenn es die örtlichen Verhältnisse einer Flüssiggas-Tankstelle im Einzelfall gestatten, darf der explosionsgefährdete Bereich an höchstens zwei Seiten durch Maßnahmen wie Wälle, Schutzwände oder dergleichen ersetzt oder verringert werden. Schutzwände zum Ersatz oder zum Verringern des explosionsgefährdeten Bereichs müssen einen Gasdurchtritt dauerhaft verhindern, nichtbrennbar sein und über ausreichende Festigkeit gegen vorhersehbare Belastungen verfügen. Sie müssen nicht für Beanspruchungen durch Explosionen ausgelegt sein. Den explosionsgefährdeten Bereich ersetzende oder verringernde Wälle, Schutzwände oder dergleichen müssen diesen Bereich an jeder Stelle um mindestens 0,25 m überragen. (2) Der Abstand von Schutzwänden zu ortsfesten Flüssiggasbehältern muss mindestens 0,6 m betragen und muss gewährleisten, dass Armaturen ohne Behinderung bedient werden können. (3) Durch die im Abs. 1 angeführten Maßnahmen darf die gute natürliche Durchlüftung der Flüssiggas-Tankstelle (§ 7 Abs. 1) nicht wesentlich beeinträchtigt werden.Schutzabstand zu Brandlasten (Brandschutzzone) § 6. (1) Für die Aufstellung der Flüssiggasbehälter gelten hinsichtlich der Brandschutzzone die Bestimmungen der Druckbehälter-Aufstellungs-Verordnung. Erfolgt der Schutz vor Brandlasten ausschließlich durch Schutzabstände, darf ein Mindestabstand des Flüssiggasbehälters zu Brandlasten im Sinne des § 10 FGV und zu Grundstücksgrenzen der Betriebsanlage von 5 m nicht unterschritten werden. Kraftfahrzeuge und Anhänger müssen während der Betankung einen Mindestabstand von 3 m zum Flüssiggasbehälter einhalten. (2) Werden wegen des Vorliegens einer gefahrbringenden Brandlast Schutzmaßnahmen gemäß § 15 Abs. 2 Z 2 oder Z 4 bis 7 FGV gegen die unzulässige Erwärmung des Flüssiggasbehälters vorgesehen, so muss durch die Bescheinigung einer Kesselprüfstelle nachgewiesen sein, dass durch die getroffenen Maßnahmen eine gefahrbringende Erwärmung des Flüssiggasbehälters vermieden wird. Liegt eine Brandlast vor, die ein Ansprechen des Sicherheitsventils im Brandfalle nicht ausschließt, müssen in die Beurteilung auch die vorgesehenen Maßnahmen für ein gefahrloses Ableiten des austretenden Flüssiggases einbezogen sein.3. Abschnitt Standortanforderungen Flüssiggas-Tankstellen § 7. (1) Flüssiggas-Tankstellen dürfen nur im Freien und nur auf Grundstücken errichtet werden, die gut natürlich durchlüftet sind. In Gebäudedurchfahrten und Durchgängen sowie in deren unmittelbarer Nähe dürfen keine Flüssiggas-Tankstellen errichtet werden. Flüssiggasbehälter in Gebäuden sind zulässig, wenn sie oberirdisch gemäß den §§ 69 bis 73 FGV aufgestellt werden. (2) Kompaktanlagen müssen zu Zapfsäulen für andere flüssige Kraftstoffe einen Abstand von mindestens 10 m und zu nicht dem Betrieb der Flüssiggas-Tankstelle dienenden betriebsfremden Flächen oder zu Grundstücksgrenzen einen Abstand von mindestens 5 m aufweisen. Kompaktanlagen müssen an einer gesonderten und für den Betankungsvorgang des Kraftfahrzeuges geeigneten Stelle der Betriebsanlage aufgestellt sein. Bei nichtöffentlichen Anlagen gemäß § 1 kann die Behörde auf Antrag des Betriebsanlageninhabers mit Bescheid nach Maßgabe der örtlichen Gegebenheiten (Gefährdungspotenzial im Umfeld der Zapfsäulen, wie beispielsweise Lagerung von Materialien oder Stoffen oder Befahrung von Verkehrswegen) den Abstand von mindestens 10 m zu Zapfsäulen für andere flüssige Kraftstoffe auf 5 m verringern. (3) Die Verwendung von Flüssiggas-Zapfgeräten ist ausschließlich auf nichtöffentlichen Anlagen gemäß § 1 (zB Betriebstankstellen) zur Eigenversorgung zulässig.Flüssiggas-Zapfsäulen und Flüssiggas-Zapfgeräte § 8. Flüssiggas-Zapfsäulen und Flüssiggas-Zapfgeräte müssen so aufgestellt sein, dass bei Betankungsvorgängen die explosionsgefährdeten Bereiche nicht betreten werden müssen. Hievon ausgenommen sind Flüssiggas-Zapfgeräte, die durch verantwortliche Personen (§ 2 Z 12) bedient werden. Flüssiggas-Zapfsäulen und Flüssiggas-Zapfgeräte müssen weiters so aufgestellt sein, dass die zu betankenden Kraftfahrzeuge nicht durch die explosionsgefährdeten Bereiche der Flüssiggasbehälter oder durch andere explosionsgefährdete Bereiche fahren können.Schutz explosionsgefährdeter Bereiche § 9. (1) Innerhalb von explosionsgefährdeten Bereichen dürfen sich keine Zündquellen befinden. Im Wirkbereich der Flüssiggas-Zapfschläuche sowie innerhalb von explosionsgefährdeten Bereichen dürfen, soweit Abs. 2 nicht anderes bestimmt, weder Abläufe, Hohlräume noch Öffnungen zu tiefer gelegenen Räumen, Kellern, Gruben, Schächten und Kanälen, zB für Kabel oder Rohrleitungen, vorhanden sein. Weiters dürfen im Wirkbereich der Flüssiggas-Zapfschläuche keine ortsfesten Zündquellen vorhanden sein. (2) In Bereichen gemäß Abs. 1 müssen unter Erdniveau befindliche Schächte und Hohlräume mit nichtbrennbarem Füllmaterial hohlraumfrei verfüllt sein.Fluchtweg § 10. (1) Flüssiggas-Zapfsäulen und Flüssiggas-Zapfgeräte müssen von Gebäuden aus brennbaren Baustoffen mindestens 8 m sowie von Öffnungen von Gebäuden aus nichtbrennbaren Baustoffen mindestens 5 m entfernt sein. (2) Flüssiggas-Tankstellen dürfen nicht so aufgestellt sein, dass dadurch Fluchtwege behindert werden.4. Abschnitt Technische Ausrüstung von Flüssiggas-Tankstellen Rohrleitungen § 11. (1) Vor dem Eintritt der Flüssiggasleitung in die Flüssiggas-Zapfsäule oder in das Flüssiggas-Zapfgerät muss ein selbsttätig schließendes Rohrbruchventil eingebaut sein. (2) In oder unmittelbar vor dem Flüssiggas-Zapfschlauch muss eine Schnelltrennstelle eingebaut sein, die bei einer Zuglast unterhalb der Reißkraft des Flüssiggas-Zapfschlauches in Funktion tritt und im Falle eines Abrisses des Flüssiggas-Zapfschlauches einen Gasaustritt beidseitig verhindert. (3) In der Flüssiggasleitung zwischen der Flüssiggas-Zapfsäule oder dem Flüssiggas-Zapfgerät und dem Flüssiggasbehälter muss eine Hauptabsperreinrichtung vorhanden sein, die die Flüssiggaszufuhr unmittelbar beim Flüssiggasbehälter automatisch schließt, sobald die Flüssiggaspumpe ausgeschaltet ist, eine gegebenenfalls vorhandene Flüssiggaswarneinrichtung anspricht, eine Not-Aus-Einrichtung betätigt wird oder die Stromzufuhr unterbrochen ist. (4) In die Flüssiggasleitung muss zwischen dem Flüssiggasbehälter und der Flüssiggaspumpe ein handbetätigtes Absperrventil eingebaut sein, das bei Betriebsschluss und bei längeren Betriebsunterbrechungen geschlossen werden muss.Flüssiggas-Zapfschläuche § 12. Als Flüssiggas-Zapfschläuche dürfen nur Hochdruckschläuche verwendet werden, deren Berstdruck mindestens 100 bar (10 MPa) beträgt. Die Schläuche müssen aus flüssiggasbeständigem und für die Betriebssicherheit ausreichend diffusionsdichtem Material hergestellt sein. Schläuche aus nichtleitendem Material müssen elektrisch leitend überbrückt sein. Die Länge der Flüssiggas-Zapfschläuche muss mindestens 3 m und darf nicht mehr als 5 m betragen. Wenn bei öffentlichen Flüssiggas-Tankstellen andere Fahrzeuge am zu betankenden Fahrzeug unmittelbar vorbeifahren können, darf die Länge des Zapfschlauches maximal 3 m betragen.Zapfventil und Übergangsstück § 13. (1) Zapfventile müssen ein dichtes Anschließen an den Füllanschluss des Kraftgastanks von Kraftfahrzeugen oder an den Füllanschluss von in Kraftfahrzeugen oder Anhängern fest eingebauten Druckbehältern, sofern Abs. 2 nicht anderes vorsieht, ohne Verwendung von Übergangsstücken (Adaptern) zulassen. (2) Ist die Betankung nur mit Hilfe eines Übergangsstückes (Adapters) möglich (§ 27 Abs. 4), so darf dieses Übergangsstück (Adapter) nur durch eine verantwortliche Person (§ 2 Z 12) angeschlossen werden. Auf dieses Gebot muss durch Anschlag an der Flüssiggas-Zapfsäule deutlich hingewiesen sein. Es dürfen nur für Flüssiggas geeignete Übergangsstücke (Adapter) verwendet werden, die vom Inhaber der Anlage gemäß § 1 zur Verfügung gestellt werden müssen. (3) Das an den Füllanschluss anzuschließende Zapfventil muss so ausgebildet sein, dass der Durchfluss von Flüssiggas nur dann freigegeben wird, wenn ein technisch dichter und formschlüssiger Anschluss vorliegt. Das Zapfventil muss weiters so konstruiert sein, dass ein unbeabsichtigtes Lösen während der Betankung nicht möglich ist. Ein Lösen des Zapfventils darf erst nach einer Druckentlastung möglich sein, wobei ohne Verwendung von Übergangsstücken (Adaptern) höchstens 1 cm³ Flüssiggas (flüssige Phase) ins Freie gelangen darf. (4) Die Abgabe von Flüssiggas darf nur nach dem Prinzip des Vollschlauchsystems erfolgen. (5) Die Abgabe von Flüssiggas durch den Flüssiggas-Zapfschlauch darf nur über ein Zapfventil ohne Selbsthaltung (zB Totmannhebel, elektrische Drucktaste) möglich sein. Zapfventile, die mittels Stößel das Rückschlagventil am Füllanschluss öffnen, dürfen nicht verwendet werden.Sicherheitseinrichtungen § 14. (1) Es muss eine Einrichtung vorhanden sein, die bei maximaler Förderleistung ein Überschreiten des zulässigen Betriebsdruckes verhindert, ohne dass Flüssiggas ins Freie abgeleitet wird (zB Überströmventil). (2) Flüssiggas-Zapfschläuche sowie beidseitig absperrbare Rohrleitungsabschnitte müssen durch Überdruckventile gegen Drucküberschreitung gesichert sein. Das aus Überdruckventilen austretende Flüssiggas muss in den Gasraum des zugehörigen Flüssiggasbehälters zurückgeleitet oder, wenn dies technisch nicht möglich ist, gefahrlos ins Freie abgeführt werden.5. Abschnitt Allgemeine Schutzmaßnahmen Anfahrschutz § 15. (1) Die Einrichtungen einer Flüssiggas-Tankstelle, insbesondere der Flüssiggasbehälter, die Flüssiggas-Zapfsäulen oder die Flüssiggas-Zapfgeräte, die Rohrleitungen und die Flüssiggaspumpen müssen so aufgestellt oder gesichert sein, dass sie gegen Anfahren oder Beschädigen durch Kraftfahrzeuge geschützt sind. (2) Zum Schutz vor Beschädigungen durch Kraftfahrzeuge müssen Flüssiggas-Zapfsäulen bzw. Flüssiggas-Zapfgeräte auf einer Insel errichtet sein, die mindestens 0,12 m höher ist als die angrenzende Fahrbahn. Die Größe der Insel muss weiters so bemessen sein, dass die Insel den explosionsgefährdeten Bereich der Flüssiggas-Zapfsäule oder des Flüssiggas-Zapfgerätes um mindestens 0,1 m überragt. Der Sockel der Flüssiggas-Zapfsäule muss vom Rand dieser Insel mindestens 0,3 m entfernt sein. Um die Flüssiggas-Zapfsäule bzw. um das Flüssiggas-Zapfgerät muss in einem Umkreis von mindestens 0,8 m jener Bereich ungehindert zugänglich sein, der für Kontroll-, Wartungs- und Reparaturarbeiten an der Flüssiggas-Zapfsäule oder dem Flüssiggas-Zapfgerät erforderlich ist.Materialanforderungen § 16. (1) Sämtliche Einrichtungen einer Flüssiggas-Tankstelle, die mit Flüssiggas in Kontakt kommen, müssen für Flüssiggas geeignet sein und den beim Betrieb auftretenden thermischen, chemischen und mechanischen Beanspruchungen standhalten. Rohrleitungen müssen aus zähen Werkstoffen (wie Stahl oder Nichteisenmetallen) bestehen. (2) Erdverlegte Rohrleitungen müssen 1. aus korrosionsbeständigem Material hergestellt oder 2. durch eine dauerhafte Umhüllung wirksam gegen äußere Korrosion geschützt und mit einem kathodischen Korrosionsschutz ausgestattet sein.Verbot des Überfahrens und Überbauens § 17. Erdgedeckte Flüssiggasbehälter dürfen weder durch Kraftfahrzeuge oder Anhänger überfahrbar noch gänzlich oder teilweise überbaut sein. Erfordern die räumlichen Verhältnisse, dass Teile des Flüssiggasbehälters unter betriebseigenen Verkehrswegen liegen und daher überfahren werden müssen, dann muss durch bauliche Maßnahmen sichergestellt sein, dass keine zusätzlichen Belastungen auf den Flüssiggasbehälter ausgeübt werden.Not- und Warneinrichtungen § 18. (1) Die gesamte elektrische Anlage der Anlage gemäß § 1 muss von einer leicht und gefahrlos zugänglichen Stelle durch einen Hauptschalter allpolig abgeschaltet werden können. Jene Teile der Flüssiggas-Tankstelle, die im Falle einer Störung eine wirksame Zündquelle darstellen können, müssen zusätzlich durch eine Not-Aus-Einrichtung allpolig abschaltbar sein. Die Standplatzbeleuchtung oder sonstige für den Betrieb maßgebliche Sicherheitseinrichtungen dürfen nicht in die Not-Aus-Einrichtung einbezogen werden und müssen so angeordnet oder ausgeführt sein, dass sie keine wirksame Zündquelle darstellen. (2) Befinden sich eine Flüssiggas-Tankstelle und eine Mineralöltankstelle in einem räumlichen Nahbereich, muss sich an einer leicht und gefahrlos zugänglichen Stelle eine Not-Aus-Einrichtung zum Abschalten beider Anlagen befinden. (3) Bei öffentlichen Anlagen gemäß § 1 muss die Not-Aus-Einrichtung im Aufenthaltsbereich (Tankstellenshop) der verantwortlichen Person (§ 2 Z 12) angeordnet sein. Bei nichtöffentlichen Flüssiggas-Tankstellen muss die Not-Aus-Einrichtung an einer leicht und gefahrlos zugänglichen Stelle vorgesehen sein. (4) Anlagen gemäß § 1 müssen während der Betriebszeiten bei Dunkelheit so beleuchtet sein, dass die ordnungsgemäße Bedienung der Flüssiggas-Zapfsäulen und der Flüssiggas-Zapfgeräte möglich ist. Es muss dafür gesorgt sein, dass bei Ausfall der Standplatzbeleuchtung die Stromzufuhr zu den Flüssiggaspumpen der Flüssiggas-Zapfsäulen und der Flüssiggas-Zapfgeräte allpolig unterbrochen und ein selbsttätiges Wiedereinschalten der Flüssiggaspumpen verhindert wird. (5) Flüssiggaswarneinrichtungen müssen bei Erreichen einer Konzentration von 20% der unteren Explosionsgrenze des Flüssiggas-Luftgemisches einen optischen und akustischen Alarm auslösen. Die Alarmeinrichtung muss so angeordnet sein, dass sie einwandfrei wahrgenommen werden kann. Bei Erreichen von 50% der unteren Explosionsgrenze muss die Not-Aus-Einrichtung aktiviert werden und ein selbsttätiges Schließen der nach § 11 Abs. 3 beschaffenen Hauptabsperreinrichtung am Flüssiggasbehälter erfolgen. Das akustische Signal darf quittierbar eingerichtet sein.Zutritt- und Zugriffsicherung § 19. (1) Die explosionsgefährdeten Bereiche um Flüssiggasbehälter und Flüssiggaspumpen müssen gegen den Zutritt durch Unbefugte gesichert sein. (2) Die Flüssiggas-Zapfsäule, das Flüssiggas-Zapfgerät, allfällige Domschacht- oder Füllschachtdeckel sowie die Armaturen des Flüssiggasbehälters, der Flüssiggaspumpen oder anderer Teile der Flüssiggas-Tankstelle müssen, sofern sie nicht beaufsichtigt werden, gegen den Zugriff Unbefugter gesichert sein.Elektrotechnische Anforderungen für explosionsgefährdete Bereiche § 20. Innerhalb von explosionsgefährdeten Bereichen müssen die elektrischen Anlagen und die elektrischen Betriebsmittel den elektrotechnischen Rechtsvorschriften für diese Bereiche entsprechen.Ableitung elektrischer Ströme, Erdungsanlagen § 21. (1) Alle Teile der Flüssiggas-Tankstelle, wie Flüssiggasbehälter, Flüssiggaspumpen, Rohrleitungen, Flüssiggas-Zapfsäulen und Flüssiggas-Zapfgeräte usw., müssen untereinander elektrisch leitend verbunden und so geerdet sein, dass elektrostatische Aufladungen sicher abgeleitet werden. Hievon ausgenommen sind Anlagenteile, die kathodisch korrosionsgeschützt sind und bei denen elektrostatische Aufladungen über die Korrosionsschutzanlage abgeleitet werden. Dabei ist zu beachten, dass Isolierstücke potentielle Zündquellen darstellen können. (2) In explosionsgefährdeten Bereichen muss der Einbau von Isolierstücken zur Unterbrechung der elektrischen Leitfähigkeit (zB einer Rohrleitung) vermieden werden. Ist dies jedoch unvermeidbar, muss dafür Sorge getragen sein, dass durch Anwendung geeigneter Maßnahmen (wie beispielsweise Bettung in Sand, Ausschäumen, Einbau von explosionsgeschützten Funkenstrecken) eine gefährliche Funkenbildung ausgeschlossen wird. Falls Funkenstrecken erforderlich sind, müssen diese unmittelbar im Bereich der Isolierstücke angebracht sein. (3) Beim Ausbau von Isolierstücken sowie Armaturen und bei Trennungen von Rohrleitungen müssen die zugehörigen Fremdstromschutzanlagen abgeschaltet sein. Auf die Möglichkeit des Auftretens von Potentialdifferenzen ist zu achten. Der ausgebaute Bereich muss durch Kupferleitungen überbrückt sein.Befüllung von Flüssiggasbehältern § 22. (1) Für die Befüllung der Flüssiggasbehälter von Anlagen gemäß § 1 muss ein Standplatz für das Betankungsfahrzeug unter Berücksichtigung von § 9 festgelegt sein. (2) An Stellen, an denen Tankfahrzeuge Flüssiggasbehälter befüllen, muss während des Abfüllvorganges um die Abgabearmatur des Tankfahrzeuges ein dem § 9 FGV entsprechender explosionsgefährdeter Bereich mit einem mindestens 5 m betragenden Radius des Basiskreises berücksichtigt werden. Dieser explosionsgefährdete Bereich muss durch geeignete Maßnahmen deutlich sichtbar abgegrenzt sein. (3) Abs. 2 gilt nicht für die Befüllung von Flüssiggasbehältern aus Tankfahrzeugen mittels Vollschlauchsystems, bei dem sich der Füllanschluss direkt am Flüssiggasbehälter befindet. In diesem Fall muss um die Abgabearmatur des Tankfahrzeuges kein explosionsgefährdeter Bereich eingerichtet sein. (4) Bei Kompaktanlagen ist während der Befüllung des Flüssiggasbehälters die Abgabe von Flüssiggas unzulässig.Blitzschutz und Brandbekämpfung § 23. (1) Anlagen gemäß § 1 müssen durch ein Blitzschutzsystem geschützt sein. (2) Für die Brandbekämpfung müssen in unmittelbarer Nähe jeder Flüssiggas-Zapfsäule, jedes Flüssiggas-Zapfgerätes, mindestens zwei für die Bekämpfung von Flüssiggasbränden geeignete, dauernd leicht zugängliche, betriebsbereite Tragbare Feuerlöscher mit einer Füllmenge von je mindestens 6 kg bzw. 9 Liter vorhanden sein (Erste Löschhilfe). Als betriebsbereit gelten nur plombierte und gemäß § 35 Z 6 geprüfte Feuerlöscher. Der Aufstellungsort für Brandbekämpfungseinrichtungen muss durch die jeweils entsprechenden Schilder nach Anhang 1 der Kennzeichnungsverordnung - KennV, BGBl. II Nr. 101/1997, gekennzeichnet sein. (3) Ob bzw. welche weiteren Brandschutzvorkehrungen oder Brandbekämpfungseinrichtungen vorgesehen sein müssen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen festzulegen.Verbote und deren Kennzeichnung § 24. Im Bereich der Flüssiggas-Tankstelle sind das Rauchen, das Hantieren mit Feuer und offenem Licht sowie das Verwenden von Mobiltelefonen (Handys) verboten. Diese Verbote müssen deutlich sichtbar durch eine Kennzeichnung gemäß der Kennzeichnungsverordnung in dauerhafter Form an jeder Flüssiggas-Zapfsäule und jedem Flüssiggas-Zapfgerät angebracht sein.Hinweise für Tankvorgänge; Kennzeichnung und Füllanweisung § 25. (1) Jede Flüssiggas-Zapfsäule und jedes Flüssiggas-Zapfgerät muss durch ein deutlich sichtbares Schild als technische Einrichtung zur ausschließlichen Abgabe von Flüssiggas (LPG) gekennzeichnet sein. (2) Bei jeder Flüssiggas-Zapfsäule und jedem Flüssiggas-Zapfgerät muss ein vom zu betankenden Kraftfahrzeug aus deutlich sichtbares Schild angebracht sein, das darauf hinweist, dass 1. der Motor und die Zündung des Kraftfahrzeuges sowie eine vorhandene Fremdheizung vor dem Betanken abgestellt und das Kraftfahrzeug sowie der Anhänger gegen unbeabsichtigtes Abrollen durch Betätigen der Handbremse und Einlegen eines Ganges gesichert werden müssen und 2. nach Beendigung des Tankvorganges der Bereich um die Flüssiggas-Zapfsäule bzw. das Flüssiggas-Zapfgerät ehest möglich verlassen werden muss. (3) Bei jeder Flüssiggas-Zapfsäule und jedem Flüssiggas-Zapfgerät muss eine Füllanweisung in leicht verständlicher Form dauerhaft angebracht sein. Die Füllanweisung für Kraftfahrzeuge und Anhänger, deren Kraftgastanks bzw. deren fest eingebaute Druckbehälter mit automatischen Überfüllsicherungen und Sicherheitsventilen gemäß § 30 Abs. 1 versehen sind, muss den in Anhang 7 festgelegten Mindestinhalt aufweisen. Die Füllanweisung für die Betankung von Kraftgastanks oder Druckbehältern gemäß § 2 Z 1 ohne automatische Überfüllsicherung (§ 30 Abs. 2) muss den in Anhang 8 festgelegten Mindestinhalt aufweisen.Betriebsunterlagen und Unterweisung § 26. (1) Im Aufenthaltsbereich (Tankstellenshop) der verantwortlichen Person (§ 2 Z 12) müssen ein Schema der ausgeführten Flüssiggas-Tankstelle, in dem alle Anlagenteile eingezeichnet sind, und eine Betriebsanweisung aufliegen, die den im Anhang 9 festgelegten inhaltlichen Anforderungen entspricht und durch die sich die verantwortliche Person (§ 2 Z 12) über die für den Betrieb der Flüssiggas-Tankstelle notwendigen Maßnahmen, über das Verhalten bei außergewöhnlichen Vorkommnissen oder im Gefahrenfall und über die Rufnummer der Feuerwehr informieren kann. Der Inhaber der Anlage gemäß § 1 muss die Betriebsanweisung erstellen. (2) Die Unterweisung der verantwortlichen Person (§ 2 Z 12) im Verhalten bei Normalbetrieb (umfasst beispielsweise auch die Verwendung von Übergangsstücken), bei Gasaustritt, Brand, sonstigen Gefahrenfällen und außergewöhnlichen Vorkommnissen muss durch eine fachkundige Person (§ 2 Z 13) jährlich wiederkehrend, jedenfalls aber vor Aufnahme ihrer Tätigkeit und nach außergewöhnlichen Ereignissen erfolgen. Über die Unterweisung muss ein schriftlicher Nachweis zur Einsichtnahme durch behördliche Organe aufliegen.6. Abschnitt Betankung Betanken von Kraftfahrzeugen und Anhängern § 27. (1) Zur Bedienung und Aufsicht der Anlage gemäß § 1 dürfen nur verantwortliche Personen (§ 2 Z 12) herangezogen werden. (2) Eine Selbstbedienung durch Kunden im Bereich von Anlagen gemäß § 1, die der Ausübung des freien Gewerbes des Betriebes von Tankstellen dienen (öffentliche Tankstellen), ist innerhalb der Öffnungszeiten der Anlage gemäß § 1 gestattet, wenn diese gemäß § 31 dafür eingerichtet und als Selbstbedienungstankstelle gekennzeichnet ist und unter Aufsicht einer verantwortlichen Person (§ 2 Z 12) steht. Ein Selbstbedienungsbetrieb ohne Anwesenheit einer verantwortlichen Person (§ 2 Z 12) ist unzulässig. (3) Tankvorgänge an nichtöffentlichen Anlagen gemäß § 1 (Betriebstankstellen und Tankstellen mit einem eingeschränkten Benutzerkreis) dürfen nur durch verantwortliche Personen (§ 2 Z 12) durchgeführt werden. (4) Tankvorgänge unter Verwendung von Übergangsstücken (Adaptern) dürfen nur durch die verantwortliche Person (§ 2 Z 12) erfolgen (§ 13 Abs. 2).Zulässigkeit des Betankens § 28. Kraftfahrzeuge und Anhänger dürfen nur betankt werden, wenn ihre Flüssiggasanlage keine offensichtlichen Mängel aufweist und mit ihren Kraftgastanks oder den im Kraftfahrzeug oder im Anhänger fest eingebauten Druckbehältern ein gasdichter Anschluss (§ 13 Abs. 1) hergestellt werden kann. Das Zusammenfügen zweier oder mehrerer Übergangsstücke (Adapter) zur Herstellung einer Verbindung zum Füllanschluss des Kraftfahrzeuges oder des im Kraftfahrzeug fest eingebauten Druckbehälters ist unzulässig.Verhalten beim Betanken § 29. (1) Es ist darauf zu achten, dass während des gesamten Füllvorganges der Motor und die Zündung sowie eine allenfalls vorhandene Fremdheizung des zu betankenden Kraftfahrzeuges und des Anhängers abgestellt sind und die Verbote gemäß § 24 eingehalten werden. (2) Sollte zu Beginn oder während des Füllvorgangs am Füllanschluss oder an anderen Teilen der Flüssiggasanlage des Kraftfahrzeuges oder des Anhängers Flüssiggas austreten, so muss der Füllvorgang sofort beendet werden. Darauf ist bei jeder Flüssiggas-Zapfsäule und jedem Flüssiggas-Zapfgerät durch Anschlag (Füllanweisung gemäß § 25 Abs. 3) hinzuweisen. (3) Nach dem Füllvorgang muss der Füllanschluss des Kraftgastanks bzw. der Füllanschluss des im Kraftfahrzeug oder im Anhänger fest eingebauten Druckbehälters mit der Verschlusskappe dicht verschlossen sein.Automatische Überfüllsicherung § 30. (1) Die in Kraftfahrzeugen und Anhängern fest eingebauten Kraftgastanks bzw. Druckbehälter gemäß § 2 Z 1 dürfen an öffentlichen Anlagen gemäß § 1 nur befüllt werden, wenn sie mit einem Sicherheitsventil und einer automatischen Überfüllsicherung versehen sind, welche gewährleistet, dass eine Befüllung der Druckbehälter nur bis maximal 80% des Behältervolumens (flüssige Phase) möglich ist. Weiters muss eine geeignete Kennzeichnung durch ein vom zu betankenden Kraftfahrzeug aus deutlich sichtbares Schild vorhanden sein, dass eine Betankung an öffentlichen Anlagen gemäß § 1 nur bei Vorhandensein einer automatischen Überfüllsicherung und eines Sicherheitsventils am Kraftgastank bzw. Druckbehälter gemäß § 2 Z 1 zulässig ist. (2) An Betriebstankstellen dürfen auch Kraftgastanks und Druckbehälter gemäß § 2 Z 1 ohne automatische Überfüllsicherung (zB für Flurförderzeuge wie Stapler) nur befüllt werden, wenn der Tankvorgang durch eine verantwortliche Person (§ 2 Z 12) erfolgt und die Kraftgastanks und Druckbehälter mit funktionssicheren Einrichtungen zur Füllstandsmessung (zB Peilrohr) ausgestattet sind.Voraussetzungen für Selbstbedienung an öffentlichen Anlagen gemäß § 1 § 31. Für die Betankung in Selbstbedienung müssen folgende Voraussetzungen gegeben sein: 1. Es dürfen keine Mängel gemäß § 28 vorliegen, und ein gasdichter Anschluss muss hergestellt werden können. 2. Es darf kein Übergangsstück (Adapter) verwendet werden. 3. Der Füllanschluss von in Kraftfahrzeugen und Anhängern fest eingebauten Kraftgastanks bzw. Druckbehältern gemäß § 2 Z 1 muss sich außen an der Karosserie der Kraftfahrzeuge oder Anhänger befinden und diese Kraftgastanks bzw. Druckbehälter müssen mit einem Sicherheitsventil und einer automatischen Überfüllsicherung gemäß § 30 Abs. 1 versehen sein. 4. Vom Aufenthaltsbereich (Tankstellenshop) der verantwortlichen Person (§ 2 Z 12) muss eine direkte Sichtverbindung zu den Flüssiggas-Zapfsäulen gegeben sein oder eine Videoüberwachung zu den Flüssiggas-Zapfsäulen bestehen. Die verantwortliche Person (§ 2 Z 12) muss bei erkennbaren Problemen im Selbstbedienungsbetrieb unaufgefordert Hilfestellung leisten sowie im Gefahrenfall (§ 26 Abs. 1) und im Fall des § 13 Abs. 2 unverzüglich die notwendigen Vorkehrungen treffen. 5. Die Abgabe von Flüssiggas aus der Flüssiggas-Zapfsäule durch den Flüssiggas-Zapfschlauch darf nur über ein Zapfventil ohne Selbsthaltung (zB Totmannhebel, elektrische Drucktaste) möglich sein. 6. Bei jeder Flüssiggas-Zapfsäule muss eine Füllanweisung (§ 25 Abs. 3) in leicht verständlicher Form dauerhaft angebracht sein. 7. Die Anlage gemäß § 1 muss als Selbstbedienungstankstelle gekennzeichnet sein (§ 27 Abs. 2).7. Abschnitt Prüfung von Flüssiggas-Tankstellen Prüf- und Kontrollpflichten § 32. Entsprechend den kesselrechtlichen Bestimmungen müssen Flüssiggas-Tankstellen als Baugruppen gemäß der Druckgeräteverordnung in Verkehr gebracht werden. In Flüssiggas-Tankstellen integrierte Druckgeräte (Flüssiggasbehälter und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung) müssen gemäß Druckgeräteüberwachungsverordnung - DGÜW-V, BGBl. II Nr. 420/2004, überwacht werden.Prüfungen § 33. Flüssiggas-Tankstellen dürfen nur betrieben werden, wenn die für sie gemäß den nachfolgenden Bestimmungen vorgesehenen Prüfungen auf ihren ordnungsgemäßen Zustand durch Prüfer gemäß § 37 durchgeführt wurden. Die Prüfungen müssen vom Inhaber der Anlage gemäß § 1 veranlasst werden. Sie müssen sich insbesondere auf die Dichtheit und die Funktionstüchtigkeit der technischen Einrichtungen und Armaturen, der Flüssiggaspumpen sowie der Rohrleitungen erstrecken. Bei elektrischen Anlagen und elektrischen Betriebsmitteln in explosionsgefährdeten Bereichen müssen die Prüfungen zusätzlich auch die Explosionssicherheit der elektrischen Anlagen und elektrischen Betriebsmittel umfassen.Erstmalige Prüfung § 34. Anlässlich der erstmaligen Inbetriebnahme müssen Flüssiggas-Tankstellen einer erstmaligen Prüfung unterzogen werden. Die erstmalige Prüfung hat zu umfassen: 1. die Prüfung der Druckgeräte (Flüssiggasbehälter und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung) und Baugruppen, die dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegen, entsprechend den Bestimmungen des Kesselgesetzes und der darauf beruhenden Verordnungen; 2. die Prüfung der Rohrleitungen mit einem festgesetzten höchsten Betriebsdruck bis einschließlich 0,5 bar auf ordnungsgemäße Ausführung und Dichtheit; 3. die Prüfung der kathodischen Korrosionsschutzeinrichtungen (§ 16 Abs. 2) auf Funktionstüchtigkeit, soferne dies nicht durch eine Prüfung gemäß Z 1 erfolgt ist; 4. die Prüfung der dem Betrieb der Flüssiggas-Tankstelle dienenden elektrischen Anlagen, der elektrischen Anlagen innerhalb explosionsgefährdeter Bereiche (§ 20) sowie der Erdungs- und Blitzschutzanlagen (§§ 21 und 23 Abs. 1) auf ordnungsgemäße Errichtung im Rahmen der zutreffenden Bestimmungen zum Explosionsschutz sowie zur elektrotechnischen Sicherheit; 5. die Prüfung der Druckregeleinrichtungen auf Funktionstüchtigkeit und 6. die Prüfung der Flüssiggaswarneinrichtungen (§ 18 Abs. 5) auf Funktionstüchtigkeit.Wiederkehrende Prüfungen § 35. Regelmäßig wiederkehrend zu prüfen sind: 1. Druckgeräte (ortsfeste Flüssiggasbehälter und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung) und Baugruppen, die dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegen, nach dem Kesselgesetz und den darauf beruhenden Verordnungen; 2. in jedem Jahr, in dem eine Prüfung nach kesselrechtlichen Bestimmungen (Z 1) nicht vorzunehmen ist, alle unter Flüssiggasdruck stehenden, oberirdisch verlegten Anlagenteile der Flüssiggas-Tankstelle einschließlich der Absperreinrichtungen und Sicherheitseinrichtungen mindestens einmal durch äußere Kontrolle auf ordnungsgemäßen Zustand; 3. Flüssiggas-Zapfschläuche in Abständen von längstens drei Monaten auf sichtbare Beschädigungen; 4. Flüssiggas-Zapfschläuche nach sichtbaren Beschädigungen gemäß Z 3, mindestens jedoch in Abständen von längstens einem Jahr durch eine Druckprobe mit einem Druck von mindestens 30 bar (3 MPa); 5. elektrische Anlagen, Installationen und elektrische Betriebsmittel, die Teil der Flüssiggas-Tankstelle sind, einschließlich der Erdungs- und Blitzschutzeinrichtungen in Abständen von längstens einem Jahr; 6. Tragbare Feuerlöscher gemäß § 23 Abs. 2 mindestens jedes zweite Kalenderjahr, längstens jedoch in Abständen von 27 Monaten auf ordnungsgemäßen Zustand; 7. Anlagen des kathodischen Korrosionsschutzes in Abständen von längstens drei Jahren, soferne diese Prüfungen nicht nach kesselrechtlichen Vorschriften gemäß Z 1 erforderlich sind; 8. Flüssiggaswarneinrichtungen in Abständen von längstens einem halben Jahr auf ordnungsgemäßen Zustand und Funktionstüchtigkeit und 9. Kennzeichnungen auf ihr Vorhandensein und ihre Aktualität mindestens ein Mal jährlich.Außerordentliche Prüfungen § 36. (1) Eine außerordentliche Prüfung muss, unbeschadet der Bestimmungen des Kesselgesetzes, durchgeführt werden: 1. wenn der Verdacht besteht, dass eine Flüssiggas-Tankstelle durch ein außergewöhnliches Ereignis, wie Brand, Explosion und mechanische Beschädigung, nicht mehr betriebssicher ist, 2. nach Betriebsunterbrechungen von mehr als einem Jahr, 3. nach jeder Änderung, die auf die Betriebssicherheit der Flüssiggas-Tankstelle Einfluss haben kann, 4. wenn der Verdacht auf Undichtheit der Flüssiggas-Tankstelle besteht. (2) Die außerordentliche Prüfung muss sich auf die jeweils betroffenen Teile der Flüssiggas-Tankstelle erstrecken. Für den Umfang der außerordentlichen Prüfung gilt § 34 sinngemäß.Prüfer § 37. (1) Zur Durchführung der Prüfungen sind im Rahmen ihrer Befugnisse heranzuziehen: 1. für Druckgeräte (Flüssiggasbehälter und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung) und Baugruppen, die dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegen, ausschließlich Erstprüfstellen (benannte Stellen), Kesselprüfstellen und Werksprüfstellen gemäß dem Kesselgesetz, 2. akkreditierte Stellen im Rahmen des fachlichen Umfangs ihrer Akkreditierung (Akkreditierungsgesetz, BGBl. Nr. 468/1992, in der Fassung des Bundesgesetzes BGBl. I Nr. 85/2002), 3. Einrichtungen des Bundes oder eines Bundeslandes oder von Körperschaften öffentlichen Rechts, 4. gesetzlich autorisierte Stellen, 5. Ziviltechniker des einschlägigen Fachgebietes, Technische Büros – Ingenieurbüros (Beratende Ingenieure) des einschlägigen Fachgebietes, 6. Gewerbetreibende, die berechtigt sind, Flüssiggas-Tankstellen zu planen, herzustellen oder instandzuhalten (fachkundige Personen gemäß § 2 Z 13), 7. Gewerbetreibende, die berechtigt sind, die Elektroinstallation einschließlich der Blitzschutzanlage in Anlagen gemäß § 1 zu planen, herzustellen oder instandzuhalten, sofern nur validierte Prüfmethoden verwendet und die Mess- und Prüfergebnisse nachvollziehbar dokumentiert werden. (2) Prüfungen gemäß § 35 Z 2, 3 und 9 dürfen auch von der verantwortlichen Person (§ 2 Z 12) vorgenommen werden.Dokumentation § 38. (1) Für die Dokumentation der Prüfungen der dem Kesselrecht unterliegenden Teile der Flüssiggas-Tankstelle gelten die diesbezüglichen Bestimmungen der Druckgeräteverordnung (Konformitätserklärung und Betriebsanleitung) und der Druckgeräteüberwachungsverordnung (Prüfbuch). Das Ergebnis jeder Prüfung oder Kontrolle muss in einer vom Prüfer ausgestellten Prüfbescheinigung festgehalten sein, die festgestellte Mängel zu enthalten hat. Die Betriebssicherheit beeinträchtigende Mängel müssen besonders hervorgehoben sein. (2) Prüfbescheinigungen über die erstmalige Prüfung (§ 34), die jeweils letzte der im § 35 verlangten Prüfungen und die jeweils letzte außerordentliche Prüfung (§ 36) sowie die sonstigen diese Prüfungen betreffenden Schriftstücke müssen in der Betriebsanlage zur Einsichtnahme durch behördliche Organe aufbewahrt werden.Behebung von Mängeln § 39. (1) Flüssiggas-Tankstellen dürfen nur betrieben werden, wenn die Prüfungen und Kontrollen gemäß den §§ 34 bis 36 keine die Betriebssicherheit beeinträchtigenden Mängel ergeben oder wenn die festgestellten Mängel behoben sind. Für Druckgeräte (Flüssiggasbehälter und Rohrleitungen samt ihrer sicherheitstechnischen und funktionalen Ausrüstung) und Baugruppen, die dem Kesselgesetz und den darauf beruhenden Verordnungen unterliegen, gelten die diesbezüglichen Bestimmungen des Kesselgesetzes und der darauf beruhenden Verordnungen. (2) Festgestellte Mängel müssen jedenfalls unverzüglich behoben werden, und die Mängelbehebung muss dokumentiert sein. Zur Behebung der Mängel dürfen nur fachkundige Personen (§ 2 Z 13) im Rahmen ihrer Befugnisse herangezogen werden.8. Abschnitt Schlussbestimmungen Inkrafttreten § 40. Diese Verordnung tritt mit dem ihrer Kundmachung folgenden Monatsersten in Kraft.Übergangsbestimmungen § 41. Im Zeitpunkt des Inkrafttretens dieser Verordnung (§ 40) bereits genehmigte gewerbliche Betriebsanlagen und bestehende dem ArbeitnehmerInnenschutzgesetz unterliegende Arbeitsstätten müssen den Bestimmungen dieser Verordnung bis spätestens fünf Jahre nach Inkrafttreten dieser Verordnung entsprechen.Außerkrafttreten § 42. Gemäß § 125 Abs. 8 ASchG wird festgestellt, dass mit Inkrafttreten dieser Verordnung, soweit § 41 nicht anderes bestimmt, die gemäß § 122 Abs. 2 Z 2 ASchG als Bundesgesetz in Geltung stehenden Bestimmungen der Flüssiggas-Tankstellen-Verordnung, BGBl. Nr. 558/1978, außer Kraft treten.Geschlechtsneutrale Bezeichnung § 43. Die in dieser Verordnung verwendeten personenbezogenen Bezeichnungen sind geschlechtsneutral zu verstehen.Anhang 1 (zu § 2 Z 9) Wirkbereich xAnhang 2 (zu § 4 Abs. 1) Explosionsgefährdeter Bereich für Flüssiggas-Zapfsäulen (Beispiele)Anhang 3 (zu § 4 Abs. 2) Explosionsgefährdeter Bereich für Flüssiggas-Zapfgeräte mit oder ohne SchutzgehäuseAnhang 4 (zu § 4 Abs. 4 Z 3) Explosionsgefährdeter Bereich für Flüssiggaspumpen im Freien mit geringer Förderleistung (bis 60 l/min) bei nicht dauerhaft technisch dichten VerbindungenAnhang 5 (zu § 4 Abs. 4 Z 4) Explosionsgefährdeter Bereich für Flüssiggaspumpen im Freien mit geringer Förderleistung (bis 60 l/min), mit Schutzgehäuse und ohne FlüssiggaswarneinrichtungAnhang 6 (zu § 4 Abs. 4 Z 2) Explosionsgefährdeter Bereich für Flüssiggaspumpen im Freien mit Schutzgehäuse und mit Flüssiggaswarneinrichtung in Verbindung mit einem Not-Aus-SystemAnhang 7 (zu § 25 Abs. 3) Mindestinhalt einer Füllanweisung für Druckbehälter mit automatischer Überfüllsicherung Diese Anweisung gilt für die Abgabe von Flüssiggas an Flüssiggas-Tankstellen. Es dürfen nur Kraftgastanks bzw. in Kraftfahrzeugen und Anhängern eingebaute Druckbehälter mit automatischer Überfüllsicherung und Sicherheitsventil befüllt werden. Bei Gefahr Füllvorgang abbrechen. Allgemeine Sicherheitsvorschriften 1. Der Motor und die Zündung des Fahrzeuges sowie eine eventuell vorhandene Fremdheizung mit Brennkammer müssen abgestellt sein. Das Fahrzeug und der Anhänger müssen durch Einlegen eines Ganges und durch Anziehen der Handbremse gegen Abrollen gesichert sein. 2. Vor dem Anschluss des Füllschlauches ist zu prüfen, ob die Flüssiggasanlage eventuell Mängel aufweist und die auf dem Kraftgastank sowie auf dem eingebauten Druckbehälter angegebene Prüffrist noch nicht abgelaufen ist. Bei Feststellung bedenklicher sowie offensichtlicher Mängel oder bei Überschreitung der Prüffrist darf nicht befüllt werden. 3. Für das Füllen sind Schutzhandschuhe anzuziehen. Austretendes Flüssiggas ist bis zu minus 42°C kalt! Es besteht die Gefahr von Gefrierschäden! 4. Die Verbote des Hantierens mit Feuer und offenem Licht sowie des Rauchens sind unbedingt einzuhalten. 5. Die Verwendung von Mobiltelefonen (Handys) ist verboten. 6. Zum Zeitpunkt der Befüllung des Flüssiggasbehälters von Kompaktanlagen ist das Füllen von Kraftgastanks sowie von eingebauten Druckbehältern unzulässig. 7. Bei Austritt von Flüssiggas ist der Betankungsvorgang sofort abzubrechen und die verantwortliche Person zu informieren. 8. Folgende Verbote sind sowie folgendes Gebot ist zu beachten: Füllvorgang für Kraftgastanks und eingebaute Druckbehälter mit automatischer Überfüllsicherung 1. Verschlusskappe vom Füllanschluss des Kraftgastanks oder des eingebauten Druckbehälters abnehmen. Im Selbstbedienungsbetrieb darf sich der Füllanschluss nur außen an der Karosserie des Kraftfahrzeuges oder Anhängers befinden. Die Betankung über Füllanschlüsse in Kofferräumen ist nicht gestattet. 2. Zapfventil dicht anschließen. Falls ein Übergangsstück (Adapter) einzusetzen ist, muss die verantwortliche Person verständigt werden. Die Verwendung eines Übergangsstückes (Adapters) ist im Selbstbedienungsbetrieb nicht gestattet. 3. Fülltaste betätigen und Zählwerk an der Zapfsäule beobachten. Bei Stillstand des Zählwerkes Fülltaste loslassen. 4. Zapfventil lösen und in Haltevorrichtung einhängen. 5. Verschlusskappe auf den Füllanschluss des Kraftgastanks oder des eingebauten Druckbehälters aufsetzen und dicht verschließen. Nach dem Betankungsvorgang den Bereich des Tankplatzes ehestmöglich verlassen.Anhang 8 (zu § 25 Abs. 3) Mindestinhalt einer Füllanweisung für Druckbehälter ohne automatische Überfüllsicherung in Betriebstankstellen Diese Anweisung gilt nur für die Abgabe von Flüssiggas an nichtöffentlichen Flüssiggas-Tankstellen (Betriebstankstellen). Es dürfen auch Kraftgastanks bzw. in Kraftfahrzeugen und Anhängern eingebaute Druckbehälter ohne automatische Überfüllsicherung befüllt werden. Bei Gefahr Füllvorgang abbrechen. Allgemeine Sicherheitsvorschriften 1. Der Motor und die Zündung des Fahrzeuges sowie eine eventuell vorhandene Fremdheizung mit Brennkammer müssen abgestellt sein. Das Fahrzeug und der Anhänger müssen durch Einlegen eines Ganges und durch Anziehen der Handbremse gegen Abrollen gesichert sein. 2. Vor dem Anschluss des Füllschlauches ist zu prüfen, ob die Flüssiggasanlage eventuell Mängel aufweist und die auf dem Kraftgastank sowie auf dem eingebauten Druckbehälter angegebene Prüffrist noch nicht abgelaufen ist. Bei Feststellung bedenklicher sowie offensichtlicher Mängel oder bei Überschreitung der Prüffrist darf nicht befüllt werden. 3. Für das Füllen sind Schutzhandschuhe anzuziehen. Austretendes Flüssiggas ist bis zu minus 42°C kalt! Es besteht die Gefahr von Gefrierschäden! 4. Die Verbote des Hantierens mit Feuer und offenem Licht sowie des Rauchens sind unbedingt einzuhalten. 5. Die Verwendung von Mobiltelefonen (Handys) ist verboten. 6. Zum Zeitpunkt der Befüllung des Flüssiggasbehälters von Kompaktanlagen ist das Füllen von Kraftgastanks sowie von eingebauten Druckbehältern unzulässig. 7. Bei Austritt von Flüssiggas ist der Betankungsvorgang sofort abzubrechen. 8. Folgende Verbote sind sowie folgendes Gebot ist zu beachten: Füllvorgang für Kraftgastanks und eingebaute Druckbehälter ohne automatische Überfüllsicherung 1. Verschlusskappe vom Füllanschluss des Kraftgastanks oder des eingebauten Druckbehälters abnehmen. 2. Zapfventil dicht anschließen. 3. Motor der Flüssiggaspumpe einschalten. 4. Peilventil am Kraftgastank oder am eingebauten Druckbehälter öffnen und während des Füllvorganges das Peilrohr beobachten (insbesondere wenn sich die maximale Füllgrenze nähert). 5. Zapfventil betätigen, bis am Peilrohr Flüssiggas in flüssiger Phase austritt, dann Hebel des Zapfventils loslassen und den Füllvorgang beenden. 6. Peilventil schließen. 7. Motor der Flüssiggaspumpe ausschalten. 8. Zapfventil nach Druckentlastung vom Füllanschluss des Kraftgastanks oder des eingebauten Druckbehälters abnehmen, Verschlusskappe auf den Füllanschluss aufsetzen und dicht verschließen. Nach dem Betankungsvorgang den Bereich des Tankplatzes ehestmöglich verlassen.Anhang 9 (zu § 26) Betriebsanweisung für außergewöhnliche Vorkommnisse oder im Gefahrenfall 1. Eigenschaften von Flüssiggas Flüssiggas (Propan, Butan, Propen und Buten sowie Gemische dieser Gase untereinander) ist ein hochentzündliches, farbloses Gas, das durch Odorierung einen wahrnehmbaren Geruch hat. Es ist schwerer als Luft und kann in bestimmter Mischung mit der Umgebungsluft eine explosionsfähige Atmosphäre bilden. Vorsicht: Tritt Flüssiggas in die Umgebungsluft aus, so kann durch eine wirksame Zündquelle eine Verpuffung oder eine Explosion ausgelöst werden. 2. Verhalten bei Störungen und Undichtheiten Bei Störungen und Undichtheiten (zB Gasgeruch, Ausströmgeräusch) sofort Not-Aus-Einrichtung betätigen und das Absperrventil am Flüssiggasbehälter unter der Armaturenhaube oder unter dem Domschachtdeckel schließen. Ist eine Hauptabsperreinrichtung in der Gasleitung außerhalb des Behälters vorhanden, diese ebenfalls schließen. Bei Betriebsstörungen: Fachfirma rufen In Notfällen: Feuerwehr: 122 Polizei: 133 Rettung: 144 und Gaslieferunternehmen (Name und Telefonnummer angeben) benachrichtigen! Bei Gasgeruch zusätzlich: - In Räumen Fenster und Türen öffnen! - Keine Elektroschalter betätigen! - Offene Feuer löschen! - Nicht rauchen! - Explosionsgefährdeten Bereich gegen den Zutritt Unbefugter absichern! - Nicht im explosionsgefährdeten Bereich telefonieren! - Explosionsgefährdeten Bereich verlassen!",
  "parts": [
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_2602_3203",
      "offset_ini": 2602,
      "offset_end": 3203,
      "title": "Geltungsbereich"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_3204_7164",
      "offset_ini": 3204,
      "offset_end": 7164,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_7165_8457",
      "offset_ini": 7165,
      "offset_end": 8457,
      "title": "Explosionsgefährdeter Bereich"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_8458_12182",
      "offset_ini": 8458,
      "offset_end": 12182,
      "title": "Ausmaße der explosionsgefährdeten Bereiche"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_12183_13290",
      "offset_ini": 12183,
      "offset_end": 13290,
      "title": "Ersatz oder Verringerung des explosionsgefährdeten Bereichs"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_13291_14454",
      "offset_ini": 13291,
      "offset_end": 14454,
      "title": "Schutzabstand zu Brandlasten (Brandschutzzone)"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_14455_15841",
      "offset_ini": 14455,
      "offset_end": 15841,
      "title": "Flüssiggas-Tankstellen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_15842_16428",
      "offset_ini": 15842,
      "offset_end": 16428,
      "title": "Flüssiggas-Zapfsäulen und Flüssiggas-Zapfgeräte"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_16429_17112",
      "offset_ini": 16429,
      "offset_end": 17112,
      "title": "Schutz explosionsgefährdeter Bereiche"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_17113_17437",
      "offset_ini": 17113,
      "offset_end": 17437,
      "title": "Fluchtweg"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_17438_18656",
      "offset_ini": 17438,
      "offset_end": 18656,
      "title": "Rohrleitungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_18657_19308",
      "offset_ini": 18657,
      "offset_end": 19308,
      "title": "Flüssiggas-Zapfschläuche"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_19309_20996",
      "offset_ini": 19309,
      "offset_end": 20996,
      "title": "Zapfventil und Übergangsstück"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_20997_21590",
      "offset_ini": 20997,
      "offset_end": 21590,
      "title": "Sicherheitseinrichtungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_21591_22719",
      "offset_ini": 21591,
      "offset_end": 22719,
      "title": "Anfahrschutz"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_22720_23301",
      "offset_ini": 22720,
      "offset_end": 23301,
      "title": "Materialanforderungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_23302_23768",
      "offset_ini": 23302,
      "offset_end": 23768,
      "title": "Verbot des Überfahrens und Überbauens"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_23769_25959",
      "offset_ini": 23769,
      "offset_end": 25959,
      "title": "Not- und Warneinrichtungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_25960_26438",
      "offset_ini": 25960,
      "offset_end": 26438,
      "title": "Zutritt- und Zugriffsicherung"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_26439_26697",
      "offset_ini": 26439,
      "offset_end": 26697,
      "title": "Elektrotechnische Anforderungen für explosionsgefährdete Bereiche"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_26698_28115",
      "offset_ini": 26698,
      "offset_end": 28115,
      "title": "Ableitung elektrischer Ströme, Erdungsanlagen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_28116_29111",
      "offset_ini": 28116,
      "offset_end": 29111,
      "title": "Befüllung von Flüssiggasbehältern"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_29112_30038",
      "offset_ini": 29112,
      "offset_end": 30038,
      "title": "Blitzschutz und Brandbekämpfung"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_30039_30427",
      "offset_ini": 30039,
      "offset_end": 30427,
      "title": "Verbote und deren Kennzeichnung"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_30428_31897",
      "offset_ini": 30428,
      "offset_end": 31897,
      "title": "Hinweise für Tankvorgänge; Kennzeichnung und Füllanweisung"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_31898_33081",
      "offset_ini": 31898,
      "offset_end": 33081,
      "title": "Betriebsunterlagen und Unterweisung"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_33082_34127",
      "offset_ini": 33082,
      "offset_end": 34127,
      "title": "Betanken von Kraftfahrzeugen und Anhängern"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_34128_34657",
      "offset_ini": 34128,
      "offset_end": 34657,
      "title": "Zulässigkeit des Betankens"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_34658_35506",
      "offset_ini": 34658,
      "offset_end": 35506,
      "title": "Verhalten beim Betanken"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_35507_36654",
      "offset_ini": 35507,
      "offset_end": 36654,
      "title": "Automatische Überfüllsicherung"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_36655_38225",
      "offset_ini": 36655,
      "offset_end": 38225,
      "title": "Voraussetzungen für Selbstbedienung an öffentlichen Anlagen gemäß § 1"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_38226_38708",
      "offset_ini": 38226,
      "offset_end": 38708,
      "title": "Prüf- und Kontrollpflichten"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_38709_39404",
      "offset_ini": 38709,
      "offset_end": 39404,
      "title": "Prüfungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_39405_40727",
      "offset_ini": 39405,
      "offset_end": 40727,
      "title": "Erstmalige Prüfung"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_40728_42477",
      "offset_ini": 40728,
      "offset_end": 42477,
      "title": "Wiederkehrende Prüfungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_42478_43213",
      "offset_ini": 42478,
      "offset_end": 43213,
      "title": "Außerordentliche Prüfungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_43214_44628",
      "offset_ini": 43214,
      "offset_end": 44628,
      "title": "Prüfer"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_44629_45487",
      "offset_ini": 44629,
      "offset_end": 45487,
      "title": "Dokumentation"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_45488_46278",
      "offset_ini": 45488,
      "offset_end": 46278,
      "title": "Behebung von Mängeln"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_46279_46412",
      "offset_ini": 46279,
      "offset_end": 46412,
      "title": "Inkrafttreten"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_46413_46739",
      "offset_ini": 46413,
      "offset_end": 46739,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_46740_47046",
      "offset_ini": 46740,
      "offset_end": 47046,
      "title": "Außerkrafttreten"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_47047_47190",
      "offset_ini": 47047,
      "offset_end": 47190,
      "title": "Geschlechtsneutrale Bezeichnung"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_47191_47225",
      "offset_ini": 47191,
      "offset_end": 47225,
      "title": "Wirkbereich x"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_47226_47317",
      "offset_ini": 47226,
      "offset_end": 47317,
      "title": "Explosionsgefährdeter Bereich für Flüssiggas-Zapfsäulen (Beispiele)"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_47318_47425",
      "offset_ini": 47318,
      "offset_end": 47425,
      "title": ""
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_47426_47608",
      "offset_ini": 47426,
      "offset_end": 47608,
      "title": "Explosionsgefährdeter Bereich für Flüssiggaspumpen im Freien mit geringer Förderleistung (bis 60 l/min) bei nicht dauerhaft technisch dichten Verbindungen"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_47609_47794",
      "offset_ini": 47609,
      "offset_end": 47794,
      "title": "Explosionsgefährdeter Bereich für Flüssiggaspumpen im Freien mit geringer Förderleistung (bis 60 l/min), mit Schutzgehäuse und ohne Flüssiggaswarneinrichtung"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_47795_47974",
      "offset_ini": 47795,
      "offset_end": 47974,
      "title": "Explosionsgefährdeter Bereich für Flüssiggaspumpen im Freien mit Schutzgehäuse und mit Flüssiggaswarneinrichtung in Verbindung mit einem Not-Aus-System"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_47975_50667",
      "offset_ini": 47975,
      "offset_end": 50667,
      "title": ""
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_50668_53287",
      "offset_ini": 50668,
      "offset_end": 53287,
      "title": ""
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_53288_54708",
      "offset_ini": 53288,
      "offset_end": 54708,
      "title": "Betriebsanweisung für außergewöhnliche Vorkommnisse oder im Gefahrenfall"
    },
    {
      "@id": "999618ce-21a3-4611-ae5e-0b9a3a005138#offset_0_2601",
      "offset_ini": 0,
      "offset_end": 2601
    }
  ]
}