{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/9dc23df6-0124-4376-951e-de1ee0d8a62a",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Gleichbehandlungskommissions-Geschäftsordnung"
    },
    "hasAuthority": "BGBl. II Nr. 396/2004 zuletzt geändert durch BGBl. II Nr. 102/2011 ",
    "id_local": "20003659",
    "first_date_entry_in_force": "2004-10-20",
    "version_date": "2013-09-19",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20003659\u0026FassungVom\u003d2013-09-20",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/9dc23df6-0124-4376-951e-de1ee0d8a62a/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/9dc23df6-0124-4376-951e-de1ee0d8a62a/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 18251,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 9 des Bundesgesetzes über die Gleichbehandlungskommission und die Gleichbehandlungsanwaltschaft (GBK/GAW-Gesetz), BGBl. Nr. 108/1979, zuletzt geändert durch BGBl. I Nr. 66/2004, wird verordnet:Vorsitz der Senate I – III § 1. (1) Die/der Vorsitzende gemäß § 1 Abs. 2 des GBK/GAW-Gesetzes des zuständigen Senates hat die Senatssitzungen in zweckmäßiger, zeit- und kostensparender Weise zu leiten. (2) Die/der Vorsitzende eröffnet und schließt die Sitzungen, erteilt in den Sitzungen in der Reihenfolge der Meldungen das Wort, bringt die gestellten Anträge zur Abstimmung und fasst die Beschlüsse zusammen. (3) Im Falle einer kurzfristigen und unvorhergesehenen Verhinderung von Vorsitzender/m und stellvertretender/m Vorsitzender/m vor einer bereits anberaumten Senatssitzung kann das längstdienende Senatsmitglied, das zugleich Bundesbedienstete/r ist, für diese Sitzung die Vorsitzführung übernehmen.Angelobung der Senatsmitglieder und Ersatzmitglieder § 2. (1) Die/der Senatsvorsitzende hat den von einer Interessenvertretung entsendeten Senatsmitgliedern (Ersatzmitgliedern) vor Antritt ihres Amtes durch Handschlag das Gelöbnis gewissenhafter und unparteiischer Ausübung ihrer Tätigkeit abzunehmen und diese auf die Verschwiegenheitspflichten hinzuweisen. (2) Die Tatsache der Angelobung eines Senatsmitgliedes (Ersatzmitgliedes) ist zu protokollieren.Einberufung eines Senates § 3. (1) Die Senatssitzungen sind von der/dem Senatsvorsitzenden 1. nach Bedarf 2. auf schriftliches oder in der Sitzung des zuständigen Senates mündlich zu Protokoll gegebenes Verlangen von mehr als einem Drittel der Senatsmitglieder oder 3. auf schriftliches oder in Sitzungen des zuständigen Senates mündlich zu Protokoll gegebenes Verlangen des im § 3 Abs. 2 Z 1-3 des GBK/GAW-Gesetzes genannten Mitgliedes der Anwaltschaft für Gleichbehandlung in den seinen Wirkungsbereich betreffenden Angelegenheiten einzuberufen. (2) Die Einladung zur Senatssitzung ergeht schriftlich an die Senatsmitglieder und die Anwaltschaft für Gleichbehandlung spätestens drei Wochen vor dem Sitzungstermin und enthält Zeit, Ort sowie die Tagesordnung. (3) Ein zur Senatssitzung geladenes Senatsmitglied hat bei Verhinderung rechtzeitig und unter Beifügung der maßgeblichen Sitzungsunterlagen ein Ersatzmitglied zu verständigen. (4) Ist ein Senatsmitglied für längere Zeit verhindert, an den Sitzungen des Senates teilzunehmen, so ist ein Ersatzmitglied zu laden.Tagesordnung § 4. (1) Die Tagesordnung wird von der/dem Senatsvorsitzenden bestimmt. (2) Bei Verlangen nach Einberufung eines Senates gemäß § 3 Abs. 1 Z 2 und 3 ist der gewünschte Tagesordnungspunkt schriftlich der/dem Senatsvorsitzenden bekannt zu geben. (3) Anträge auf Ergänzung oder Abänderung der Tagesordnung einer Senatssitzung einschließlich der zu einzelnen Tagesordnungspunkten geladenen Auskunftspersonen sind von den Senatsmitgliedern oder von dem im § 3 Abs. 2 Z 1-3 GBK/GAW-Gesetz genannten Mitglied der Anwaltschaft für Gleichbehandlung in den seinen Wirkungsbereich betreffenden Angelegenheiten, spätestens zwei Wochen vor dem geplanten Sitzungstermin der/dem Vorsitzenden des Senates bekannt zu geben. Die Senatsmitglieder und das zuständige Mitglied der Anwaltschaft für Gleichbehandlung sind von solchen Anträgen unverzüglich in Kenntnis zu setzen, vorhandene Unterlagen sind ihnen zu übermitteln. (4) Ergänzungen der Tagesordnung im Verlauf einer Senatssitzung sind durch einen Beschluss des Senates zulässig. (5) Die Kommunikation zwischen den Senatsmitgliedern, der/dem Senatsvorsitzenden, der Anwaltschaft für Gleichbehandlung und der Geschäftsführung des Senates mittels elektronischer Post, gilt als schriftliche Kommunikation.Nichtöffentlichkeit § 5. Die Sitzungen des Senates sind nicht öffentlich.Protokoll § 6. (1) Über den Inhalt einer Senatssitzung ist ein von der/dem Senatsvorsitzenden und der Geschäftsführung des Senates zu unterfertigendes Protokoll zu erstellen, welches den Senatsmitgliedern und der Anwaltschaft für Gleichbehandlung übermittelt wird. (2) Die Tonbandaufzeichnung über den Sitzungsverlauf ist zulässig. (3) Im Falle einer abgesonderten Befragung wird das Protokoll dieses Befragungsteiles der jeweiligen Gegenseite übermittelt. Im Falle der gemeinsamen Befragung aller Auskunftspersonen wird das Protokoll der gemeinsamen Befragung dem/der Antragsteller/in und dem/der Antragsgegner/in nur auf Verlangen übermittelt. (4) Einwendungen gegen das Protokoll können bis zwei Wochen nach Erhalt des Protokolls bei der Geschäftsführung des Senates eingebracht werden. Auskunftspersonen können lediglich Einwendungen gegen das Protokoll der eigenen Befragung einbringen. Die/der Senatsvorsitzende kann in Zusammenwirken mit der Geschäftsführung diesfalls Korrekturen vornehmen. Erfolgt dies nicht, so hat der zuständige Senat darüber zu entscheiden. Diesfalls ist eine korrigierte Fassung jenes Protokollteiles, auf den sich die Einwendungen beziehen, allen Senatsmitgliedern, der Anwaltschaft für Gleichbehandlung sowie im Falle der Anforderung des Protokollteiles durch eine Auskunftsperson auch dieser bzw. deren (Rechts)Vertreter/innen zu übermitteln.Beschlussfassung § 7. (1) Der Senat ist beschlussfähig, wenn mehr als die Hälfte der Senatsmitglieder (Ersatzmitglieder) anwesend ist. (2) Der Senat fasst seine Beschlüsse mit Stimmenmehrheit. Stimmenthaltung ist zulässig. Die/der Senatsvorsitzende gibt ihre/seine Stimme zuletzt ab. Bei Stimmengleichheit gilt jene Meinung als angenommen, für die die/der Senatsvorsitzende gestimmt hat; in diesem Fall darf sich die/der Senatsvorsitzende nicht der Stimme enthalten.Geschäftsführung § 8. Die Aufgaben der Geschäftsführungen sind: 1. die Abwicklung des zur Erfüllung der Aufgaben des Senates notwendigen Schriftverkehrs 2. die Aufnahme von Protokollaranträgen 3. die Protokollführung in den Sitzungen 4. die Mitwirkung bei Erstellung des Protokolls über die Senatssitzungen 5. die Mitwirkung bei der Erstellung von Vorschlägen, Prüfungsergebnissen und Gutachten des Senates 6. die Berichterstattung in den Sitzungen 7. die Mitwirkung bei der Verlautbarung von Gutachten der Senate der GBK gemäß § 11 Abs. 3 und Urteilen gemäß § 12 Abs. 6 GBK/GAW-Gesetz 8. die Mitwirkung bei der Verlautbarung von Verletzungen der Berichterstattungspflicht gemäß § 13 Abs. 4 GBK/GAW-Gesetz 9. die Auszahlung von Reise- und Aufenthaltskosten an die befragten Auskunftspersonen und Senatsmitglieder (Ersatzmitglieder) 10. die Mitwirkung bei der Erstellung des die Arbeit des Senates betreffenden Teiles des Berichtes gemäß § 24 GBK/GAW-Gesetz an den Nationalrat 11. die Auskunftserteilung gemäß § 12 Abs. 7 GBK/GAW-Gesetz: Auf Antrag von Antragsteller/in bzw. Antragsgegner/in ist seitens der Geschäftsführung vor der Ausfertigung des Prüfungsergebnisses eine schriftliche Information über den Verfahrensausgang an Antragsteller/in und Antragsgegner/in zu erteilen.Anwaltschaft für Gleichbehandlung § 9. (1) Ein Mitglied der Anwaltschaft für Gleichbehandlung gemäß § 3 Abs. 2 Z 1-3 GBK/GAW-Gesetz ist berechtigt, an den Sitzungen des Senates teilzunehmen. Auf Verlangen ist ihm das Wort zu erteilen. (2) Für die gemäß § 3 Abs. 2 Z 3 GBK/GAW-Gesetz zuständigen Regionalanwälte/Regionalanwältinnen gilt das Teilnahme- und das Befragungsrecht nur für Angelegenheiten, die deren jeweiligen örtlichen und sachlichen Wirkungsbereich betreffen.Verfahren bei Erstellung von Gutachten § 10. (1) Ein Antrag gemäß § 11 GBK/GAW-Gesetz ist nach Vorbereitung der für die Beratung dieser Angelegenheit erforderlichen Unterlagen auf die Tagesordnung einer Sitzung des für die Behandlung zuständigen Senates zu setzen. Der Entwurf eines Gutachtens ist der abschließenden Beratung durch den zuständigen Senat zu unterziehen, der schriftliche Entwurf ist den Senatsmitgliedern gemeinsam mit der Ladung zur Senatssitzung zu übermitteln. (2) Erstellt der Senat nach Beratung des Antrages und der allfälligen Anhörung von Auskunftspersonen ein Gutachten, so ist dieses in vollem Wortlaut, jedoch in anonymisierter Form auf der Website des Bundeskanzleramts kostenlos zur Verfügung zu stellen.Verfahren bei der Einzelfallprüfung § 11. (1) Anträge auf Einleitung eines Verfahrens gemäß § 12 GBK/GAW-Gesetz sind im Hinblick auf die Fristenhemmung gemäß § 29 Abs. 2 des Gleichbehandlungsgesetzes, BGBl. I Nr. 7/2011, unter Anschluss von maßgeblichen Unterlagen bei der Gleichbehandlungskommission einzubringen. (2) Die/der Vorsitzende des Senates I hat die Tätigkeit der Gleichbehandlungskommission zu koordinieren. Anträge, bei denen die Zuständigkeit eines Senates der Gleichbehandlungskommission nicht eindeutig zu klären ist, sind dem Senat I vorzulegen. (3) Die/der Senatsvorsitzende hat die einlangenden Anträge dem Senat zur Entscheidung vorzulegen. Hält die/der Senatsvorsitzende die Zuständigkeit des Senates für gegeben, so ist der Antrag von der Geschäftsführung des Senates den Mitgliedern des Senates sowie der Anwaltschaft für Gleichbehandlung zur Kenntnisnahme zu übermitteln. Gleichzeitig ist der Antrag den Personen, gegen die er gerichtet ist, mit der Aufforderung, zum Antragsinhalt binnen drei Wochen schriftlich Stellung zu nehmen, nachweislich zu übermitteln. Ob Beweisanträge unter einem mit dem Antrag übermittelt werden, entscheidet die/der Vorsitzende. (4) Reichen die vorliegenden Unterlagen nach Meinung der/des Senatsvorsitzenden zur Beurteilung des Sachverhaltes aus, so ist die Angelegenheit auf die Tagesordnung der nächsten Senatssitzung zu setzen. Der Senat ist durch einen zusammenfassenden Bericht über diese Angelegenheit zu informieren. (5) Die im Verfahren vorgelegte schriftliche Stellungnahme ist der/dem Antragsteller/in zur Kenntnisnahme zu übermitteln. Eine allfällige weitere schriftliche Äußerung des Antragstellers/der Antragstellerin ist dem/der Antragsgegner/in zur Kenntnisnahme zu übermitteln. In der Übermittlung ist jeweils auf die nachfolgende Befragung als Auskunftsperson hinzuweisen. Ob Beweisanträge unter einem mit der Stellungnahme übermittelt werden, entscheidet die/der Vorsitzende. (6) Die/der Senatsvorsitzende hat, falls erforderlich, weitere Auskünfte von Antragsteller/in, Arbeitgeber/in und sonstigen Personen einzuholen. Arbeitgeber/innen und alle sonstigen Beschäftigten eines betroffenen Betriebes sind verpflichtet, der Gleichbehandlungskommission die für die Durchführung ihrer Aufgaben erforderlichen Auskünfte zu erteilen. (7) Der/die Arbeitnehmer/in oder die von der Diskriminierung im Sinne des III. Teiles, 1. Abschnitt des Gleichbehandlungsgesetzes (GlBG) betroffene Person hat das Recht, sich durch eine Person ihres Vertrauens, insbesondere eine/n Vertreter/in einer Interessenvertretung oder einer Nichtregierungsorganisation im Verfahren vor der Gleichbehandlungskommission vertreten zu lassen. (8) Auf Antrag des/der Arbeitnehmers/in oder der von der Diskriminierung im Sinne des III. Teiles, 1. Abschnitt des Gleichbehandlungsgesetzes (GlBG) betroffenen Person ist ein/e Vertreter/in einer von dieser Person namhaft gemachten Nichtregierungsorganisation gemäß § 14 Abs. 4a GBK/GAW-Gesetz beizuziehen. (9) Gleichzeitig mit der Einleitung des Verfahrens durch die Übermittlung des verfahrenseinleitenden Antrages ist der/die Arbeitnehmer/in oder die von der Diskriminierung im Sinne des III. Teiles, 1. Abschnitt des Gleichbehandlungsgesetzes (GlBG) betroffene Person über dieses Antragsrecht ausdrücklich zu belehren. (10) Die Abänderung oder die Rückziehung eines Antrages bis zum Zeitpunkt der Beschlussfassung durch den Senat sowie Empfehlungen und Anregungen durch Senatsmitglieder zur Bereinigung durch einen Vergleich sind jederzeit möglich. (11) Gemeinsam mit der Übermittlung eines Antrages betreffend eine (sexuelle) Belästigung ist der/die Antragsgegner/in über das Recht, eine gemeinsame Befragung beantragen zu können, zu informieren. Der/die Antragsteller/in ist im Falle einer von ihm/ihr beantragten Prüfung einer (sexuellen) Belästigung über das Recht, eine gemeinsame Befragung beantragen zu können, im Zuge der ersten schriftlichen Kontaktaufnahme durch die Geschäftsführung zu informieren. Anträge auf eine gemeinsame Befragung sind grundsätzlich binnen drei Wochen nach Erhalt dieser Information schriftlich bei der Geschäftsführung des Senates einzubringen.Befragung von Auskunftspersonen bei Einzelfallprüfungsverfahren § 12. (1) Der Senat hat die für ein Einzelfallprüfungsverfahren nach seinem Beschluss zu befragenden Auskunftspersonen schriftlich zu laden. (2) In der zweiten Ladung an eine Auskunftsperson ist darauf hinzuweisen, dass, wenn eine vom Senat als Auskunftsperson geladene Person auch einer zweiten Ladung nicht Folge leistet, der Senat die Behandlung des verfahrenseinleitenden Antrages ohne die Aussage dieser Auskunftsperson fortsetzt. Aufgrund besonders berücksichtigenswürdiger Umstände, die dem Senat nachweislich darzulegen sind, kann auf Beschluss des Senates eine dritte Ladung erfolgen. (3) Vor der Befragung von Antragstellerin/Antragsteller und Antragsgegnerin/Antragsgegner ist durch den/die Vorsitzende jeweils abzuklären, ob eine Bereitschaft zur einvernehmlichen Lösung des antragsgegenständlichen Konflikts besteht und gegebenenfalls darauf hinzuwirken. In Einzelprüfungsverfahren, ausgenommen solchen betreffend eine (sexuelle) Belästigung, erfolgt die Befragung der/des Antragstellerin/Antragstellers und der/des Antragsgegnerin/Antragsgegners gemeinsam. Die sonstigen Auskunftspersonen werden einzeln in Anwesenheit von Antragsteller/in und Antragsgegner/in befragt. Jede/r Antragsteller/in und jede/r Antragsgegner/in kann an die anwesende Gegenseite oder deren Vertreter/in Fragen durch die Vorsitzende/den Vorsitzenden stellen lassen oder mit deren/dessen Zustimmung unmittelbar selbst stellen. Während dieser Befragung ist die Anwesenheit weiterer Auskunftspersonen unzulässig. Betrifft ein Einzelprüfungsverfahren (auch) die Prüfung einer (sexuellen) Belästigung, sind der/die Antragsteller/in und der/die Antragsgegner/in abgesondert voneinander zu befragen, es sei denn, einer, von einer dieser beiden Personen beantragten, gemeinsamen Befragung wird von der anderen Person zugestimmt. (4) Jede geladene Auskunftsperson kann auf eigenen Wunsch zur Befragung in Anwesenheit ihrer Rechtsanwältin/ihres Rechtsanwaltes bzw. eines/r Vertreters/in der für diese Person zuständigen beruflichen Interessenvertretung bzw. einer Nichtregierungsorganisation erscheinen. Im Falle einer abgesonderten Befragung ist nur die Anwesenheit der im ersten Satz genannten Vertreter/in dieser Auskunftsperson zulässig. (5) In besonderen Fällen (z. B. bei minderjährigen Auskunftspersonen) kann auf Wunsch der Auskunftsperson eine Vertrauensperson beigezogen werden.Ergebnis einer Einzelfallprüfung § 13. (1) Gelangt der zuständige Senat nach Prüfung des Sachverhaltes zur Auffassung, dass eine Verletzung des Gleichbehandlungsgesetzes vorliegt, so ist das Prüfungsergebnis mit dem Vorschlag an den/die Arbeitgeber/in bzw. die/den für die Diskriminierung Verantwortliche/n verbunden mit der Aufforderung, die Diskriminierung zu beenden, nachweislich zu übermitteln. (2) Bei Erstattung eines Vorschlages ist eine angemessene Frist vorzusehen, innerhalb der der/die Arbeitgeber/in oder der/die für die Diskriminierung Verantwortliche dem Senat schriftlich zu berichten hat. (3) Gelangt der Senat nach Prüfung des Sachverhaltes zur Auffassung, dass keine Verletzung des Gleichbehandlungsgebotes vorliegt, so ist dies den/der Antragsteller/in, der/den Antragsgegner/inn/en sowie deren/dessen im Verfahren namhaft gemachten Vertreter/innen nachweislich schriftlich mitzuteilen.Akteneinsicht § 14. (1) Dem/Der Antragsteller/in und dem/der Antragsgegner/in ist auf Verlangen Akteneinsicht gemäß § 17 AVG zu gewähren. (2) Welche Aktenbestandteile gemäß § 17 Abs. 3 AVG von der Akteneinsicht auszunehmen sind, bestimmt die/der Vorsitzende des Senates.Verpflichtung zur Berichtslegung § 15. (1) Die Aufforderung zur Berichtslegung gemäß § 13 Abs. 1 und 2 GBK/GAW-Gesetz sowie die Festlegung allfälliger besonderer Erfordernisse für den Inhalt des Berichtes erfolgen vom Senat unter Festlegung einer im Einzelfall zu bestimmenden Frist schriftlich. (2) Berichte gemäß § 13 Abs. 1 und 2 GBK/GAW-Gesetz sind schriftlich bei der Geschäftsführung des Senates einzubringen.Ausschüsse der Senate § 16. (1) Ein Ausschuss ist durch Beschluss des zuständigen Senates einzurichten. (2) Neben dem/der Senatsvorsitzenden besteht der Ausschuss aus je einem Senatsmitglied von Arbeitgeber/innen- und Arbeitnehmer/innenseite. Die Willensbildung in den Ausschüssen erfolgt durch die Mehrheit der abgegebenen Stimmen. Für die Durchführung des Verfahrens vor einem Ausschuss gelten die Bestimmungen der Geschäftsordnung sinngemäß. (3) Die/der Senatsvorsitzende hat die in dem für die Durchführung eines Verfahrens eingesetzten Ausschuss nicht vertretenen Senatsmitglieder auf deren Verlangen über den Stand dieses Verfahrens sowie nach dessen Abschluss über das Ergebnis zu informieren. (4) Der Senat kann eine einem Ausschuss übertragene Angelegenheit jederzeit durch Beschluss wieder an sich ziehen.Anwendung des Verfahrens § 17. (1) Verfahren vor der Gleichbehandlungskommission, bei denen der Antrag bzw. das Verlangen nach dem 28. Februar 2011 gestellt wird, sind nach der Gleichbehandlungskommissions-Geschäftsordnung idF BGBl. II Nr. 102/2011 durchzuführen. (2) Für Verfahren vor der Gleichbehandlungskommission, bei denen der Antrag bzw. das Verlangen vor dem 1. März 2011 gestellt worden ist und die noch in keiner Senatssitzung behandelt worden sind, gilt die Gleichbehandlungskommissions-Geschäftsordnung idF BGBl. II Nr. 102/2011, wenn dies entweder die von einer Diskriminierung im Sinne des GlBG betroffene Person oder die Person, gegen die sich der Antrag bzw. das Verlangen richtet, beantragt und die jeweils gegenbeteiligte Person dem zustimmt. (3) Erfolgt keine Zustimmung gemäß Abs. 2, ist in diesen Verfahren die Gleichbehandlungskommissions-Geschäftsordnung idF BGBl. II Nr. 396/2004 anzuwenden. (4) Verfahren vor der Gleichbehandlungskommission, bei denen der Antrag nach dem 31. Juli 2013 gestellt wird, sind nach der Gleichbehandlungskommissions-Geschäftsordnung idF BGBl. II Nr. 275/2013 durchzuführen.",
  "parts": [
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_239_945",
      "offset_ini": 239,
      "offset_end": 945,
      "title": "Vorsitz der Senate I – III"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_946_1400",
      "offset_ini": 946,
      "offset_end": 1400,
      "title": "Angelobung der Senatsmitglieder und Ersatzmitglieder"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_1401_2471",
      "offset_ini": 1401,
      "offset_end": 2471,
      "title": "Einberufung eines Senates"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_2472_3723",
      "offset_ini": 2472,
      "offset_end": 3723,
      "title": "Tagesordnung"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_3724_3796",
      "offset_ini": 3724,
      "offset_end": 3796,
      "title": "Nichtöffentlichkeit"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_3797_5172",
      "offset_ini": 3797,
      "offset_end": 5172,
      "title": "Protokoll"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_5173_5638",
      "offset_ini": 5173,
      "offset_end": 5638,
      "title": "Beschlussfassung"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_5639_6917",
      "offset_ini": 5639,
      "offset_end": 6917,
      "title": "Geschäftsführung"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_6918_7389",
      "offset_ini": 6918,
      "offset_end": 7389,
      "title": "Anwaltschaft für Gleichbehandlung"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_7390_8122",
      "offset_ini": 7390,
      "offset_end": 8122,
      "title": "Verfahren bei Erstellung von Gutachten"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_8123_12288",
      "offset_ini": 8123,
      "offset_end": 12288,
      "title": "Verfahren bei der Einzelfallprüfung"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_12289_14719",
      "offset_ini": 12289,
      "offset_end": 14719,
      "title": "Befragung von Auskunftspersonen bei Einzelfallprüfungsverfahren"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_14720_15625",
      "offset_ini": 14720,
      "offset_end": 15625,
      "title": "Ergebnis einer Einzelfallprüfung"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_15626_15895",
      "offset_ini": 15626,
      "offset_end": 15895,
      "title": "Akteneinsicht"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_15896_16310",
      "offset_ini": 15896,
      "offset_end": 16310,
      "title": "Verpflichtung zur Berichtslegung"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_16311_17125",
      "offset_ini": 16311,
      "offset_end": 17125,
      "title": "Ausschüsse der Senate"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_17126_18251",
      "offset_ini": 17126,
      "offset_end": 18251,
      "title": "Anwendung des Verfahrens"
    },
    {
      "@id": "9dc23df6-0124-4376-951e-de1ee0d8a62a#offset_0_238",
      "offset_ini": 0,
      "offset_end": 238
    }
  ]
}