{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/9f09f5b9-9739-4bc3-9e8a-f5fe76d3a074",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Festsetzung des Mindestlohntarifs für Helferinnen und Helfer (Assistentinnen und Assistenten) und Kinderbetreuerinnen und Kinderbetreuer in Privatkindergärten, -krippen und -horten (Privatkindertagesheimen)"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20011388",
    "first_date_entry_in_force": "2021-01-01",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20011388\u0026FassungVom\u003d2021-01-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/9f09f5b9-9739-4bc3-9e8a-f5fe76d3a074/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/9f09f5b9-9739-4bc3-9e8a-f5fe76d3a074/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 6368,
  "text": "Präambel/Promulgationsklausel Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend ist gemäß § 22 Abs. 1 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, in der Fassung des Bundesgesetzes BGBl. I Nr. 23/2020 ermächtigt, auf Antrag einer kollektivvertragsfähigen Körperschaft den Mindestlohntarif festzusetzen, wenn für den betreffenden Wirtschaftszweig kein Kollektivvertrag wirksam ist. Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend hat mit Beschluss vom 2. Dezember 2020 nach Durchführung einer Senatsverhandlung nachstehenden Mindestlohntarif festgesetzt:Mindestlohntarif für Helferinnen und Helfer (Assistentinnen und Assistenten) und Kinderbetreuerinnen und Kinderbetreuer in Privatkindergärten, -krippen und -horten (Privatkindertagesheimen) M 24/2020/XXII/96/4 Geltungsbereich § 1. Dieser Mindestlohntarif gilt für: 1. Fachlich: Privatkindergärten, -kinderkrippen, -horte (Privatkindertagesheime) und -kindergruppen, die in ihrer Eigenschaft als Arbeitgeberinnen und Arbeitgeber a) weder selbst kollektivvertragsfähig noch Mitglied einer kollektivvertragsfähigen Körperschaft sind oder b) nach Inkrafttreten des Mindestlohntarifes die Kollektivvertragsfähigkeit erlangen oder einer kollektivvertragsfähigen Körperschaft beitreten, solange für sie kein Kollektivvertrag abgeschlossen wird. 2. Räumlich: Republik Österreich. 3. Persönlich: Alle Arbeitnehmerinnen und Arbeitnehmer dieser Privatkindergärten, -kinderkrippen und -horte (Privatkindertagesheime), die als Helferinnen und Helfer, Assistentinnen und Assistenten oder Kinderbetreuerinnen und Kinderbetreuer sowie Hilfskräfte, die z. B. in der Reinigung der oben genannten Einrichtungen oder in privaten Kindergruppen beschäftigt werdenInhalt § 2. (1) Für eine wöchentliche Normalarbeitszeit von 40 Stunden gebührt folgender monatlicher Bruttogehalt/-lohn: € 1. und 2. Berufsjahr 1 643,-- 3. und 4. Berufsjahr 1 678,-- 5. und 6. Berufsjahr 1 715,-- 7. und 8. Berufsjahr 1 752,-- 9. und 10. Berufsjahr 1 781,-- 11. und 12. Berufsjahr 1 805,-- 13. und 14. Berufsjahr 1 831,-- 15. und 16. Berufsjahr 1 853,-- 17., 18. und 19. Berufsjahr 1 880,-- 20., 21. und 22. Berufsjahr 1 904,-- 23., 24., 25. und 26. Berufsjahr 1 929,-- 27., 28., 29. und 30. Berufsjahr 1 953,-- ab dem 31. Berufsjahr 1 994,-- (2) Teilzeitbeschäftigte erhalten den aliquoten Teil der unter Abs. 1 angeführten Lohnsätze. Für eine Arbeitsstunde ist 1:165 des jeweiligen Bruttomonatsgehaltes/-lohnes zu rechnen. (3) Helferinnen und Helfer in Sonderkindergärten bzw. Helferinnen und Helfer, die überwiegend für eine als heilpädagogisch-integrativ geführte Kindergartengruppe eingesetzt sind, erhalten eine Erschwerniszulage von 62,00 € im Monat. (4) Helferinnen und Helfer erhalten während Umbauarbeiten im laufenden Betrieb für einen erhöhten Arbeitsaufwand (der nicht die Grob- und Grundreinigung inkludiert) eine Schmutzzulage von 5,90 € pro Stunde für tatsächlich geleistete Reinigungsarbeiten.Allgemeine Bestimmungen § 3. (1) Alle Arbeitnehmerinnen und Arbeitnehmer erhalten im Kalenderjahr beim Antritt ihres gesetzlichen Urlaubes, falls dieser in Teilen gewährt wird, bei Antritt des längeren, bei gleich großen Urlaubsteilen bei Antritt des ersten Urlaubsteiles, spätestens aber am 30. Juni einen Urlaubszuschuss in der Höhe eines monatlichen Bruttoentgelts. (2) Alle Arbeitnehmerinnen und Arbeitnehmer erhalten spätestens am 30. November eine Weihnachtsremuneration in der Höhe eines monatlichen Bruttoentgelts. (3) Der Anspruch auf Urlaubszuschuss und Weihnachtsremuneration gemäß Abs. 1 und 2 wird durch entgeltfreie Zeiträume aufgrund von Arbeitsunfähigkeit wegen Krankheit bzw. Arbeitsunfall nicht vermindert. Wird ein Arbeitsverhältnis während eines Kalenderjahres begonnen oder beendet, so gebührt der aliquote Teil des Urlaubszuschusses und der Weihnachtsremuneration. (4) Wenn eine Arbeitnehmerin bzw. ein Arbeitnehmer nach Erhalt des für das laufende Kalenderjahr gebührenden Urlaubszuschusses oder der Weihnachtsremuneration ihr bzw. sein Arbeitsverhältnis selbst aufkündigt, aus ihrem bzw. seinem Arbeitsverhältnis ohne wichtigen Grund vorzeitig austritt, oder infolge Vorliegens eines wichtigen Grundes entlassen wird, muss sie bzw. er sich den im laufenden Kalenderjahr anteilsmäßig zu viel bezogenen Urlaubszuschuss oder Weihnachtsremuneration auf ihre bzw. seine aus dem Arbeitsverhältnis zustehenden Ansprüche (insbesondere Restgehalt/-lohn) in Anrechnung bringen lassen. (5) Die Arbeitgeberin bzw. der Arbeitgeber ist verpflichtet, bei jeder Gehalts-/Lohnauszahlung der Arbeitnehmerin bzw. dem Arbeitnehmer eine genaue, mit Datum versehene Abrechnung über den Gehalt/Lohn, die Zulagen und Abzüge zu übergeben. Bei Arbeitsverhältnissen, die dem Betrieblichen Mitarbeiter- und Selbständigenvorsorgegesetz, BGBl. I Nr. 100/2002, in der jeweils geltenden Fassung, unterliegen, hat der Abrechnungsnachweis auch den in die Betriebliche Vorsorgekasse einbezahlten Betrag sowie dessen Bemessungsgrundlage zu enthalten. (6) Überstundenarbeit liegt vor, wenn die Voraussetzungen des § 6 Arbeitszeitgesetz, BGBl. Nr. 461/1969, in der jeweils geltenden Fassung, zutreffen. Die Überstundenentlohnung besteht aus dem Grundstundenlohn und einem Zuschlag von 50%. Der Grundstundenlohn zur Berechnung der Überstundenentlohnung beträgt 1:160 (ein Einhundertsechzigstel) des Bruttogehaltes/-lohnes. Für Arbeiten am 24. und 31. Dezember gebührt ein Zuschlag von 100%. (7) Als Berufsjahre für die Gehalts-/Lohntafel gelten die Zeiten, in welchen die jeweilige Tätigkeit (Kinderbetreuung bzw. Tätigkeit als Hilfskraft im Sinne des Mindestlohntarifes) ausgeübt wurde, unabhängig davon, ob die Berufsjahre im Inland oder Ausland zurückgelegt wurden. Karenzen nach Mutterschutzgesetz oder Väterkarenzgesetz, die aus Anlass der Geburt eines Kindes nach Beginn des Arbeitsverhältnisses in Anspruch genommen werden, sind im Ausmaß von höchstens 22 Monaten für die Einstufung in die Gehalts-/Lohntafel anzurechnen, soweit nicht gesetzlich eine weitergehende Anrechnung vorgesehen ist. (8) Bestehende günstigere Vereinbarungen werden durch diesen Mindestlohntarif nicht berührt.Wirksamkeitsbeginn § 4. Dieser Mindestlohntarif tritt mit 1. Jänner 2021 in Kraft. Er ändert den Mindestlohntarif vom 4. Dezember 2019, M 21/2019/XXII/96/2, BGBl. II Nr. 380/2019, in der Fassung BGBl. II Nr. 429/2020.",
  "parts": [
    {
      "@id": "9f09f5b9-9739-4bc3-9e8a-f5fe76d3a074#offset_609_1749",
      "offset_ini": 609,
      "offset_end": 1749,
      "title": "Geltungsbereich"
    },
    {
      "@id": "9f09f5b9-9739-4bc3-9e8a-f5fe76d3a074#offset_1750_2975",
      "offset_ini": 1750,
      "offset_end": 2975,
      "title": "Inhalt"
    },
    {
      "@id": "9f09f5b9-9739-4bc3-9e8a-f5fe76d3a074#offset_2976_6151",
      "offset_ini": 2976,
      "offset_end": 6151,
      "title": "Allgemeine Bestimmungen"
    },
    {
      "@id": "9f09f5b9-9739-4bc3-9e8a-f5fe76d3a074#offset_6152_6368",
      "offset_ini": 6152,
      "offset_end": 6368,
      "title": "Wirksamkeitsbeginn"
    },
    {
      "@id": "9f09f5b9-9739-4bc3-9e8a-f5fe76d3a074#offset_0_608",
      "offset_ini": 0,
      "offset_end": 608
    }
  ]
}