{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/9fc8fab0-ced1-44de-8732-d335f4bb29af",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen über den Mutterschutz, 2000 (Nr. 183); Empfehlung (Nr. 191)"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20003631",
    "first_date_entry_in_force": "2005-04-29",
    "version_date": "2019-12-07",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20003631\u0026FassungVom\u003d2019-12-07",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/9fc8fab0-ced1-44de-8732-d335f4bb29af/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/9fc8fab0-ced1-44de-8732-d335f4bb29af/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 27398,
  "text": "Änderung BGBl. III Nr. 160/2013 (K – Geltungsbereich) BGBl. III Nr. 132/2014 (K – Geltungsbereich) BGBl. III Nr. 233/2017 (K – Geltungsbereich) BGBl. III Nr. 216/2019 (K – Geltungsbereich) Sprachen Englisch, Französisch Vertragsparteien *Albanien III 160/2013 *Aserbaidschan III 132/2014 *Belarus III 105/2004 *Belize III 160/2013 *Benin III 160/2013 *Bosnien-Herzegowina III 160/2013 *Bulgarien III 105/2004 *Burkina Faso III 160/2013 *Dominikanische R III 233/2017 *Italien III 105/2004 *Kasachstan III 160/2013 *Kuba III 105/2004 *Lettland III 160/2013 *Litauen III 105/2004 *Luxemburg III 160/2013 *Mali III 160/2013 *Marokko III 160/2013 *Mauritius III 216/2019 *Moldau III 160/2013 *Montenegro III 160/2013 *Niederlande III 160/2013 *Niger III 216/2019 *Nordmazedonien III 160/2013 *Norwegen III 233/2017 *Peru III 233/2017 *Portugal III 160/2013 *Rumänien III 105/2004 *San Marino III 216/2019 *São Tomé/Príncipe III 233/2017 *Schweiz III 132/2014 *Senegal III 233/2017 *Serbien III 160/2013 *Slowakei III 105/2004 *Slowenien III 160/2013 *Tschechische R III 216/2019 *Ungarn III 105/2004 *Zypern III 160/2013 Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluss des gegenständlichen Staatsvertrages samt Erklärung der Republik Österreich wird genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 B-VG durch Erlassung von Gesetzen zu erfüllen. 3. Die Empfehlung (Nr. 191) betreffend die Neufassung der Empfehlung betreffend den Mutterschutz wird zur Kenntnis genommen. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 30. April 2004 beim Generaldirektor des Internationalen Arbeitsamtes hinterlegt; das Übereinkommen tritt gemäß seinem Art. 15 Abs. 3 für Österreich mit 7. Februar 2002 in Kraft. Nach Mitteilungen des Generaldirektors des Internationalen Arbeitsamtes haben folgende weitere Staaten das Übereinkommen ratifiziert: Staaten: Datum der Hinterlegung der Ratifikationsurkunde: Belarus 10.02.2004 Bulgarien 06.12.2001 Kuba 01.06.2004 Ungarn 04.11.2003 Italien 07.02.2001 Litauen 23.09.2003 Rumänien 23.10.2002 Slowakei 12.12.2000 Die untengenannten Staaten haben anlässlich der Hinterlegung der Ratifikationsurkunde Erklärungen gemäß Art. 4 Abs. 2 des Übereinkommens abgegeben; diese werden im Teil III des Bundesgesetzblattes nicht veröffentlicht. Sie sind in englischer und französischer Sprache auf der Webseite der International Labour Organization unter http://www.ilo.org/dyn/normlex/en/ abrufbar [C 183]: Albanien, Aserbaidschan, Belize, Benin, Bosnien-Herzegowina, Burkina Faso, Dominikanische Republik, Kasachstan, Lettland, Luxemburg, Mali, Marokko, Mauritius, Mazedonien, Moldau, Montenegro, Niederlande, Niger, Norwegen, Peru, Portugal, San Marino, São Tomé und Príncipe, Schweiz, Senegal, Serbien, Slowenien, Tschechische Republik, Zypern. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 30. Mai 2000 zu ihrer achtundachtzigsten Tagung zusammengetreten ist, verweist auf die Notwendigkeit, das Übereinkommen über den Mutterschutz (Neufassung), 1952, und die Empfehlung betreffend den Mutterschutz, 1952, neuzufassen, um die Gleichstellung aller erwerbstätigen Frauen und die Gesundheit und Sicherheit der Mutter und des Kindes weiter zu fördern und um die Vielfältigkeit der wirtschaftlichen und sozialen Entwicklung der Mitglieder sowie die Vielfältigkeit der Unternehmen und die Entwicklung des Mutterschutzes in der innerstaatlichen Gesetzgebung und Praxis anzuerkennen, verweist auf die Bestimmungen der Allgemeinen Erklärung der Menschenrechte (1948), der Konvention der Vereinten Nationen zur Beseitigung jeder Form von Diskriminierung der Frau (1979), der Konvention der Vereinten Nationen über die Rechte des Kindes (1989), der Erklärung und der Aktionsplattform von Beijing (1995), der Erklärung der Internationalen Arbeitsorganisation über die Chancengleichheit und die Gleichbehandlung der berufstätigen Frauen (1975), der Erklärung der Internationalen Arbeitsorganisation über grundlegende Prinzipien und Rechte bei der Arbeit und ihrer Folgemaßnahmen (1998) sowie der internationalen Arbeitsübereinkommen und -empfehlungen, die auf die Gewährleistung der Chancengleichheit und Gleichbehandlung männlicher und weiblicher Arbeitnehmer abzielen, insbesondere des Übereinkommens über Arbeitnehmer mit Familienpflichten, 1981, berücksichtigt die Lage weiblicher Arbeitnehmer und die Notwendigkeit, Schwangerschaftsschutz vorzusehen, was in die gemeinsame Verantwortung der Regierung und der Gesellschaft fällt, hat beschlossen, verschiedene Anträge anzunehmen betreffend die Neufassung des Übereinkommens über den Mutterschutz (Neufassung), 1952, und der Empfehlung betreffend den Mutterschutz, 1952, eine Frage, die den vierten Gegenstand ihrer Tagesordnung bildet, und dabei bestimmt, dass diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 15. Juni 2000, das folgende Übereinkommen an, das als Übereinkommen über den Mutterschutz, 2000, bezeichnet wird. Anmerkung Dokumentalistische Gliederung: Erklärung gem. Art. 4 Abs. 2 \u003d Anlage 1 Empfehlung 191 \u003d Anlage 2Geltungsbereich Artikel 1 Im Sinne dieses Übereinkommens gilt der Ausdruck „Frau“ für jede Person weiblichen Geschlechts ohne irgendwelche Diskriminierung und der Ausdruck „Kind“ für jedes Kind ohne irgendwelche Diskriminierung.Artikel 2 1. Dieses Übereinkommen gilt für alle unselbständig beschäftigten Frauen, einschließlich derjenigen, die in atypischen Formen abhängiger Arbeit tätig sind. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert, kann jedoch nach Anhörung der in Betracht kommenden repräsentativen Verbände der Arbeitgeber und der Arbeitnehmer begrenzte Gruppen von Arbeitnehmern ganz oder teilweise aus dem Geltungsbereich des Übereinkommens ausnehmen, wenn die Anwendung des Übereinkommens auf diese Gruppen besondere Probleme von erheblicher Bedeutung aufwerfen würde. 3. Jedes Mitglied, das die im vorstehenden Absatz gebotene Möglichkeit für sich in Anspruch nimmt, hat in seinem ersten Bericht über die Durchführung des Übereinkommens nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation die auf diese Weise ausgenommenen Gruppen von Arbeitnehmern und die Gründe für ihre Ausnahme zu benennen. In seinen späteren Berichten hat das Mitglied die Maßnahmen anzugeben, die getroffen worden sind, um die Bestimmungen des Übereinkommens schrittweise auf diese Gruppen auszudehnen.Gesundheitsschutz Artikel 3 Jedes Mitglied hat nach Anhörung der repräsentativen Verbände der Arbeitgeber und der Arbeitnehmer geeignete Maßnahmen zu treffen, um sicherzustellen, dass schwangere oder bruststillende Frauen nicht gezwungen sind, Arbeit zu verrichten, die nach den Feststellungen der zuständigen Stelle für die Gesundheit der Mutter oder des Kindes schädlich ist oder deren Beurteilung ergeben hat, dass sie eine erhebliche Gefahr für die Gesundheit der Mutter oder diejenige ihres Kindes darstellt.Mutterschaftsurlaub Artikel 4 1. Bei Vorlage eines ärztlichen Zeugnisses oder einer anderen geeigneten Bescheinigung, wie durch die innerstaatliche Gesetzgebung und Praxis bestimmt, in denen der voraussichtliche Zeitpunkt der Entbindung angegeben ist, hat eine Frau, für die dieses Übereinkommen gilt, Anspruch auf einen mindestens vierzehnwöchigen Mutterschaftsurlaub. 2. Die vorstehend erwähnte Dauer des Urlaubs ist von jedem Mitglied in einer seiner Ratifikation dieses Übereinkommens beigefügten Erklärung anzugeben. 3. Jedes Mitglied kann später beim Generaldirektor des Internationalen Arbeitsamtes eine weitere Erklärung hinterlegen, mit der die Dauer des Mutterschaftsurlaubs verlängert wird. 4. Unter gebührender Berücksichtigung des Schutzes der Gesundheit der Mutter und derjenigen des Kindes hat der Mutterschaftsurlaub einen sechswöchigen obligatorischen Urlaub nach der Entbindung einzuschließen, soweit auf innerstaatlicher Ebene von der Regierung und den repräsentativen Verbänden der Arbeitgeber und der Arbeitnehmer nichts anderes vereinbart wird. 5. Der Teil des Mutterschaftsurlaubs vor der Geburt ist um jeden Zeitraum zu verlängern, der zwischen dem voraussichtlichen und dem tatsächlichen Zeitpunkt der Entbindung verstreicht, ohne dass die Dauer des obligatorischen Teils des Urlaubs nach der Geburt verringert wird.Urlaub im Fall einer Krankheit oder von Komplikationen Artikel 5 Bei Vorlage eines ärztlichen Zeugnisses ist vor oder nach dem Zeitraum des Mutterschaftsurlaubs im Fall einer Krankheit, von Komplikationen oder der Gefahr von Komplikationen als Folge der Schwangerschaft oder der Entbindung Urlaub zu gewähren. Die Art und die Höchstdauer eines solchen Urlaubs können in Übereinstimmung mit der innerstaatlichen Gesetzgebung und Praxis vorgeschrieben werden.Leistungen Artikel 6 1. Frauen sind während der Abwesenheit von der Arbeit auf Grund des in Artikel 4 oder 5 erwähnten Urlaubs Geldleistungen in Übereinstimmung mit der innerstaatlichen Gesetzgebung oder auf eine andere der innerstaatlichen Praxis entsprechende Weise zu gewähren. 2. Die Geldleistungen sind auf einem Niveau festzusetzen, das den Unterhalt der Frau und ihres Kindes in einwandfreien gesundheitlichen Verhältnissen und bei angemessener Lebenshaltung gewährleistet. 3. Falls auf Grund der innerstaatlichen Gesetzgebung oder Praxis die für den in Artikel 4 erwähnten Urlaub gezahlten Geldleistungen auf dem früheren Verdienst beruhen, darf der Betrag dieser Leistungen zwei Drittel des früheren Verdienstes der Frau oder des für die Berechnung der Leistungen berücksichtigten Teils dieses Verdienstes nicht unterschreiten. 4. Falls auf Grund der innerstaatlichen Gesetzgebung oder Praxis andere Methoden verwendet werden, um die für den in Artikel 4 erwähnten Urlaub gezahlten Geldleistungen zu bestimmen, hat der Betrag dieser Leistungen dem Betrag vergleichbar zu sein, der sich im Durchschnitt aus der Anwendung des vorstehenden Absatzes ergibt. 5. Jedes Mitglied hat sicherzustellen, dass die Anspruchsvoraussetzungen für Geldleistungen von einer großen Mehrheit der Frauen, für die dieses Übereinkommen gilt, erfüllt werden können. 6. Falls eine Frau die durch die innerstaatliche Gesetzgebung oder auf eine andere der innerstaatlichen Praxis entsprechende Weise vorgesehenen Anspruchsvoraussetzungen für Geldleistungen nicht erfüllt, hat sie Anspruch auf angemessene Leistungen aus der Sozialhilfe, vorbehaltlich der für eine solche Hilfe vorgeschriebenen Bedürftigkeitsprüfung. 7. Der Frau und ihrem Kind sind ärztliche Leistungen in Übereinstimmung mit der innerstaatlichen Gesetzgebung oder auf eine andere der innerstaatlichen Praxis entsprechende Weise zu gewähren. Die ärztlichen Leistungen haben Betreuung vor, während und nach der Entbindung und erforderlichenfalls Krankenhauspflege zu umfassen. 8. Um die Lage der Frauen auf dem Arbeitsmarkt zu schützen, sind die Leistungen für den in den Artikeln 4 und 5 erwähnten Urlaub durch die gesetzliche Sozialversicherung oder aus öffentlichen Mitteln oder auf eine durch die innerstaatliche Gesetzgebung und Praxis bestimmte Weise zu gewähren. Einem Arbeitgeber dürfen die unmittelbaren Kosten einer solchen Geldleistung, die einer von ihm beschäftigten Frau zusteht, ohne seine ausdrückliche Zustimmung nicht persönlich auferlegt werden, es sei denn, a) dass dies in der innerstaatlichen Gesetzgebung oder Praxis eines Mitgliedstaats vor der Annahme dieses Übereinkommens durch die Internationale Arbeitskonferenz vorgesehen war; oder b) dass dies später auf innerstaatlicher Ebene durch die Regierung und die repräsentativen Verbände der Arbeitgeber und der Arbeitnehmer vereinbart wird.Artikel 7 1. Die Bestimmungen von Artikel 6 Absätze 3 und 4 gelten als erfüllt, wenn ein Mitglied, dessen Wirtschaft und System der Sozialen Sicherheit unzureichend entwickelt sind, Geldleistungen zu einem Satz gewährt, der nicht niedriger ist als der Satz, der bei Krankheit oder vorübergehender Arbeitsunfähigkeit in Übereinstimmung mit der innerstaatlichen Gesetzgebung zu zahlen ist. 2. Ein Mitglied, das die im vorstehenden Absatz gebotene Möglichkeit für sich in Anspruch nimmt, hat in seinem ersten Bericht über die Durchführung des Übereinkommens nach Artikel 22 der Verfassung der Internationalen Arbeitsorganisation die Gründe dafür zu erläutern und den Satz anzugeben, zu dem Geldleistungen gewährt werden. In seinen späteren Berichten hat das Mitglied die Maßnahmen anzugeben, die getroffen worden sind, um den Leistungssatz schrittweise anzuheben.Beschäftigungsschutz und Nichtdiskriminierung Artikel 8 1. Es ist einem Arbeitgeber untersagt, das Arbeitsverhältnis einer Frau während ihrer Schwangerschaft, während des in Artikel 4 oder 5 erwähnten Urlaubs oder während eines durch die innerstaatliche Gesetzgebung vorzuschreibenden Zeitraums nach ihrer Rückkehr zur Arbeit zu beenden, außer aus Gründen, die mit der Schwangerschaft oder der Geburt des Kindes und ihren Folgen oder dem Stillen nicht zusammenhängen. Die Beweislast dafür, dass die Gründe für die Entlassung nicht mit der Schwangerschaft oder der Entbindung und ihren Folgen oder dem Stillen zusammenhängen, liegt beim Arbeitgeber. 2. Es ist zu gewährleisten, dass eine Frau nach dem Ende ihres Mutterschaftsurlaubs an denselben Arbeitsplatz oder einen gleichwertigen Arbeitsplatz mit dem gleichen Entgelt zurückkehren kann.Artikel 9 1. Jedes Mitglied hat geeignete Maßnahmen zu treffen, um sicherzustellen, dass Mutterschaft keinen Grund für eine Diskriminierung in der Beschäftigung, einschließlich – ungeachtet Artikel 2 Absatz 1 -des Zugangs zur Beschäftigung, darstellt. 2. Die im vorstehenden Absatz erwähnten Maßnahmen haben das Verbot einzuschließen, von einer Frau, die sich um einen Arbeitsplatz bewirbt, einen Schwangerschaftstest oder den Nachweis eines solchen Tests zu verlangen, außer in Fällen, in denen die innerstaatliche Gesetzgebung dies für Arbeit vorschreibt, die: a) auf Grund der innerstaatlichen Gesetzgebung für schwangere oder stillende Frauen ganz oder teilweise verboten ist; oder b) eine anerkannte oder erhebliche Gefahr für die Gesundheit der Frau und des Kindes mit sich bringt.Bruststillende Mütter Artikel 10 1. Einer Frau ist das Recht auf eine oder mehrere tägliche Pausen oder eine tägliche Verkürzung der Arbeitszeit zum Bruststillen ihres Kindes zu gewähren. 2. Der Zeitraum, während dessen Stillpausen oder die Verkürzung der täglichen Arbeitszeit gestattet sind, die Anzahl und die Dauer der Stillpausen und die Verfahren für die Verkürzung der täglichen Arbeitszeit sind durch die innerstaatliche Gesetzgebung und Praxis festzulegen. Diese Pausen oder die Verkürzung der täglichen Arbeitszeit sind als Arbeitszeit anzurechnen und entsprechend zu bezahlen.Regelmässige Überprüfung Artikel 11 Jedes Mitglied hat in Beratung mit den repräsentativen Verbänden der Arbeitgeber und der Arbeitnehmer regelmäßig zu prüfen, ob es zweckmäßig ist, die Dauer des in Artikel 4 erwähnten Urlaubs zu verlängern oder den in Artikel 6 erwähnten Betrag oder Satz der Geldleistungen anzuheben.Durchführung Artikel 12 Dieses Übereinkommen ist durch die Gesetzgebung durchzuführen, soweit es nicht durch andere Mittel wie Gesamtarbeitsverträge, Schiedssprüche, gerichtliche Entscheidungen oder auf eine andere der innerstaatlichen Praxis entsprechende Weise durchgeführt wird.Schlussbestimmungen Artikel 13 Durch dieses Übereinkommen wird das Übereinkommen über den Mutterschutz (Neufassung), 1952, neugefasst.Artikel 14 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 15 1. Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor des Internationalen Arbeitsamtes eingetragen ist. 2. Es tritt, zwölf Monate nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind, in Kraft. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 16 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren seit seinem erstmaligen In-Kraft-Treten durch förmliche Mitteilung an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Sie wird erst ein Jahr nach der Eintragung wirksam. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und binnen eines Jahres nach Ablauf der in Absatz 1 genannten zehn Jahre von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für weitere zehn Jahre gebunden. In der Folge kann es dieses Übereinkommen jeweils nach Ablauf von zehn Jahren nach Maßgabe dieses Artikels kündigen.Artikel 17 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, zu dem dieses Übereinkommen in Kraft tritt.Artikel 18 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zur Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.Artikel 19 Der Verwaltungsrat des Internationalen Arbeitsamtes erstattet der Allgemeinen Konferenz, wann immer er es für nötig erachtet, einen Bericht über die Durchführung dieses Übereinkommens und prüft, ob die Frage seiner gänzlichen oder teilweisen Neufassung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 20 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise neufasst, und sieht das neue Übereinkommen nichts anderes vor, so gilt Folgendes: a) Die Ratifikation des neugefassten Übereinkommens durch ein Mitglied hat ungeachtet des Artikels 16 ohne weiteres die Wirkung einer sofortigen Kündigung des vorliegenden Übereinkommens, sofern das neugefasste Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkt des In-Kraft-Tretens des neugefassten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. In jedem Fall bleibt das vorliegende Übereinkommen nach Form und Inhalt für diejenigen Mitglieder in Kraft, die dieses, nicht jedoch das neugefasste Übereinkommen ratifiziert haben.Artikel 21 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise verbindlich.(Übersetzung) Erklärung gemäß Artikel 4 Absatz 2 des Übereinkommens (Nr. 183) über die Neufassung des Übereinkommens über den Mutterschutz (Neufassung), 1952 Die Republik Österreich erklärt gemäß Artikel 4 Absatz 2 des Übereinkommens (Nr. 183) über die Neufassung des Übereinkommens über den Mutterschutz (Neufassung), 1952, dass in Österreich ein Anspruch auf Mutterschaftsurlaub vor und nach der Entbindung von insgesamt nicht weniger als 16 Wochen gewährleistet ist.(Übersetztung) INTERNATIONALE ARBEITSKONFERENZ Empfehlung 191 EMPFEHLUNG BETREFFEND DIE NEUFASSUNG DER EMPFEHLUNG BETREFFEND DEN MUTTERSCHUTZ, 1952 Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 30. Mai 2000 zu ihrer achtundachtzigsten Tagung zusammengetreten ist, hat beschlossen, verschiedene Anträge anzunehmen betreffend den Mutterschutz, eine Frage, die den vierten Gegenstand ihrer Tagesordnung bildet, und dabei bestimmt, dass diese Anträge die Form einer Empfehlung zur Ergänzung des Übereinkommens über den Mutterschutz, 2000 (im Folgenden „das Übereinkommen“ genannt), erhalten sollen. Die Konferenz nimmt heute, am 15. Juni 2000, die folgende Empfehlung an, die als Empfehlung betreffend den Mutterschutz, 2000, bezeichnet wird. Mutterschaftsurlaub 1. (1) Die Mitglieder sollten sich bemühen, die Dauer des in Artikel 4 des Übereinkommens erwähnten Mutterschaftsurlaubs auf mindestens 18 Wochen auszudehnen. (2) Bei Mehrlingsgeburten sollte eine Verlängerung des Mutterschaftsurlaubs vorgesehen werden. (3) Soweit möglich sollten Maßnahmen getroffen werden, um sicherzustellen, dass die Frau das Recht hat, den Zeitpunkt, zu dem sie den nicht obligatorischen Teil ihres Mutterschaftsurlaubs vor oder nach der Entbindung nehmen will, frei zu wählen. Leistungen 2. Die Geldleistungen, auf die eine Frau während des in den Artikeln 4 und 5 des Übereinkommens erwähnten Urlaubs Anspruch hat, sollten, soweit praktisch möglich und nach Beratung mit den repräsentativen Verbänden der Arbeitgeber und der Arbeitnehmer, bis zum vollen Betrag des früheren Verdienstes der Frau oder des für die Berechnung der Leistungen berücksichtigten Teils dieses Verdienstes erhöht werden. 3. Die in Artikel 6 Absatz 7 des Übereinkommens vorgesehenen ärztlichen Leistungen sollten soweit wie möglich umfassen: a) die Betreuung durch einen praktischen Arzt oder einen Facharzt in einer Arztpraxis, zu Hause oder in einem Krankenhaus oder einer anderen medizinischen Einrichtung; b) die Mutterschaftsbetreuung durch eine geprüfte Hebamme oder durch eine andere Mutterschaftshilfe zu Hause, in einem Krankenhaus oder einer anderen medizinischen Einrichtung; c) die Unterbringung in einem Krankenhaus oder einer anderen medizinischen Einrichtung; d) alle erforderlichen Arzneimittel und medizinischen Hilfsmittel, Untersuchungen und Analysen, die von einem Arzt oder einer anderen qualifizierten Person verschrieben werden; und e) zahnärztliche und chirurgische Betreuung. Finanzierung der Leistungen 4. Jeder Beitrag im Rahmen einer gesetzlichen Sozialversicherung, die Leistungen bei Mutterschaft vorsieht, und jede öffentliche Abgabe, die auf Grund des gezahlten Arbeitsentgelts berechnet und zum Zweck der Gewährung derartiger Leistungen erhoben wird, sollte entsprechend der Gesamtzahl der männlichen und weiblichen Arbeitnehmer ohne Unterschied des Geschlechts gezahlt werden, unabhängig davon, ob die Zahlung gemeinsam durch den Arbeitgeber und die Arbeitnehmer oder lediglich durch den Arbeitgeber erfolgt. Beschäftigungsschutz und Nichtdiskriminierung 5. Eine Frau sollte das Recht haben, nach Ende des in Artikel 5 des Übereinkommens vorgesehenen Urlaubs an ihren früheren oder einen gleichwertigen Arbeitsplatz mit dem gleichen Entgelt zurückzukehren. Der Zeitraum des in den Artikeln 4 und 5 des Übereinkommens vorgesehenen Urlaubs sollte für die Zwecke der Festsetzung ihrer Ansprüche als Dienstzeit angesehen werden. Gesundheitsschutz 6. (1) Die Mitglieder sollten Maßnahmen treffen, um die Beurteilung aller mit dem Arbeitsplatz verbundenen Risiken für die Sicherheit und Gesundheit der schwangeren oder stillenden Frau und ihres Kindes sicherzustellen. Die Ergebnisse der Beurteilung sollten der betreffenden Frau mitgeteilt werden. (2) In den in Artikel 3 des Übereinkommens erwähnten Fällen oder falls ein erhebliches Risiko nach Unterabsatz (1) festgestellt worden ist, sollten Maßnahmen getroffen werden, um gegebenenfalls bei Vorlage eines ärztlichen Zeugnisses eine Alternative für diese Arbeit vorzusehen, wie: a) die Beseitigung des Risikos; b) die Anpassung ihrer Arbeitsbedingungen; c) eine Versetzung an einen anderen Arbeitsplatz ohne Entgelteinbuße, wenn eine solche Anpassung nicht möglich ist; oder d) ein bezahlter Urlaub in Übereinstimmung mit der innerstaatlichen Gesetzgebung oder Praxis, wenn eine solche Versetzung nicht möglich ist. (3) Die in Unterabsatz 2 vorgesehenen Maßnahmen sollten insbesondere getroffen werden in Bezug auf: a) beschwerliche Arbeiten, die mit dem manuellen Heben, Tragen, Schieben oder Ziehen von Lasten verbunden sind; b) Arbeiten, die mit einer Exposition gegenüber biologischen, chemischen oder physikalischen Agenzien verbunden sind, welche eine Gefahr für die reproduktive Gesundheit darstellen; c) Arbeiten, die eine besondere Gleichgewichtshaltung erfordern; d) Arbeiten, die infolge längeren Sitzens oder Stehens, extremer Temperaturen oder von Vibrationen mit körperlicher Anstrengung verbunden sind. (4) Eine schwangere oder stillende Frau sollte nicht gezwungen werden, Nachtarbeit zu verrichten, falls ein ärztliches Zeugnis bescheinigt, dass solche Arbeit mit ihrer Schwangerschaft oder dem Stillen unvereinbar ist. (5) Die Frau sollte das Recht behalten, an ihren Arbeitsplatz oder einen gleichwertigen Arbeitsplatz zurückzukehren, sobald dies gefahrlos möglich ist. (6) Eine Frau sollte die Möglichkeit haben, ihren Arbeitsplatz erforderlichenfalls zu verlassen, nachdem sie ihren Arbeitgeber davon unterrichtet hat, um sich ärztlichen Untersuchungen im Zusammenhang mit ihrer Schwangerschaft zu unterziehen. Bruststillende Mütter 7. Bei Vorlage eines ärztlichen Zeugnisses oder einer anderen geeigneten Bescheinigung, wie durch die innerstaatliche Gesetzgebung und Praxis bestimmt, sollten die Häufigkeit und Länge der Stillpausen an besondere Bedürfnisse angepasst werden. 8. Die Stillpausen sollten, soweit praktisch möglich und mit Zustimmung des Arbeitgebers und der betreffenden Frau, zusammengelegt werden können, um eine Verkürzung der Arbeitszeit am Anfang oder Ende des Arbeitstags zu ermöglichen. 9. Soweit praktisch möglich, sollten Vorkehrungen für die Schaffung von Einrichtungen zum Stillen unter angemessenen hygienischen Bedingungen in der Arbeitsstätte oder in ihrer Nähe getroffen werden. Verwandte Urlaubsarten 10. (1) Im Fall des Todes der Mutter vor dem Ende des Urlaubs nach der Geburt sollte der unselbständig beschäftigte Vater des Kindes berechtigt sein, Urlaub entsprechend dem verbleibenden Teil des nach der Geburt liegenden Mutterschaftsurlaubs zu nehmen. (2) Im Fall der Erkrankung oder der Krankenhauseinweisung der Mutter nach der Entbindung und vor dem Ende des Urlaubs nach der Geburt und falls die Mutter sich nicht um das Kind kümmern kann, sollte der unselbständig beschäftigte Vater des Kindes Anspruch auf Urlaub entsprechend dem verbleibenden Teil des nach der Geburt liegenden Mutterschaftsurlaubs in Übereinstimmung mit der innerstaatlichen Gesetzgebung und Praxis haben, um sich um das Kind zu kümmern. (3) Die unselbständig beschäftigte Mutter oder der unselbständig beschäftigte Vater des Kindes sollte während eines Zeitraums nach dem Ende des Mutterschaftsurlaubs Anspruch auf Elternurlaub haben. (4) Der Zeitraum, während dessen Elternurlaub gewährt werden könnte, die Dauer des Urlaubs und die anderen Modalitäten, einschließlich der Zahlung der Elternleistungen sowie der Inanspruchnahme und Verteilung des Elternurlaubs zwischen den unselbständig beschäftigten Eltern, sollten durch die innerstaatliche Gesetzgebung oder auf eine andere der innerstaatlichen Praxis entsprechende Weise festgelegt werden. (5) Falls die innerstaatliche Gesetzgebung und Praxis eine Adoption vorsieht, sollten Adoptiveltern Zugang zu dem durch das Übereinkommen gebotenen Schutzsystem haben, insbesondere in Bezug auf den Urlaub, die Leistungen und den Beschäftigungsschutz.",
  "parts": [
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_5304_5531",
      "offset_ini": 5304,
      "offset_end": 5531,
      "title": "Artikel 1"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_5532_6622",
      "offset_ini": 5532,
      "offset_end": 6622,
      "title": "Artikel 2"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_6623_7135",
      "offset_ini": 6623,
      "offset_end": 7135,
      "title": "Artikel 3"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_7136_8476",
      "offset_ini": 7136,
      "offset_end": 8476,
      "title": "Artikel 4"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_8477_8933",
      "offset_ini": 8477,
      "offset_end": 8933,
      "title": "Artikel 5"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_8934_11796",
      "offset_ini": 8934,
      "offset_end": 11796,
      "title": "Artikel 6"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_11797_12656",
      "offset_ini": 11797,
      "offset_end": 12656,
      "title": "Artikel 7"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_12657_13497",
      "offset_ini": 12657,
      "offset_end": 13497,
      "title": "Artikel 8"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_13498_14284",
      "offset_ini": 13498,
      "offset_end": 14284,
      "title": "Artikel 9"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_14285_14871",
      "offset_ini": 14285,
      "offset_end": 14871,
      "title": "Artikel 10"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_14872_15190",
      "offset_ini": 14872,
      "offset_end": 15190,
      "title": "Artikel 11"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_15191_15471",
      "offset_ini": 15191,
      "offset_end": 15471,
      "title": "Artikel 12"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_15472_15605",
      "offset_ini": 15472,
      "offset_end": 15605,
      "title": "Artikel 13"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_15606_15753",
      "offset_ini": 15606,
      "offset_end": 15753,
      "title": "Artikel 14"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_15754_16213",
      "offset_ini": 15754,
      "offset_end": 16213,
      "title": "Artikel 15"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_16214_16916",
      "offset_ini": 16214,
      "offset_end": 16916,
      "title": "Artikel 16"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_16917_17416",
      "offset_ini": 16917,
      "offset_end": 17416,
      "title": "Artikel 17"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_17417_17727",
      "offset_ini": 17417,
      "offset_end": 17727,
      "title": "Artikel 18"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_17728_18046",
      "offset_ini": 17728,
      "offset_end": 18046,
      "title": "Artikel 19"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_18047_18839",
      "offset_ini": 18047,
      "offset_end": 18839,
      "title": "Artikel 20"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_18840_18951",
      "offset_ini": 18840,
      "offset_end": 18951,
      "title": "Artikel 21"
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_18952_19420",
      "offset_ini": 18952,
      "offset_end": 19420,
      "title": ""
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_19421_27398",
      "offset_ini": 19421,
      "offset_end": 27398,
      "title": ""
    },
    {
      "@id": "9fc8fab0-ced1-44de-8732-d335f4bb29af#offset_0_5303",
      "offset_ini": 0,
      "offset_end": 5303
    }
  ]
}