{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/a2622ac1-1b9d-432d-98b1-83fee91319a3",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeiterkammergesetz 1992"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "AKG"
    ],
    "id_local": "10008787",
    "first_date_entry_in_force": "1992-01-01",
    "version_date": "2021-01-29",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008787\u0026FassungVom\u003d1992-01-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/a2622ac1-1b9d-432d-98b1-83fee91319a3/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/a2622ac1-1b9d-432d-98b1-83fee91319a3/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 129238,
  "text": "Änderung BGBl. Nr. 314/1994 (NR: GP XVIII RV 1469 AB 1556 S. 161. BR: AB 4777 S. 583.) BGBl. Nr. 661/1994 (NR: GP XVIII AB 1828 S. 172. BR: AB 4864 S. 589.) BGBl. Nr. 832/1995 (NR: GP XIX IA 409/A AB 381 S. 57. BR: AB 5117 S. 606.) BGBl. Nr. 411/1996 (NR: GP XX RV 214 AB 286 S. 35. BR: 5214 AB 5226 S. 616.) BGBl. I Nr. 64/1997 (NR: GP XX IA 453/A AB 687 S. 75. BR: 5445, 5447 AB 5448 S. 627.) BGBl. I Nr. 104/1998 (NR: GP XX RV 1154 AB 1263 S. 129. BR: 5723 AB 5702 S. 642.) BGBl. I Nr. 166/1998 (NR: GP XX IA 869/A AB 1417 S. 142. BR: AB 5786 S. 645.) BGBl. I Nr. 164/1999 (NR: GP XX IA 1173/A AB 2034 S. 179. BR: AB 6039 S. 657.) BGBl. I Nr. 41/2000 (NR: GP XXI IA 165/A AB 193 S. 30. BR: AB 6157 S. 666.) BGBl. I Nr. 98/2001 (NR: GP XXI RV 621 AB 704 S. 75. BR: 6398 AB 6424 S. 679.) BGBl. I Nr. 136/2004 (NR: GP XXII RV 649 AB 657 S. 82 BR: 7145 AB 7151 S. 715.) BGBl. I Nr. 4/2006 (NR: GP XXII IA 607/A AB 1217 S. 129. BR: AB 7452 S. 729.) BGBl. I Nr. 97/2007 (NR: GP XXIII AB 360 S. 40. BR: AB 7812 S. 751.) BGBl. I Nr. 2/2008 (1. BVRBG) (NR: GP XXIII RV 314 AB 370 S. 41. BR: 7799 AB 7830 S. 751.) BGBl. I Nr. 147/2009 (NR: GP XXIV RV 476 AB 541 S. 49. BR: 8219 AB 8241 S. 780.) BGBl. I Nr. 46/2014 (NR: GP XXV RV 140 AB 151 S. 30. BR: 9190 AB: 9194 S. 831.) BGBl. I Nr. 32/2018 (NR: GP XXVI RV 65 AB 97 S. 21. BR: 9947 AB 9956 S. 879.) [CELEX-Nr.: 32016L0680] BGBl. I Nr. 28/2020 (NR: GP XXVII IA 489/A AB 126 S. 27. BR: 10294 AB 10304 S. 906.) BGBl. I Nr. 27/2021 (NR: GP XXVII IA 967/A AB 423 S. 64.)Abschnitt 1 Allgemeine Bestimmungen Aufgabenstellung § 1. Die Kammern für Arbeiter und Angestellte und die Bundeskammer für Arbeiter und Angestellte sind berufen, die sozialen, wirtschaftlichen, beruflichen und kulturellen Interessen der Arbeitnehmer und Arbeitnehmerinnen zu vertreten und zu fördern.Sprachliche Gleichbehandlung § 2. Soweit im folgenden personenbezogene Bezeichnungen nur in männlicher Form angeführt sind, beziehen sie sich auf Frauen und Männer in gleicher Weise. Bei der Anwendung auf bestimmte Personen ist die jeweils geschlechtsspezifische Form zu verwenden.Rechtsstellung und örtlicher Wirkungsbereich § 3. (1) Die Kammern für Arbeiter und Angestellte (Arbeiterkammern) und die Bundeskammer für Arbeiter und Angestellte (Bundesarbeitskammer) sind Körperschaften des öffentlichen Rechts. (2) Die Kammern für Arbeiter und Angestellte bilden die Bundesarbeitskammer. (3) Der Wirkungsbereich der Arbeiterkammern erstreckt sich jeweils auf ein Bundesland. Der Sitz der Arbeiterkammern ist die jeweilige Landeshauptstadt oder ein anderer von der Vollversammlung bestimmter Ort. (4) Der Wirkungsbereich der Bundesarbeitskammer erstreckt sich auf das Bundesgebiet. Sie hat ihren Sitz in Wien. (5) Die Arbeiterkammern sind berechtigt, das Bundeswappen mit der Aufschrift „Kammer für Arbeiter und Angestellte für ... (Name des Bundeslandes)“ zu führen. Die Bundesarbeitskammer ist berechtigt, das Bundeswappen mit der Bezeichnung „Bundeskammer für Arbeiter und Angestellte“ zu führen.Abschnitt 2 Aufgaben Eigener Wirkungsbereich § 4. (1) Die Arbeiterkammern sind berufen, alle zur Interessenvertretung der Arbeitnehmer einschließlich der zuvor als Arbeitnehmer beschäftigten Arbeitslosen und Pensionisten - erforderlichen und zweckmäßigen Maßnahmen zu treffen. (2) In Durchführung der Interessenvertretungsaufgabe gemäß Abs. 1 sind die Arbeiterkammern insbesondere berufen, 1. Stellungnahmen zu Gesetzesentwürfen und Gesetzesvorhaben abzugeben und den gesetzgebenden Körperschaften Berichte und Vorschläge zu erstatten; 2. den Verwaltungsbehörden Vorschläge und Berichte zu erstatten, zu Verordnungsentwürfen Stellung zu nehmen und auf sonstige in Gesetzen vorgesehene Weise an der staatlichen Verwaltung teilzunehmen; 3. Vertreter in Körperschaften oder sonstige Einrichtungen zu entsenden oder Besetzungsvorschläge zu erstatten, sofern dies in Gesetzen vorgesehen ist; 4. bei allen Maßnahmen und Einrichtungen mitzuwirken, die das Arbeitsverhältnis betreffen oder die zur Hebung der wirtschaftlichen und sozialen Lage der Arbeitnehmer und ihrer Familien beitragen; Einrichtungen, die diesen Zwecken dienen, zu schaffen, zu verwalten oder zu unterstützen; 5. in Angelegenheiten der Bildung, der Kultur, des Umweltschutzes, des Konsumentenschutzes, der Freizeitgestaltung, des Schutzes und der Förderung der Gesundheit, der Wohnverhältnisse und der Förderung der Vollbeschäftigung Maßnahmen zu treffen und Einrichtungen zu schaffen, zu verwalten oder zu unterstützen; 6. an Maßnahmen der Wirtschaftsverwaltung, insbesondere an der Festsetzung von Preisen für Erzeugnisse oder Dienstleistungen jeder Art und an Wettbewerbsregelungen mitzuwirken; 7. wissenschaftliche Erhebungen und Untersuchungen, die die Lage der Arbeitnehmern betreffen, durchzuführen oder sonst daran mitzuwirken; 8. über alle die Interessen der Arbeitnehmer betreffenden Angelegenheiten zu informieren; 9. die Tätigkeit der in der Vollversammlung vertretenen wahlwerbenden Gruppen zu unterstützen; 10. die Interessen der Arbeitnehmer in internationalen Beziehungen durch Gutachten, Vorschläge und sonstige gesetzliche Mitwirkungsrechte wahrzunehmen sowie die Beziehungen zu ausländischen und internationalen Organisationen und Körperschaften zu pflegen.Überwachung von Arbeitsbedingungen § 5. (1) Die Arbeiterkammern sind berufen, zur Überwachung der Einhaltung arbeitsrechtlicher, sozialversicherungsrechtlicher und arbeitnehmerschutzrechtlicher Vorschriften 1. die Besichtigung von Arbeitsstätten aller Art und von Dienst- oder Werkswohnungen bei den Arbeitsinspektoraten und sonstigen zuständigen Behörden zu beantragen und daran sowie an polizeilichen Tatbestandsaufnahmen anläßlich von Betriebsunfällen teilzunehmen; 2. mit den Betriebsinhabern über die Abstellung gesetzwidriger Zustände zu verhandeln. (2) Die Arbeiterkammern können Lehrlings- und Jugendschutzstellen einrichten und durch diese insbesondere 1. die in Abs. 1 bezeichneten Rechte hinsichtlich der Lehrlinge und jugendlichen Arbeitnehmer wahrnehmen; 2. die Arbeits- und Wohnverhältnisse von Lehrlingen und jugendlichen Arbeitnehmern überprüfen und die Abstellung gesetzwidriger Zustände bei der zuständigen Behörde beantragen; 3. an der Überwachung der fachlichen Ausbildung von Lehrlingen und bei Lehrabschlußprüfungen mitwirken; 4. an der Festsetzung der Dauer der Lehrzeit mitwirken, die Untersagung der Lehrlingsausbildung beantragen und die sonstigen Mitwirkungsrechte nach dem Berufsausbildungsgesetz, BGBl. Nr. 142/1969, in der jeweils geltenden Fassung und dem Bundesgesetz über die Beschäftigung von Kindern und Jugendlichen 1987, BGBl. Nr. 599, in derjeweils geltenden Fassung wahrnehmen. (3) Die in Angelegenheiten gemäß Abs. 1 und 2 sowie die in Berufsausbildungsangelegenheiten zur Überwachung oder Vollziehung zuständigen Behörden sind verpflichtet, der zuständigen Arbeiterkammer im Zusammenhang mit gemeinsamen Betriebsbesichtigungen die zum Zwecke der Einhaltung der Arbeits- und Berufsausbildungsbedingungen erforderlichen Auskünfte zu erteilen.Zusammenarbeit § 6. Die Arbeiterkammern sind berufen, die kollektivvertragsfähigen freiwilligen Berufsvereinigungen und die Organe der betrieblichen Interessenvertretung zu beraten sowie zur Förderung der sozialen, wirtschaftlichen, beruflichen und kulturellen Interessen der Arbeitnehmer zu unterstützen und mit ihnen zusammenzuarbeiten.Rechtsschutz § 7. (1) Die Arbeiterkammern haben kammerzugehörige Arbeitnehmer in arbeits- und sozialrechtlichen Angelegenheiten zu beraten und ihnen insbesondere Rechtsschutz durch gerichtliche Vertretung in arbeits- und sozialrechtlichen Angelegenheiten nach Maßgabe eines von der Hauptversammlung der Bundesarbeitskammer zu beschließenden Rahmen-Regulativs zu gewähren. (2) Das Rahmen-Regulativ ist so zu gestalten, daß durch die Rechtsschutztätigkeit die Besorgung der übrigen gesetzlichen Aufgaben der jeweiligen Arbeiterkammer nicht wesentlich beeinträchtigt wird. (3) Die Vollversammlungen der Arbeiterkammern können im Rahmen des von der Hauptversammlung der Bundesarbeitskammer beschlossenen Rahmen-Regulativs nähere Regelungen über die Durchführung des Rechtsschutzes in ihrem Wirkungsbereich treffen. (4) Rechtsschutzregulative der einzelnen Arbeiterkammern bedürfen zu ihrer Wirksamkeit der Genehmigung durch die Hauptversammlung der Bundesarbeitskammer. Das von der Hauptversammlung zu beschließende Rahmen-Regulativ bedarf zu seiner Wirksamkeit der Genehmigung der Aufsichtsbehörde. (5) Rechtsschutz muß nicht oder nicht in vollem Umfang gewährt werden, wenn 1. er offenbar mutwillig oder in einem aussichtslosen Fall oder gegen eine hinlänglich ausjudizierte Rechtsmeinung verlangt wird oder 2. er im Vergleich zu dem zu erwartenden Erfolg einen unverhältnismäßig hohen Aufwand erfordern würde oder 3. die Prozeßführung im Einzelfall den von den Arbeiterkammern gemäß § 1 wahrzunehmenden allgemeinen Interessen der Arbeitnehmer widersprechen würde.Übertragener Wirkungsbereich § 8. Die Arbeiterkammern sind berufen, Aufgaben der staatlichen Verwaltung, die ihnen durch Gesetz übertragen werden, wahrzunehmen.Aufgabenabgrenzung § 9. (1) Der Bundesarbeitskammer obliegt die Besorgung aller in den Aufgabenbereich der Arbeiterkammern fallenden Angelegenheiten, soweit sie das gesamte Bundesgebiet oder mehrere Bundesländer gemeinsam betreffen. (2) Der Bundesarbeitskammer obliegt insbesondere 1. die Erstattung von Berichten, Gutachten und Vorschlägen in den in den Aufgabenbereich der Arbeiterkammern fallenden Angelegenheiten, die über den Wirkungsbereich einer einzelnen Arbeiterkammer hinausgehen; vor Erstattung solcher Berichte, Gutachten und Vorschläge sind die Arbeiterkammern von der Bundesarbeitskammer zur Stellungnahme aufzufordern; 2. die Pflege der Beziehungen zu ausländischen und internationalen Organisationen und Körperschaften, soweit diese Beziehungen über länderbezogene Kontakte einzelner Arbeiterkammern hinausgehen und Angelegenheiten des Bundes oder mehrerer Bundesländer betreffen; 3. die Beschlußfassung über Maßnahmen im Sinne des § 4 Abs. 2, soweit solche Maßnahmen über den Wirkungsbereich einer einzelnen Arbeiterkammer hinausgehen. Soweit solche Maßnahmen finanzielle Auswirkungen haben, sind Beschlüsse nur nach Maßgabe des § 85 Abs. 3 wirksam.Abschnitt 3 Zugehörigkeit § 10. (1) Der Arbeiterkammer gehören alle Arbeitnehmer an. Arbeitnehmer im Sinne dieses Gesetzes sind auch 1. Arbeitslose im Anschluß an eine arbeitslosen versicherungspflichtige Beschäftigung, wenn sie bisher insgesamt mindestens 20 Wochen kammerzugehörig als Arbeitnehmer beschäftigt gewesen sind, für die Dauer von 52 Wochen oder eines längeren Bezuges einer Leistung aus der Arbeitslosenversicherung. 2. (Verfassungsbestimmung) Arbeitnehmer in Betrieben, Anstalten, Stiftungen und Fonds des Bundes, der Länder, der Gemeindeverbände und der Gemeinden, ohne Rücksicht darauf, ob das Arbeitsverhältnis auf privatrechtlichem Vertrag oder auf einem Hoheitsakt beruht; 3. Arbeitnehmer von öffentlich-rechtlichen Körperschaften, soweit sie nicht in Z 2 genannt sind, und deren Betrieben, Stiftungen, Anstalten und Fonds; 4. Präsidenten und leitende Angestellte von gesetzlichen Interessenvertretungen und kollektivvertragsfähigen freiwilligen Berufsvereinigungen der Arbeitnehmer, soweit sie kammerzugehörige Berufsgruppen vertreten; 5. Arbeitnehmer in Sägen, Harzverarbeitungsstätten, Mühlen und Molkereien, die von land- und forstwirtschaftlichen Erwerbs- und Wirtschaftsgenossenschaften betrieben werden, sofern in diesen dauernd mehr als fünf Arbeitnehmer beschäftigt sind; 6. Heimarbeiter; 7. freie Dienstnehmer im Sinne des § 4 Abs. 4 des Allgemeinen Sozialversicherungsgesetzes (ASVG), BGBl. Nr. 189/1955, in der jeweils geltenden Fassung, einschließlich geringfügig beschäftigter freier Dienstnehmer im Sinne des § 4 Abs. 4 in Verbindung mit § 5 Abs. 2 ASVG. Hinsichtlich der Kammerzugehörigkeit arbeitslos gewordener freier Dienstnehmer gilt Z 1 sinngemäß. (2) Der Arbeiterkammer gehören nicht an: 1. (Verfassungsbestimmung) Arbeitnehmer von Gebietskörperschaften, die a) dem Personalstand einer Dienststelle angehören, die in Vollziehung der Gesetze tätig ist, und bei einer solchen Dienststelle verwendet werden; b) in Unterrichts- und Erziehungsanstalten, Archiven, Bibliotheken, Museen oder wissenschaftlichen Anstalten beschäftigt sind; c) in land- und forstwirtschaftlichen Betrieben von Gebietskörperschaften beschäftigt sind; 2. Geschäftsführer und Vorstandsmitglieder, wenn das Unternehmen in der Rechtsform einer Kapitalgesellschaft betrieben wird; in Unternehmen mit anderer Rechtsform - unbeschadet Abs. 2 Z 4 - leitende Angestellte, denen dauernd maßgebender Einfluß auf die Führung des Unternehmens zusteht; 3. Ärzte, Rechts- und Patentanwaltsanwärter, Notariatskandidaten und Berufsanwärter der Wirtschaftstreuhänder; 4. in öffentlichen oder Anstaltsapotheken angestellte pharmazeutische Fachkräfte; 5. Seelsorger von Kirchen und Religionsgesellschaften sowie Ordensangehörige, wenn sie nicht in einem der gesetzlichen Krankenversicherungspflicht - ausgenommen nach § 4 Abs. 1 Z 13 des Allgemeinen Sozialversicherungsgesetzes - unterliegenden Arbeitsverhältnis stehen; 6. land- und forstwirtschaftliche Arbeiter und Angestellte, unbeschadet des § 101 Abs. 2; 7. Arbeitnehmer der öffentlich-rechtlichen Körperschaften und der kollektivvertragsfähigen Berufsvereinigungen der Land- und Forstwirtschaft, soweit sie nicht in Betrieben, Anstalten und Fonds beschäftigt sind. (3) Die örtliche Zugehörigkeit richtet sich nachdem Ort der Beschäftigung, bei Arbeitslosen (Abs. 1 Z 1) nach dem Wohnsitz, an dem sich der Arbeitslose überwiegend tatsächlich aufhält. (4) Arbeitnehmer, die den Arbeitsvertrag im Ausland abgeschlossen haben oder ihre Arbeit zumindest fallweise im Ausland verrichten, gehören der Arbeiterkammer an, wenn der Schwerpunkt der Arbeitsbeziehungen im Inland liegt (§ 44 IPR-Gesetz, BGBl. Nr. 304/1978) und die Pflichtversicherung zur Sozialversicherung in Österreich gegeben ist. Die örtliche Zuständigkeit richtet sich, wenn kein inländischer Ort der Beschäftigung vorliegt, nach dem Sitz des Betriebes oder der Niederlassung, zu dem (der) die Arbeitsbeziehungen bestehen.Entscheidung über die Zugehörigkeit § 11. Streitigkeiten über die Zugehörigkeit zur Arbeiterkammer entscheidet auf Antrag des Betroffenen oder der Arbeiterkammer der Bundesminister für Arbeit und Soziales.Abschnitt 4 Rechte und Pflichten der Kammerzugehörigen Wahlrecht § 12. Jeder kammerzugehörige Arbeitnehmer hat nach Maßgabe der §§ 19 bis 21 das aktive und passive Wahlrecht zur Vollversammlung der Arbeiterkammer.Auskunftsrecht § 13. Jeder kammerzugehörige Arbeitnehmer hat nach Maßgabe des Auskunftspflichtgesetzes, BGBl. Nr. 287/1987, in der jeweils geltenden Fassung das Recht auf Auskunft gegenüber den Organen der Arbeiterkammer in den Angelegenheiten ihres Wirkungsbereiches.Rechtsschutz § 14. Jeder kammerzugehörige Arbeitnehmer hat nach Maßgabe des § 7 und der auf Grund des § 7 ergangenen Regelungen Anspruch auf Rechtsberatung und Rechtsschutz.Antragsrecht § 15. (1) Mindestens 1 500 wahlberechtigte kammerzugehörige Arbeitnehmer haben das Recht, an die Vollversammlung der Arbeiterkammer schriftliche Anträge zu richten. Sie haben diese durch die Erklärung, wahlberechtigt und kammerzugehörig zu sein, und durch eigenhändige Angabe von Name, Adresse und Datum der Unterstützung sowie Unterschrift zu unterstützen. (2) Die Vollversammlung ist verpflichtet, einen Antrag gemäß Abs. 1 zu behandeln und darüber abzustimmen. (3) Der Erstunterzeichner oder eine andere im Antrag als dessen Sprecher angeführte Person kann den Antrag in der Vollversammlung mündlich begründen. Der Einberufer der Vollversammlung hat den Erstunterzeichner oder gegebenenfalls den Sprecher des Antrages rechtzeitig einzuladen. (4) Weist die Vollversammlung den Antrag zuständigkeitshalber einem anderen Organ zur weiteren Behandlung zu, so ist dieses verpflichtet, den Erstunterzeichner oder gegebenenfalls den Sprecher des Antrages zu der Sitzung, in der der Antrag behandelt wird, einzuladen. Der Erstunterzeichner oder gegebenenfalls der Sprecher des Antrages kann den Antrag in dieser Sitzung mündlich begründen. Wird der Antrag dem Präsidenten zugewiesen, hat dieser die Pflicht zur Information über die Behandlung des Antrages gegenüber dem Erstunterzeichner oder dem Sprecher des Antrages.Petitionsrecht § 16. (1) Mindestens 150 wahlberechtigte kammerzugehörige Arbeitnehmer sind berechtigt, an die Vollversammlung schriftliche Petitionen zu richten. Sie haben diese durch die Erklärung, wahlberechtigt und kammerzugehörig zu sein, und durch eigenhändige Angabe von Name, Adresse und Datum der Unterstützung sowie Unterschrift zu unterstützen. (2) Die Vollversammlung ist verpflichtet, eine Petition gemäß Abs. 1 zu behandeln. (3) Zur Behandlung der Petitionen kann die Vollversammlung einen Ausschuß einrichten, in dem die Fraktionen (§ 72) nach ihrer Größe vertreten sein müssen.Umlagepflicht § 17. (1) Jeder kammerzugehörige Arbeitnehmer ist zur Leistung der Arbeiterkammerumlage (§ 61) verpflichtet. (2) Von der Umlagepflicht sind ausgenommen: 1. nach dem Berufsausbildungsgesetz oder nach gleichartigen Rechtsvorschriften in Berufsausbildung befindliche Arbeitnehmer; 2. Arbeitslose gemäß § 10 Abs. 1 Z 1.Mitgliederevidenz § 17a. (1) Jeder kammerzugehörige Arbeitnehmer ist in einer von der Arbeiterkammer zu führenden ständigen Mitgliederevidenz zu verzeichnen. Diese Mitgliederevidenz dient zur Betreuung und Information der Kammerzugehörigen, zur Überprüfung der Kammerzugehörigkeit bei Inanspruchnahme des Rechtsschutzes und anderer Rechte sowie als Grundlage für die Erfassung der Wahlberechtigten. (2) Die Sozialversicherungsträger und Krankenfürsorgeeinrichtungen haben auf Anfrage in regelmäßigen Abständen auf Grundlage der Versicherungsunterlagen erstellte Listen der Kammerzugehörigen auf Datenträger an die Arbeiterkammer gegen Ersatz der tatsächlichen Kosten zur Erstellung einer ständigen Mitgliederevidenz zu übermitteln. Die Listen haben Namen, Geburtsdatum, Geschlecht, Sozialversicherungsnummern und Wohnanschriften der Kammerzugehörigen, sowie deren Arbeitgeber, dessen Dienstgeberkontonummer beim Sozialversicherungsträger und Wirtschaftsklassenzuordnung sowie die Art der Beschäftigung (Beschäftigung als Arbeiter oder Angestellter bzw. Lehrling oder als freier Dienstnehmer oder geringfügig beschäftigt als Arbeiter oder Angestellter oder freier Dienstnehmer) zu enthalten. (3) (Verfassungsbestimmung) Auch solche Krankenfürsorgeeinrichtungen, die landesgesetzlichen Vorschriften unterliegen, sind zur Bereitstellung der für die Führung der Mitgliederevidenz erforderlichen Daten der Kammerzugehörigen gegen Ersatz der tatsächlichen Kosten verpflichtet. (4) Die Arbeiterkammer hat die Wählerliste (§§ 35 und 36) für die Erstellung oder Bearbeitung der Mitgliederevidenz zu verarbeiten. (5) Den in der Vollversammlung vertretenen wahlwerbenden Gruppen sind auf Verlangen gegen Kostenersatz jene personenbezogenen Daten aus der Mitgliederevidenz zu übermitteln, die im Wahlverfahren gemäß § 45 Abs. 3 zu übermitteln sind. Die personenbezogenen Daten dürfen nur für Zwecke der Wahlwerbung verarbeitet werden. Die Übermittlung der personenbezogenen Daten kann auch in Form von elektronisch lesbaren Datenträgern erfolgen. Der Kostenersatz ist vom Vorstand der Arbeiterkammer zu regeln. Den wahlwerbenden Gruppen ist eine Weitergabe dieser personenbezogenen Daten untersagt.Festlegung des Termins zur Wahl der Vollversammlung § 18. (1) Die Funktionsperiode der Vollversammlung beträgt fünf Jahre und beginnt mit der konstituierenden Vollversammlung. Die Wahlen zu den Vollversammlungen sind, ausgehend vom Jahr 1994, in fünfjährigen Abständen abzuhalten. Die Wahlen zu den Vollversammlungen müssen in diesen für alle Arbeiterkammern geltenden Wahljahren abgeschlossen werden. Die Funktionsperiode der Vollversammlung verkürzt oder verlängert sich entsprechend bis zur Konstituierung der im Wahljahr gewählten Vollversammlung. (2) Muß die Vollversammlung einer Arbeiterkammer innerhalb des Fünfjahreszeitraumes neu gewählt werden, so läuft die Funktionsperiode dieser Vollversammlung bis zur Konstituierung der im nächstfolgenden Wahljahr (Abs. 1) gewählten Vollversammlung. (3) Der Wahlzeitraum (Wahltermin) beginnt mit dem ersten Montag im Oktober des jeweiligen Wahljahres und dauert bis einschließlich den darauffolgenden Sonntag. Der Vorstand der Arbeiterkammer kann diesen Wahlzeitraum verlängern, verkürzen oder einen anderen Wahltermin bestimmen, wobei sich die Wahl über einen Zeitraum von mindestens zwei Tagen und höchstens zwei Wochen zu erstrecken und jedenfalls einen Sonntag zu umfassen hat. (4) Der für die Ausübung des Wahlrechts maßgebende Stichtag ist der Montag der 12. Woche vor dem Wahltermin. Der Vorstand kann einen anderen Stichtag bestimmen; dieser hat zwischen der 16. und der 8. Woche vor dem Wahltermin zu liegen. (Anm.: Abs. 5 aufgehoben durch Art. 49 Z 3, BGBl. I Nr. 32/2018)Wahlgrundsätze § 19. Die Vollversammlung der Arbeiterkammer wird von den wahlberechtigten Arbeitnehmern durch gleiche, unmittelbare und geheime Wahl nach den Grundsätzen des Verhältniswahlrechtes gewählt. Das Wahlrecht ist persönlich durch Abgabe der Stimme vor einer Wahlkommission oder auf dem Postweg auszuüben. Die Arbeiterkammer-Wahlordnung kann vorsehen, daß sich blinde, schwer sehbehinderte oder gebrechliche Wähler von einer Begleitperson, die sie sich selbst auswählen können, führen und sich bei der Wahlhandlung helfen lassen dürfen. Die Arbeiterkammer-Wahlordnung hat vorzusehen, daß sich körper- oder sinnesbehinderte Wähler von einer Person, die sie sich selbst auswählen können, führen und sich bei der Wahlhandlung helfen lassen dürfen.Wahlberechtigung § 20. (1) Wahlberechtigt sind ohne Unterschied der Staatszugehörigkeit alle am Stichtag kammerzugehörigen Arbeitnehmer (§ 10). (2) Kammerzugehörige, die in zwei oder mehreren Arbeits- oder Beschäftigungsverhältnissen stehen, sind nur einmal, und zwar auf Grund jenes Arbeits- oder Beschäftigungsverhältnisses wahlberechtigt, in dem sie überwiegend beschäftigt sind. (3) Ergeben sich im Zuge des Wahlverfahrens Zweifel über die Zugehörigkeit zur Arbeiterkammer, so gilt als wahlberechtigt auch derjenige, von dem im Monat des Stichtags die Arbeiterkammerumlage einbehalten wurde oder dem sie vorgeschrieben wurde.Wählbarkeit § 21. Wählbar in eine Arbeiterkammer sind alle kammerzugehörigen Arbeitnehmer, die am Stichtag 1. das 19. Lebensjahr vollendet haben und 2. in den letzten zwei Jahren in Österreich insgesamt mindestens sechs Monate in einem die Kammerzugehörigkeit begründenden Arbeits- oder Beschäftigungsverhältnis standen und, 3. abgesehen vom Erfordernis der österreichischen Staatsbürgerschaft und des Wahlalters von der Wählbarkeit in den Nationalrat nicht ausgeschlossen sind.Wahlbehörden § 22. (1) Zur Leitung und Durchführung der Wahl sind Wahlbehörden berufen. Sie werden vor jeder Wahl neu gebildet. Die Hauptwahlkommission bleibt bis zur Konstituierung der Hauptwahlkommission anläßlich der nächsten Wahl, die anderen Wahlbehörden bis zum rechtskräftigen Ende der Wahl im Amt. (2) Für den gesamten Kammerbereich wird am Sitz der Arbeiterkammer die Hauptwahlkommission errichtet. Das Kammergebiet ist in Wahlkreise mit jeweils einem örtlich begrenzten Gebiet aufzuteilen. Soweit die Stimmabgabe unter Berücksichtigung organisatorischer Gesichtspunkte tunlichst ohne Störung betrieblicher Abläufe möglich ist, sind die Wahlberechtigten nach Betrieben bzw. Betriebsstätten auf Wahlsprengel zu verteilen, sodaß die Stimmabgabe womöglich am Arbeitsort erfolgen kann. Wahlberechtigte, die keinem Betriebswahlsprengel zugeordnet werden können, sind in einem Wahlsprengel zusammenzufassen (Allgemeiner Wahlsprengel). Jeder Betriebswahlsprengel ist einem Wahlkreis zuzuordnen. Für jeden Wahlkreis ist eine Zweigwahlkommission und für jeden Betriebswahlsprengel eine Sprengelwahlkommission zu bilden. Für den Allgemeinen Wahlsprengel hat die Hauptwahlkommission die für eine geordnete Durchführung der Wahl erforderliche Zahl von Sprengelwahlkommissionen zu bestimmen. (3) Die Wahlbehörden bestehen aus einem Vorsitzenden sowie weiteren Mitgliedern. Mit Ausnahme der Vorsitzenden der Wahlkommissionen und deren Stellvertreter sowie der Mitglieder und Ersatzmitglieder der Sprengelwahlkommissionen müssen alle Kommissionsmitglieder und Ersatzmitglieder wahlberechtigt sein. Jeder Kammerzugehörige ist verpflichtet, der Berufung als Mitglied (Ersatzmitglied) Folge zu leisten. Jeder Berufene übt diese Tätigkeit als öffentliches Ehrenamt aus und erhält eine vom Vorstand der Arbeiterkammer nach den Richtlinien der Bundesarbeitskammer festzusetzende angemessene Entschädigung. (4) Zur Aufbereitung der Unterlagen für die Wählererfassung sowie zur Unterstützung der Wahlbehörden ist am Sitz der Arbeiterkammer ein Wahlbüro einzurichten.Pflichtenangelobung § 23. (1) Die Mitglieder der Wahlbehörden sowie der Leiter (Stellvertreter) des Wahlbüros sind über die geltenden Rechtsvorschriften und ihre Pflichten auf Grund dieser Vorschriften nachweislich zu informieren und haben die Einhaltung dieser Pflichten zu geloben. (2) Der Vorsitzende der Hauptwahlkommission (Wahlkommissär) und sein Stellvertreter werden vor Antritt ihres Amtes vom Bundesminister für Arbeit und Soziales angelobt. Die Angelobung der übrigen in Abs. 1 genannten Personen ist in der Arbeiterkammer-Wahlordnung zu regeln.Geschäftsführung und Beschlußfassung der Kommissionen § 24. (1) Die Hauptwahlkommission, die Zweigwahlkommissionen und die Sprengelwahlkommissionen werden von ihren Vorsitzenden zu den Sitzungen einberufen. Sie sind beschlußfähig, wenn neben dem Vorsitzenden oder seinem Stellvertreter mindestens die Hälfte der stimmberechtigten Mitglieder anwesend sind. (2) Die Kommissionen fassen ihre Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen, bei Stimmengleichheit gibt die Stimme des Vorsitzenden (Stellvertreters) den Ausschlag. Ist ein Kommissionsmitglied an der Abgabe seiner Stimme verhindert, so ist dessen Ersatzmitglied stimmberechtigt.Hauptwahlkommission § 25. (1) Die Hauptwahlkommission besteht aus dem Wahlkommissär als Vorsitzendem sowie zehn weiteren Mitgliedern und hat ihren Sitz am Standort der Arbeiterkammer. Für den Wahlkommissär ist ein Stellvertreter, für jedes weitere Mitglied ist ein Ersatzmitglied zu bestellen. (2) Der Wahlkommissär und sein Stellvertreter werden vom Bundesminister für Arbeit und Soziales über Vorschlag des Vorstandes der Arbeiterkammer bestellt; sie müssen sachkundig sein. Die übrigen Mitglieder und Ersatzmitglieder werden vom Bundesminister für Arbeit und Soziales auf Grund von Vorschlägen des Vorstandes der betreffenden Arbeiterkammer berufen. Die Arbeiterkammern haben bei Erstellung ihrer Vorschläge für diese Mitglieder auf das Verhältnis Bedacht zu nehmen, in dem die wahlwerbenden Gruppen in der Vollversammlung vertreten sind. (3) Jede wahlwerbende Gruppe, die Wahlvorschläge gemäß § 37 überreicht hat, kann zwei Vertrauenspersonen zur Teilnahme an Sitzungen der Hauptwahlkommission ohne Stimmrecht namhaft machen. (4) Der Leiter des Wahlbüros und der Direktor haben an den Sitzungen der Hauptwahlkommission mit beratender Stimme teilzunehmen.Aufgaben der Hauptwahlkommission § 26. Die Hauptwahlkommission hat 1. die Wahl durch Erlassung der Wahlkundmachung auszuschreiben; 2. die Zahl und Abgrenzung der Wahlsprengel und der Wahlkreise und den Amtssitz der Zweigwahlkommissionen sowie der Sprengelwahlkommissionen festzulegen; 3. die Zahl der Sprengelwahlkommissionen für den Allgemeinen Wahlsprengel zu bestimmen; 4. die Wählerliste aufzulegen; 5. über die Wählbarkeit der Wahlwerber und die Gültigkeit der Wahlvorschläge zu entscheiden und diese zu verlautbaren; 6. Form und Inhalt des amtlichen Stimmzettels zu bestimmen; 7. über Einsprüche gegen die Wählerliste zu entscheiden; 8. die Orte und Zeiten der Stimmabgabe im Allgemeinen Wahlsprengel festzusetzen; 9. das Abstimmungsergebnis der persönlich abgegebenen Stimmen im Allgemeinen Wahlsprengel festzustellen; 10. das Abstimmungsergebnis der mittels Wahlkarte auf postalischem Weg abgegebenen Stimmen festzustellen; 11. das endgültige Wahlergebnis festzustellen und zu verlautbaren und die Mandate zuzuweisen.Zweigwahlkommission § 27. (1) Die Zweigwahlkommission besteht aus dem Wahlleiter und sechs weiteren Mitgliedern. Für den Wahlleiter ist ein Stellvertreter, für jedes weitere Mitglied ist ein Ersatzmitglied zu bestellen. (2) Der Wahlleiter und dessen Stellvertreter werden von der nach dem Amtssitz der Zweigwahlkommission zuständigen Bezirksverwaltungsbehörde bestellt. Sie sind dem Stand der rechtskundigen oder sachkundigen Beamten zu entnehmen. Die weiteren Mitglieder und deren Ersatzmitglieder werden vom Vorstand der Arbeiterkammer unter Bedachtnahme auf das Verhältnis, in dem die wahlwerbenden Gruppen in der Vollversammlung vertreten sind, bestellt. (3) § 25 Abs. 3 ist anzuwenden. (4) Ein Vertreter des Wahlbüros hat an den Sitzungen der Zweigwahlkommission mit beratender Stimme teilzunehmen.Aufgaben der Zweigwahlkommission § 28. Die Zweigwahlkommission hat 1. die Orte und Zeiten der Stimmabgabe in den Betriebswahlsprengeln festzusetzen, wobei sich die Stimmabgabe in den einzelnen Betriebsstätten nicht über mehr als drei Tage erstrecken soll, sofern nicht zur ordnungsgemäßen Durchführung der Wahl im Hinblick auf die Struktur des Betriebes eine längere Dauer notwendig ist; 2. über die Durchführung der Wahl in mehreren Wahllokalen oder mittels eines mobilen Wahllokals zu entscheiden (§ 29 Abs. 3); 3. das Abstimmungsergebnis der persönlich abgegebenen Stimmen in den Betriebswahlsprengeln des Wahlkreises und im Wahlkreis insgesamt festzustellen.Sprengelwahlkommission § 29. (1) Die Sprengelwahlkommission besteht aus einem Vorsitzenden und mindestens zwei weiteren geeigneten Mitgliedern, die vom Vorstand der Arbeiterkammer bestellt werden. Jede im Vorstand vertretene wahlwerbende Gruppe ist berechtigt, ein Mitglied der Sprengelwahlkommission zu nominieren. Mindestens eines der Mitglieder ist als Stellvertreter des Vorsitzenden zu bestimmen. Werden mehrere Stellvertreter bestimmt, ist auch die Reihenfolge ihrer Vertretungsbefugnis festzulegen. Für die Mitglieder der Sprengelwahlkommission können Ersatzmitglieder bestellt werden, wenn dies zur ordnungsgemäßen Durchführung der Wahl notwendig ist. (2) § 25 Abs. 3 ist anzuwenden. Eine Einflußnahme auf den Gang der Wahlhandlung steht diesen Vertrauenspersonen (Wahlzeugen) nicht zu. (3) Die Sprengelwahlkommission hat die Wahl in den Wahllokalen innerhalb des Wahlsprengels durchzuführen. Sie kann mit Zustimmung der Zweigwahlkommission die Wahl zu unterschiedlichen Zeiten in mehreren Wahllokalen durchführen oder sich eines mobilen Wahllokals bedienen. Die jeweiligen Orte und Zeiten der Stimmabgabe sind zu verlautbaren; die Form der Verlautbarung ist in der Arbeiterkammer-Wahlordnung zu regeln. (4) Die Sprengelwahlkommissionen des Allgemeinen Wahlsprengels haben die Wahl im Allgemeinen Wahlsprengel durchzuführen, wobei die Wählerliste des Allgemeinen Wahlsprengels nach Maßgabe des § 35 Abs. 2 allen Sprengelwahlkommissionen des Allgemeinen Wahlsprengels gleichzeitig zur Verfügung stehen muß und gewährleistet sein muß, daß die Eintragung der Stimmabgabe in der Wählerliste des Allgemeinen Wahlsprengels für alle diese Sprengelwahlkommissionen gleichzeitig erkennbar und wirksam ist.Wahlbüro § 31. (1) Das Wahlbüro besteht aus dem Leiter des Wahlbüros, dessen Stellvertreter und dem zur Besorgung der Geschäfte notwendigen Personal. (2) Der Leiter des Wahlbüros und dessen Stellvertreter sowie das übrige Personal werden von der Arbeiterkammer bestellt, die Bestellung des Leiters und seines Stellvertreters erfolgt auf Grund eines Vorschlags des Vorstandes der Arbeiterkammer durch den Präsidenten. (3) Das Wahlbüro hat insbesondere die Wählerliste, gegliedert nach Wahlsprengeln, anzulegen, ein Verzeichnis der Orte und Zeiten für die Stimmabgabe in den Wahlsprengeln zu führen, und alle sonstigen zur Vorbereitung und Durchführung der Wahl erforderlichen Arbeiten zu besorgen, soweit diese nicht durch dieses Bundesgesetz anderen Stellen übertragen werden.Wahllokale § 32. (1) In jeder Gemeinde ist von der für den Bereich zuständigen Wahlbehörde im Wege des Wahlbüros mindestens ein Wahllokal einzurichten. Die Hauptwahlkommission kann wegen der geringen Anzahl Wahlberechtigter durch Beschluß mit Zweidrittelmehrheit von der Errichtung eines Wahllokals in einer Gemeinde Abstand nehmen, sofern für diese Wahlberechtigten eine zumutbare Möglichkeit der Stimmabgabe besteht. (2) Die Wahllokale nach Abs. 1 sind einschließlich der notwendigen Einrichtungsgegenstände von den Gemeinden auf deren Kosten in einem für die Durchführung der Wahlhandlung bereiten Zustand zur Verfügung zu stellen. (3) Ist in einem solchen Wahllokal keine On-line-Verbindung für die Wählerliste verfügbar (§ 35 Abs. 2), so kann die persönliche Stimmabgabe nur unter Vorlage der Wahlkarte erfolgen. Die Hauptwahlkommission hat durch geeignete Maßnahmen dafür Sorge zu tragen, daß die Stimmabgabe unverzüglich in der Wählerliste des Allgemeinen Wahlsprengels verzeichnet wird.Erfassung der Wahlberechtigten § 33. (1) Die Erfassung der zur Wahl der Vollversammlung wahlberechtigten Kammerzugehörigen erfolgt gegen Ersatz der tatsächlichen Kosten unter Mitwirkung der für den Bereich der jeweiligen Arbeiterkammer zuständigen Sozialversicherungsträger, insbesondere der Träger der gesetzlichen Krankenversicherung und der Krankenfürsorgeeinrichtungen im Sinne des § 2 Abs. 1 Z 2 des Beamten-Kranken- und Unfallversicherungsgesetzes, BGBl. Nr. 200/1967, in der jeweils geltenden Fassung, und stützt sich auf die von der jeweiligen Arbeiterkammer zu führende ständige Mitgliederevidenz (§ 17a). (2) Zur Vorbereitung der Wahl haben die Arbeitgeber dem Sozialversicherungsträger auf dessen Anfrage bekanntzugeben, ob das Unternehmen Betriebsstätten (Filialen) hat, und gegebenenfalls deren Adressen (Standorte) und die Anzahl der in den einzelnen Betriebsstätten beschäftigten Arbeitnehmer mitzuteilen. (3) Die Sozialversicherungsträger und Krankenfürsorgeeinrichtungen haben dem Wahlbüro auf dessen Anfrage unverzüglich die zum Stichtag der Wahl aktuellen personenbezogenen Daten nach § 17a Abs. 2 sowie die Staatsangehörigkeit aller kammerzugehörigen Arbeitnehmer, von denen im Monat des Stichtages die Arbeiterkammerumlage einbehalten wurde, zu übermitteln. Zum Zweck der Erfassung der sonstigen wahlberechtigten kammerzugehörigen Arbeitnehmer (§ 34 Abs. 3) sind außerdem die personenbezogenen Daten der Arbeitnehmer, von denen im Monat des Stichtags die Arbeiterkammerumlage nicht einbehalten wurde, zu übermitteln, mit Ausnahme jener, die nach den Versicherungsunterlagen offensichtlich nicht kammerzugehörig sind. (4) Die Arbeitgeber haben dem Wahlbüro auf dessen Anfrage unverzüglich die Namen und Adressen der in den gemäß Abs. 2 bekanntgegebenen Betriebsstätten (Filialen) am Stichtag beschäftigten kammerzugehörigen Arbeitnehmer offenzulegen. (5) (Verfassungsbestimmung) Auch solche Krankenfürsorgeeinrichtungen, die landesgesetzlichen Vorschriften unterliegen, sind zur Mitwirkung an der Erfassung der Wahlberechtigten verpflichtet. (6) Die Arbeitgeber bzw. Sozialversicherungsträger und Krankenfürsorgeeinrichtungen sind zur Übermittlung der zur Erfassung der Wahlberechtigten notwendigen personenbezogenen Daten (Abs. 1 bis 4) an das Wahlbüro verpflichtet.§ 34. (1) Kammerzugehörige, die am Stichtag arbeitslos sind, sind vom Wahlbüro in die Wählerliste des Allgemeinen Wahlsprengels aufzunehmen. (2) Zum Zweck der Erfassung der wahlberechtigten Arbeitslosen durch das Wahlbüro hat das Arbeitsmarktservice gegen Ersatz der tatsächlichen Kosten auf Antrag der Arbeiterkammer die personenbezogenen Daten (Name, Geburtsdatum, Geschlecht, Staatsangehörigkeit, Sozialversicherungsnummer, Wohnanschrift) der Arbeitslosen nach Abs. 1, mit Ausnahme jener, die offensichtlich nicht kammerzugehörig sind, mitzuteilen. Diese sind durch das Wahlbüro auf geeignete Weise einzuladen, die ihre Wahlberechtigung begründenden Umstände glaubhaft zu machen. Die vorläufige Aufnahme in die nach § 35 zu erstellende Wählerliste hat auf Grund der bekanntgegebenen Umstände durch das Wahlbüro zu erfolgen. (3) Für die Erfassung sonstiger wahlberechtigter Kammerzugehöriger, von denen im Monat des Stichtags die Arbeiterkammerumlage nicht einbehalten oder denen sie nicht vorgeschrieben wurde, gelten die Abs. 1 und 2 sinngemäß mit der Maßgabe, daß 1. die Datenermittlung der wahlberechtigten Kammerzugehörigen unter Mitwirkung der zuständigen Sozialversicherungsträger (§ 33 Abs. 1) zu erfolgen hat, wobei bei aufrechtem Arbeits- oder Beschäftigungsverhältnis auch der Name des Arbeitgebers, dessen Dienstgeberkontonummer beim Sozialversicherungsträger, Wirtschaftsklassenzuordnung und die Art des Beschäftigungsverhältnisses (Beschäftigung als Arbeiter oder Angestellter bzw. Lehrling oder geringfügig beschäftigt als Arbeiter oder Angestellter) zu übermitteln sind, und 2. die Wahlberechtigten gegebenenfalls in die Wählerliste des Betriebswahlsprengels des Betriebs, in dem sie beschäftigt sind, im übrigen in die Wählerliste des Allgemeinen Wahlsprengels, aufzunehmen sind. (4) Die Einladung an wahlberechtigte Kammerzugehörige, deren personenbezogene Daten nicht ermittelt werden können, die für ihre Wahlberechtigung maßgebenden Umstände bekanntzugeben und dadurch in die Wählerliste aufgenommen zu werden, hat durch entsprechende Kundmachung der Hauptwahlkommission zu erfolgen.Erstellung der Wählerliste § 35. (1) Das Wahlbüro hat sämtliche Unterlagen zusammenzufassen und auf ihre Vollständigkeit und Richtigkeit zu prüfen. Es hat vor allem die Abgleichung der Sozialversicherungsnummern der in diesen Unterlagen enthaltenen Personen vorzunehmen. Wahlberechtigte, die mehrfach in den Unterlagen aufscheinen, hat das Wahlbüro nur einem Wahlsprengel zuzuordnen. Hiebei ist tunlichst das Arbeits- oder Beschäftigungsverhältnis, in dem der Wahlberechtigte überwiegend beschäftigt ist, für die Zuständigkeitsentscheidung heranzuziehen. (2) Die Wahlberechtigten sind in eine nach den Wahlsprengeln gegliederte Wählerliste einzutragen. Alle Beschäftigten von Betrieben und Betriebsstätten, in denen die Wahl durchgeführt werden kann, sind in der Wählerliste des entsprechenden Betriebswahlsprengels zu verzeichnen. Die Anführung des Wahlberechtigten in dieser Wählerliste bildet die Grundlage für die Stimmabgabe vor der Betriebssprengelwahlkommission. Die übrigen Wahlberechtigten sind in einer automationsunterstützt zu führenden Wählerliste des Allgemeinen Wahlsprengels zu verzeichnen. Die Wählerliste des Allgemeinen Wahlsprengels bildet die Grundlage für die Stimmabgabe vor einer der Allgemeinen Sprengelwahlkommissionen oder auf postalischem Weg. Sie ist so einzurichten, daß sie von allen Allgemeinen Sprengelwahlkommissionen zeitgleich benützt werden kann (On-Line-Zugriff), soweit dies technisch möglich und im Verhältnis zur Zahl der Wahlberechtigten wirtschaftlich vertretbar ist. (3) Das Wahlbüro hat jeden in die Wählerliste aufgenommenen Wahlberechtigten, soweit dessen Wohnadresse bekannt ist, noch vor dem Einspruchsverfahren von der Aufnahme in die Wählerliste schriftlich zu informieren. Der Information ist bei Wahlberechtigten, die in die Wählerliste eines Betriebswahlsprengels aufgenommen sind, ein Antragsformular für die Ausstellung einer Wahlkarte beizufügen.Auflage der Wählerliste und Einspruchsverfahren § 36. (1) Die gesamte Wählerliste ist von der Hauptwahlkommission mindestens sechs Kalendertage hindurch zur öffentlichen Einsichtnahme am Sitz der Hauptwahlkommission und den Sitzen der Zweigwahlkommissionen zugänglich zu machen. (2) Während der Zeit, in der die Wählerliste zur Einsichtnahme zugänglich ist, sind die Wahlberechtigten, die Organe der betrieblichen Interessenvertretung und die wahlwerbenden Gruppen berechtigt, bei der Hauptwahlkommission schriftlich Einsprüche gegen die Wählerliste wegen der Aufnahme vermeintlich nicht Wahlberechtigter oder der Nichtaufnahme vermeintlich Wahlberechtigter einzubringen. (3) Die Hauptwahlkommission entscheidet endgültig über die Einsprüche. Sie hat den Einspruchswerber sowie den von der Entscheidung Betroffenen, soweit dieser nicht selbst Einspruchswerber ist, von ihrer Entscheidung schriftlich zu verständigen.Wahlvorschläge § 37. (1) Die Wahlvorschläge sind innerhalb der in der Wahlordnung vorgesehenen Frist schriftlich bei der Hauptwahlkommission einzubringen. Bei der Erstellung der Wahlvorschläge soll auf eine angemessene Vertretung sowohl der Arbeitnehmergruppen einerseits als auch der Arbeitnehmerinnen und Arbeitnehmer andererseits Bedacht genommen werden. Die Wahlvorschläge haben eine unterscheidende Bezeichnung der wahlwerbenden Gruppe sowie allenfalls eine Kurzbezeichnung zu enthalten. Sie dürfen nicht mehr Wahlwerber als die doppelte Anzahl der zu wählenden Kammerräte aufweisen und müssen von mindestens 300 Wahlberechtigten oder von fünf Kammerräten unterstützt sein. Aus den Unterstützungserklärungen muß die Identität und die Wahlberechtigung des Unterstützenden hervorgehen. Den Wahlvorschlägen ist die eigenhändig unterfertigte Erklärung jedes Wahlwerbers beizufügen, daß er mit der Aufnahme in den Wahlvorschlag einverstanden ist. Ferner hat jeder Wahlvorschlag Namen und Anschrift des zustellungsbevollmächtigten Vertreters zu enthalten. (2) Die wahlwerbenden Gruppen haben für jeden Wahlvorschlag, den sie einbringen, an die Arbeiterkammer einen Beitrag für die Kosten des Wahlverfahrens in der Höhe von 510 Euro zu leisten. Dieser Beitrag ist gleichzeitig mit der Einbringung der Wahlvorschläge zu erlegen; unterbleibt dies, so gilt der Wahlvorschlag als nicht eingebracht. (3) Die Hauptwahlkommission hat die eingebrachten Wahlvorschläge zu prüfen. Wahlwerber, denen die Wählbarkeit fehlt, sind vom Wahlvorschlag zu streichen. Die Nennung eines anderen Wahlwerbers kann innerhalb einer Frist von zehn Tagen nach Verständigung von der Streichung erfolgen. Mängel eines Wahlvorschlages durch fehlende Bezeichnung oder fehlende Wahlwerbererklärungen oder Nichtvorliegen der notwendigen Zahl an Unterstützungserklärungen können binnen einer Frist von zehn Tagen behoben werden, widrigenfalls der Wahlvorschlag nicht zuzulassen ist beziehungsweise im Fall des Fehlens einer Wahlwerbererklärung der Wahlwerber vom Wahlvorschlag zu streichen ist. Weisen mehrere Wahlvorschläge dieselben oder schwer unterscheidbare Bezeichnungen oder Kurzbezeichnungen wahlwerbender Gruppen auf, so gilt § 44 Nationalrats-Wahlordnung 1992, BGBl. Nr. 471, in der jeweils geltenden Fassung sinngemäß. Die gültigen Wahlvorschläge sind von der Hauptwahlkommission so zu verlautbaren, daß die Wahlberechtigten von ihrem wesentlichen Inhalt zeitgerecht Kenntnis nehmen können. Für die Reihenfolge, in der die Wahlvorschläge in der Verlautbarung angeführt werden, ist maßgeblich, wie viele Kammerräte von einer wahlwerbenden Gruppe bereits bei der letzten Arbeiterkammerwahl in die Vollversammlung gewählt wurden, bei gleicher Mandatszahl entscheidet die bei der letzten Wahl ermittelte Gesamtzahl der für eine wahlwerbende Gruppe abgegebenen Stimmen. Die Wahlvorschläge jener wahlwerbenden Gruppen, die nicht in der Vollversammlung vertreten sind, werden nach den anderen Wahlvorschlägen entsprechend dem Zeitpunkt ihrer Einbringung angeführt.Amtliche Stimmzettel § 38. (1) Die Stimmabgabe erfolgt mittels amtlichen Stimmzettels. Es ist ein amtlicher Stimmzettel aufzulegen, der die Bezeichnung der wahlwerbenden Gruppen in der Reihenfolge zu enthalten hat, in der ihre Wahlvorschläge verlautbart wurden. Dem Wähler ist in geeigneter Form die Möglichkeit zu geben, den Wählerwillen zum Ausdruck zu bringen. (2) Wird bei der Stimmabgabe ein anderer Stimmzettel als der amtlich aufgelegte verwendet, so ist diese Wahlstimme ungültig. Die Wahlstimme ist auch dann ungültig, wenn aus der Kennzeichnung des amtlichen Stimmzettels der Wille des Wählers nicht eindeutig erkennbar ist.Wahlkarte § 39. (1) Alle Wahlberechtigten, die dem Allgemeinen Wahlsprengel zugeordnet sind, erhalten vom Wahlbüro von Amts wegen eine Wahlkarte. Wahlberechtigte eines Betriebswahlsprengels, die sich an den Wahltagen voraussichtlich außerhalb ihres Wahlsprengels aufhalten, haben auf Antrag Anspruch auf Ausstellung einer Wahlkarte. Die Wahlkarte berechtigt zur Stimmabgabe auf postalischem Weg. Auf postalischem Weg abgegebene Stimmen sind nur gültig, wenn sie spätestens am letzten Wahltag aufgegeben worden und spätestens am dritten Tag nach dem letzten Wahltag bei der Hauptwahlkommission eingelangt sind. Die Abgabe der Stimme mittels Wahlkarte ist in der Wählerliste des Allgemeinen Wahlsprengels zu verzeichnen. Wahlberechtigte, denen eine Wahlkarte ausgestellt wurde, können ihre Stimme auch persönlich vor einer der Allgemeinen Sprengelwahlkommissionen abgeben; in diesem Fall ist eine Stimmabgabe auf postalischem Weg unzulässig. Ist die persönliche Stimmabgabe bereits in der Wählerliste des Allgemeinen Wahlsprengels verzeichnet, so hat die Hauptwahlkommission die auf postalischem Weg übermittelte Wahlkarte zu vernichten. (2) Gegen die Verweigerung der Ausstellung der Wahlkarte steht kein ordentliches Rechtsmittel zu. (Anm.: Abs. 3 aufgehoben durch BGBl. I Nr. 104/1998)Gesamtergebnis der Wahl § 40. (1) Das Gesamtergebnis der Wahl im Kammerbereich wird von der Hauptwahlkommission festgestellt; von ihr werden die Kammerratsmandate den gültigen Wahlvorschlägen nach den Grundsätzen der Verhältniswahl unter Anwendung des d\u0027Hondt\u0027schen Systems mittels der Wahlzahl zugeteilt. (2) Der zustellungsbevollmächtigte Vertreter einer wahlwerbenden Gruppe kann binnen drei Tagen gegen die ziffernmäßige Ermittlung des Wahlergebnisses und der Mandatszuteilung schriftlich begründeten Einspruch an die Hauptwahlkommission erheben. In der Begründung des Einspruchs ist die Gesetzwidrigkeit der Ermittlung glaubhaft zu machen. Der Einspruch ist abzuweisen, wenn 1. er keine Begründung enthält oder 2. die behauptete Gesetzwidrigkeit der Ermittlung nicht vorliegt. (3) Stellt die Hauptwahlkommission die Unrichtigkeit der Ermittlung fest, so hat sie das Wahlergebnis richtigzustellen. (4) Den in den einzelnen Wahlvorschlägen angeführten Bewerbern werden entsprechend ihrer Reihung die auf den Wahlvorschlag entfallenden Mandate zugeteilt. Die Bewerber haben über Aufforderung der Hauptwahlkommission binnen drei Tagen zu erklären, ob sie das Mandat annehmen. Die auf einem Wahlvorschlag den gewählten Kammerräten folgenden Personen gelten als deren Ersatzpersonen. (5) Werden Kammerratsmandate frei, so rücken die Ersatzpersonen entsprechend ihrer Reihung auf dem Wahlvorschlag in die freigewordenen Mandate nach. (6) Verzichtet eine Ersatzperson auf die Übernahme eines freigewordenen Mandates, so bleibt sie weiterhin auf dem Wahlvorschlag in der ursprünglichen Reihung als Ersatzperson genannt.Kundmachung des Wahlergebnisses § 41. Das Ergebnis der Wahl ist von der Hauptwahlkommission nach Ablauf der Einspruchsfrist gemäß § 40 Abs. 2, spätestens jedoch 14 Tage nach dem letzten Wahltag im „Amtsblatt zur Wiener Zeitung“ kundzumachen.Anfechtung der Wahl § 42. (1) Die Gültigkeit der Wahl kann innerhalb von 14 Tagen nach Kundmachung des Wahlergebnisses von jeder wahlwerbenden Gruppe, die Wahlvorschläge eingebracht hat, wegen behaupteter Rechtswidrigkeit des Wahlverfahrens beim Bundesminister für Arbeit und Soziales angefochten werden. Der Anfechtung ist stattzugeben, wenn Bestimmungen des Wahlverfahrens verletzt wurden und hiedurch das Wahlergebnis beeinflußt werden konnte. (2) Gibt der Bundesminister für Arbeit und Soziales der Anfechtung statt, so hat die Neuausschreibung der Wahl innerhalb von drei Monaten zu erfolgen, wobei der Wahltermin so festzulegen ist, daß die für eine ordnungsgemäße Durchführung der Wahl notwendigen Vorbereitungsarbeiten rechtzeitig abgeschlossen werden können, es sei denn, daß der Verfassungsgerichtshof in einem Verfahren gemäß Art. 141 B-VG der Anfechtung aufschiebende Wirkung zuerkannt hat.Wahlordnung § 43. Die näheren Bestimmungen über die Durchführung der Wahl werden in der Arbeiterkammer-Wahlordnung getroffen, die der Bundesminister für Arbeit und Soziales durch Verordnung erläßt.Erlöschen des Mandats § 44. Das Mandat eines Kammerrats erlischt, wenn 1. er das Mandat zurücklegt oder 2. bei ihm nachträglich Umstände eintreten oder bekannt werden, die seine Wählbarkeit (§ 21) ausschließen.Datenschutz im Wahlverfahren § 45. (1) Die Wahlbehörden haben zum Zweck der Durchführung der Wahl der Vollversammlung die notwendigen personenbezogenen Daten, nämlich Name, Geburtsdatum, Staatsangehörigkeit, Geschlecht, Sozialversicherungsnummer, Wohnanschrift und Beschäftigungsort (Anschrift der Betriebsstätte) des Kammerzugehörigen sowie den Arbeitgeber, dessen Dienstgeberkontonummer beim Sozialversicherungsträger und Wirtschaftsklassenzuordnung sowie die Art der Beschäftigung (Beschäftigung als Arbeiter oder Angestellter bzw. Lehrling oder als freier Dienstnehmer oder geringfügig beschäftigt als Arbeiter oder Angestellter oder freier Dienstnehmer) zu verarbeiten. (2) Die Wahlbehörden haben zum Zweck der Erstellung der Mitgliederevidenz die in Abs. 1 genannten personenbezogenen Daten, mit Ausnahme der Staatsangehörigkeit, an die Arbeiterkammer zu übermitteln. Die Arbeiterkammer ist verpflichtet, den Wahlbehörden die in der ständigen Mitgliederevidenz der Arbeiterkammer (§ 17a) verzeichneten personenbezogenen Daten zur Verfügung zu stellen. (3) Das Wahlbüro ist verpflichtet, auf Verlangen und gegen Ersatz der Kosten den wahlwerbenden Gruppen, die einen gültigen Wahlvorschlag eingebracht haben, die Namen der in der vorläufigen Wählerliste enthaltenen Wahlberechtigten, deren Geburtsdaten, Wohnanschriften und Beschäftigungsorte zu übermitteln, auf Verlangen auch in Form von Datenträgern. Eine Weitergabe dieser personenbezogenen Daten durch die wahlwerbenden Gruppen ist verboten.Fristen § 45a. Für die Fristen im Wahlverfahren gilt § 123 Nationalrats-Wahlordnung 1992, BGBl. Nr. 471, in der jeweils geltenden Fassung.Abschnitt 6 Organisation der Arbeiterkammern Aufgaben und Befugnisse der Organe Organe der Arbeiterkammer § 46. Organe der Arbeiterkammer sind: 1. die Vollversammlung, 2. der Vorstand, 3. das Präsidium nach Maßgabe des § 55, 4. der Präsident, 5. die Ausschüsse, 6. die Fachausschüsse, 7. der Kontrollausschuß.Zusammensetzung und Aufgaben der Vollversammlung § 47. (1) Die Vollversammlung besteht aus den gewählten Kammerräten. In den einzelnen Arbeiterkammern sind zu wählen: Burgenland 50 Kärnten, Salzburg, Tirol und Vorarlberg je 70 Niederösterreich, Oberösterreich und Steiermark je 110 Wien 180 Kammerräte. (2) Der Vollversammlung obliegt: 1. die Wahl des Präsidenten, der Vizepräsidenten, des Vorstandes und des Kontrollausschusses, 2. die Abberufung der nach Z 1 gewählten Organe bzw. Organmitglieder, 3. die Beschlußfassung über Grundsätze der Tätigkeit der Arbeiterkammer im Rahmen ihres gesetzlichen Aufgabenbereichs, 4. die Beschlußfassung über den Jahresvoranschlag und den Rechnungsabschluß (§§ 64 und 66), 5. die Erlassung einer Geschäftsordnung (§ 60) und einer Haushaltsordnung (§ 63) für die Arbeiterkammer 6. die Beschlußfassung über den Erwerb von Liegenschaften, über Bauvorhaben und Investitionen, wenn die Kosten im Einzelfall zehn Prozent der Gesamtausgabensumme des jeweiligen Jahresvoranschlages übersteigen, 7. die Beschlußfassung über die Aufnahme von Krediten, die Veräußerung und Verpfändung von Liegenschaften nach Maßgabe der Haushaltsordnung, 8. die Beschlußfassung über die vorzeitige Auflösung der Vollversammlung (§ 53 Abs. 1), 9. die Behandlung von Berichten der anderen Organe sowie des Direktors, 10. die Beschlußfassung über sonstige der Vollversammlung durch Bundesgesetz übertragene Aufgaben.Konstituierung der Vollversammlung und Wahl des Präsidenten § 48. (1) Nach der Neuwahl der Vollversammlung hat binnen acht Wochen ab dem letzten Wahltag die Konstituierung der Vollversammlung zu erfolgen. Ihre Einberufung obliegt dem amtierenden Präsidenten oder, wenn die Neuwahl auf Grund der Auflösung der Vollversammlung durchgeführt wurde (§ 53), dem Präsidenten der Bundesarbeitskammer. Der Bundesminister für Arbeit und Soziales ist zur konstituierenden Tagung einzuladen. (2) Nach der Eröffnung der konstituierenden Tagung haben die neugewählten Kammerräte vor der Vollversammlung zu geloben, ihre Pflichten gewissenhaft zu erfüllen, die Interessen der Arbeitnehmer wahrzunehmen und in Ausübung ihrer Funktion die Gesetze der Republik Österreich zu achten. (3) Nach der Angelobung wählt die Vollversammlung aus ihrer Mitte mit einfacher Mehrheit den Präsidenten. Wahlvorschläge können von jeder in der Vollversammlung vertretenen wahlwerbenden Gruppe bis zum Beginn der Tagung der Vollversammlung erstattet werden. Über die Wahlvorschläge ist in der Reihenfolge ihres Einlangens abzustimmen. Bei Stimmengleichheit ist derjenige gewählt, der auf dem Wahlvorschlag jener wahlwerbenden Gruppe aufscheint, die über die größere Anzahl der Mandate in der Vollversammlung verfügt. Bei Mandatsgleichheit entscheidet die höhere Zahl der bei der Wahl der Vollversammlung für die wahlwerbenden Gruppen abgegebenen Stimmen. Die Wahl des Präsidenten erfolgt geheim, wenn dies mindestens ein Viertel der stimmberechtigten Mitglieder der Vollversammlung verlangt. Bei geheimer Wahl ist über die Wahlvorschläge unter einem abzustimmen. Der Präsident ist vom Bundesminister für Arbeit, Gesundheit und Soziales anzugeloben. (4) Nach seiner Wahl übernimmt der Präsident den Vorsitz in der Vollversammlung.Wahl der Vizepräsidenten und des Vorstandes § 49. (1) Nach der Wahl des Präsidenten hat die Vollversammlung aus ihrer Mitte die Vizepräsidenten zu wählen. In den Arbeiterkammern Niederösterreich, Oberösterreich, Steiermark und Wien sind je vier Vizepräsidenten, in den anderen Arbeiterkammern je drei Vizepräsidenten zu wählen. (2) Die Zahl der Vizepräsidenten ist auf die in der Vollversammlung vertretenen Fraktionen (§ 72) nach dem Verhältnis ihrer Größe zu verteilen. (3) Jede Fraktion ist berechtigt, einen Wahlvorschlag einzubringen, der so viele Kammerräte zu enthalten hat, wie ihr Vizepräsidenten gemäß Abs. 2 zukommen. Der Wahlvorschlag muß zumindest von der Hälfte der Kammerräte dieser Fraktion unterstützt werden. Kommt eine Fraktion ihrem Vorschlagsrecht nicht bis zu Beginn der Wahlhandlung in der Vollversammlung nach, in der die Wahl nach der ausgesendeten Tagesordnung erfolgen soll, so geht dieses Recht auf jene Fraktion oder Fraktionen über, die bei der Aufteilung gemäß Abs. 2 als nächste zu berücksichtigen wären. (4) Die Vollversammlung wählt die Vizepräsidenten auf Grund der Wahlvorschläge gemäß Abs. 3, wobei über jeden Wahlvorschlag getrennt abzustimmen ist und die auf einem Wahlvorschlag angeführten Kammerräte gewählt sind, wenn für den Wahlvorschlag zumindest so viele Stimmen abgegeben worden sind, wie es der einfachen Mehrheit der Kammerräte jener Fraktion entspricht, die den Wahlvorschlag erstattet hat oder anstelle der der Wahlvorschlag erstattet worden ist. (5) Nach der Wahl der Vizepräsidenten hat die Vollversammlung aus ihrer Mitte die übrigen Mitglieder des Vorstandes (§ 54 Abs. 1) zu wählen. Für die Verteilung der Sitze im Vorstand und die Erstattung von Wahlvorschlägen gelten die Abs. 2 und 3 mit der Maßgabe, daß der Präsident bei der Ermittlung der verhältnismäßigen Verteilung der Sitze der übrigen Vorstandsmitglieder auf die einzelnen Fraktionen nicht zu berücksichtigen ist. Gewählt sind die auf einem Wahlvorschlag angeführten Kammerräte, wenn für den Wahlvorschlag zumindest so viele Stimmen abgegeben worden sind, wie es der einfachen Mehrheit der Kammerräte der Fraktion, die den Wahlvorschlag erstattet hat oder anstelle der der Wahlvorschlag erstattet worden ist, entspricht. (6) § 48 Abs. 3 sechster und siebenter Satz ist anzuwenden.Wahl des Kontrollausschusses § 50. (1) Die Vollversammlung hat aus ihrer Mitte die Mitglieder des Kontrollausschusses zu wählen. (2) Der Kontrollausschuß besteht aus 15 Mitgliedern. Die Sitze im Kontrollausschuß sind wie folgt zu verteilen: 1. Jeder Fraktion (§ 72) ist zunächst ein Sitz zuzuweisen. 2. Die verbleibenden Sitze sind auf die Fraktionen nach dem Verhältnis ihrer Größe zu verteilen. Die Geschäftsordnung kann die Wahl von Ersatzmitgliedern vorsehen. (3) Auf die Wahl sind die Bestimmungen der §§ 48 Abs. 3 sechster und siebenter Satz sowie 49 Abs. 3 und 5 letzter Satz anzuwenden. (4) Mit Zustimmung der Vorsitzenden aller Fraktionen können folgende Abweichungen von Abs. 2 in der Vollversammlung beschlossen werden: 1. Es kann eine geringere Zahl von Mitgliedern des Kontrollausschusses als 15 festgelegt werden; 2. es können auch Vertreter jener wahlwerbenden Gruppen in den Kontrollausschuß gewählt werden, denen nicht die Eigenschaft einer Fraktion (§ 72) zukommt; 3. die Vertretung von Fraktionen (§ 72) kann anders als nach dem Verhältnisprinzip festgelegt werden. (5) In den Kontrollausschuß können nicht gewählt werden 1. der Präsident, 2. die Vizepräsidenten, 3. die übrigen Vorstandsmitglieder, 4. die Vorsitzenden und Kassiere von Fachausschüssen.Funktionsdauer, Abberufung und Ausscheiden aus der Funktion § 51. (1) Die Mitglieder des Vorstandes und des Kontrollausschusses werden für die Dauer der Funktionsperiode der Vollversammlung gewählt, soweit dieses Gesetz nicht anderes bestimmt. (2) Die Vollversammlung kann den Präsidenten mit einer Mehrheit von zwei Drittel aller wahlberechtigten Kammerräte abberufen. (3) Die Vollversammlung kann einen Vizepräsidenten aus seiner Funktion abberufen. Stimmen bei der Abstimmung über den Abberufungsantrag so viele Kammerräte gegen den Antrag, wie der einfachen Mehrheit der Kammerräte der Fraktion entsprechen, auf deren Vorschlag der Vizepräsident gewählt worden ist, so ist der Antrag abgelehnt. (4) Die Vollversammlung kann einzelne weitere Vorstandsmitglieder aus ihrer Funktion abberufen. Abs. 3 letzter Satz gilt sinngemäß. (5) Die Vollversammlung kann einzelne Mitglieder des Kontrollausschusses aus ihrer Funktion abberufen. Abs. 3 letzter Satz gilt sinngemäß. (6) Die Vollversammlung hat unverzüglich nach der Abberufung eine Neuwahl vorzunehmen. (7) Eine Neuwahl ist auch vorzunehmen, wenn der Präsident, ein Vizepräsident, ein Vorstandsmitglied oder ein Mitglied des Kontrollausschusses durch Rücktritt, Mandatsentzug oder aus anderen Gründen aus seiner Funktion ausscheidet.Tagung der Vollversammlung § 52. (1) Die Vollversammlung ist vom Präsidenten mindestens einmal im Kalenderhalbjahr zu ordentlichen Tagungen einzuberufen. Mindestens ein Drittel der Kammerräte können schriftlich eine außerordentliche Tagung der Vollversammlung verlangen; in diesem Fall hat der Präsident die Vollversammlung unverzüglich so einzuberufen, daß sie binnen drei Wochen nach dem Einlangen des schriftlichen Verlangens zusammentritt. (2) Die Vollversammlung tagt öffentlich. Zu jeder Tagung ist die Aufsichtsbehörde unter Bekanntgabe der Tagesordnung einzuladen. (3) Die Tagesordnung beschließt der Vorstand auf Vorschlag des Präsidenten. Dabei sind alle Gegenstände zu berücksichtigen, deren Behandlung von einer Fraktion bis spätestens zwei Wochen vor dem Beginn der ordentlichen Tagung oder zugleich mit dem Verlangen auf Einberufung einer außerordentlichen Tagung schriftlich verlangt wird. Außerdem sind in der Tagesordnung Anträge gemäß § 15 und Petitionen gemäß § 16 zu berücksichtigen, die dem Vorstand spätestens zwei Wochen vor Beginn der Tagung der Vollversammlung zugegangen sind, soweit für die Behandlung von Petitionen kein Ausschuß (§ 16 Abs. 3) eingerichtet ist. Die Tagesordnung ist den Kammerräten vor der Tagung schriftlich bekanntzugeben. Gegenstände, deren Behandlung die Vollversammlung durch Beschluß als dringlich erklärt, können ohne vorherige Mitteilung in Verhandlung gezogen werden. (4) Den Vorsitz in der Vollversammlung führt der Präsident oder der von ihm mit der Vorsitzführung betraute Vizepräsident. Die ordnungsgemäß einberufene Vollversammlung ist beschlußfähig, wenn mindestens die Hälfte der Kammerräte anwesend ist. Ihre Beschlüsse faßt sie, soweit dieses Gesetz nicht anderes bestimmt, mit einfacher Mehrheit der abgegebenen Stimmen. Bei gleichgeteilten Stimmen ist jene Meinung angenommen, für die der Vorsitzende gestimmt hat. (5) Der Direktor hat an den Beratungen der Vollversammlung mit beratender Stimme teilzunehmen. (6) Über alle Beratungen, einschließlich der Beschlüsse und der Ergebnisse von Abstimmungen, ist ein Protokoll aufzunehmen, das vom Vorsitzführenden und vom Direktor zu unterfertigen ist. Das Protokoll ist nach den Bestimmungen der Geschäftsordnung für alle Kammerzugehörigen zur Einsicht aufzulegen. Ein Auszug aus dem Protokoll, der alle Beschlüsse zu enthalten hat, ist allen Kammerräten auszufolgen. (7) Bei Verhinderung eines Kammerrates hat dessen wahlwerbende Gruppe für seine Vertretung durch eine Ersatzperson (§ 40 Abs. 4) zu sorgen. Bei der erstmaligen Teilnahme einer Ersatzperson hat diese das Gelöbnis gemäß § 48 Abs. 2 zu leisten.Vorzeitiges Funktionsende der Vollversammlung § 53. (1) Die Vollversammlung kann mit Zweidrittelmehrheit aller wahlberechtigten Kammerräte ihre vorzeitige Auflösung beschließen. (2) Die Aufsichtsbehörde hat nach Anhörung der Bundesarbeitskammer die Vollversammlung aufzulösen, wenn sie ihren Aufgaben gemäß § 47 Abs. 2 Z 1 oder 5 nicht nachkommt oder trotz dreimaliger ordnungsgemäßer Einberufung beschlußunfähig bleibt. Weiters ist die Vollversammlung von der Aufsichtsbehörde aufzulösen, wenn ein Beschluß über den Jahresvoranschlag nicht bis spätestens zum Ende jenes Haushaltsjahres gefaßt wird, für das der Jahresvoranschlag gilt. (3) Bei Auflösung der Vollversammlung ist innerhalb von drei Monaten ab dem Tag des Beschlusses (Abs. 1) oder der Entscheidung der Aufsichtsbehörde (Abs. 2) die Neuwahl der Vollversammlung auszuschreiben. Der amtierende Präsident und der amtierende Vorstand, im Fall der Beschlußunfähigkeit des Vorstands der amtierende Präsident gemeinsam mit dem Direktor, führen bis zur konstituierenden Tagung der neugewählten Vollversammlung die laufenden Geschäfte. (4) Abs. 3 zweiter Satz gilt auch im Fall der Anfechtung der Wahl (§ 42).Zusammensetzung, Aufgaben und Grundsätze der Tätigkeit des Vorstandes § 54. (1) Dem Vorstand gehören einschließlich des Präsidenten und der Vizepräsidenten in der Arbeiterkammer Wien 19 Mitglieder, in den Arbeiterkammern Niederösterreich, Oberösterreich und Steiermark je 15 Mitglieder, in den Arbeiterkammern Kärnten, Salzburg, Tirol und Vorarlberg je elf Mitglieder und in der Arbeiterkammer Burgenland neun Mitglieder an. (2) Der Vorstand kann nach Maßgabe der Geschäftsordnung die Kooptierung weiterer Kammerräte in den Vorstand beschließen. Diese haben kein Stimmrecht im Vorstand, sind aber ansonsten den Vorstandsmitgliedern gleichgestellt. (3) Dem Vorstand obliegt: 1. die Vorbereitung der Tagungen der Vollversammlung, 2. die Genehmigung der Entwürfe für den Jahresvoranschlag und den Rechnungsabschluß sowie deren Vorlage an die Vollversammlung, 3. die Entsendung von Kammerräten in die Hauptversammlung der Bundesarbeitskammer (§ 81 Abs. 3), 4. die Einsetzung von Ausschüssen und Fachausschüssen sowie die Beschlußfassung über deren Zusammensetzung, 5. die Beschlußfassung über Stellungnahmen und Gutachten zu Gesetzes- und Verordnungsentwürfen, 6. die Beschlußfassung über Subventionen und über die Mitgliedschaft bei anderen Organisationen, 7. die Beschlußfassung über Erwerb, Veräußerung und Verpfändung von Liegenschaften und die Aufnahme von Krediten, soweit nicht die Vollversammlung zuständig ist, 8. die Beschlußfassung über die Errichtung und Auflösung kammereigener Einrichtungen, 9. die Beschlußfassung in wichtigen Personalangelegenheiten nach Maßgabe der Geschäftsordnung, 10. die Bestellung und Abberufung des Direktors und allfälliger Stellvertreter, 11. die Anforderung und Behandlung von Berichten des Präsidenten, des Präsidiums und des Direktors, 12. die Genehmigung der Überschreitung von Voranschlagsansätzen sowie die Beschlußfassung im Rahmen des Voranschlagsvollzugs, jeweils nach Maßgabe der Haushaltsordnung, 13. die Beschlußfassung über die finanzielle Unterstützung der wahlwerbenden Gruppen nach Maßgabe des Jahresvoranschlages, 14. die Besorgung sonstiger dem Vorstand durch Bundesgesetz übertragenen Aufgaben, 15. die Beschlussfassung über abweichende Maßnahmen betreffend die Durchführung von Sitzungen im Falle außergewöhnlicher Verhältnisse gemäß § 60a. (4) Vorstandssitzungen sind vom Präsidenten tunlichst monatlich schriftlich einzuberufen. Vorstandssitzungen sind außerdem für einen Termin binnen zweier Wochen nach Einlangen eines schriftlichen Verlangens von mindestens einem Viertel der Vorstandsmitglieder einzuberufen. Der Vorstand ist beschlußfähig, wenn nach ordnungsgemäßer Einberufung mindestens die Hälfte aller Mitglieder anwesend ist. Er faßt seine Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen; bei gleichgeteilten Stimmen ist jene Meinung angenommen, für die das vorsitzführende Mitglied des Präsidiums gestimmt hat. Der Direktor hat an den Beratungen des Vorstandes mit beratender Stimme teilzunehmen. Weitere Bedienstete der Arbeiterkammer können den Sitzungen des Vorstandes vom Präsidenten mit beratender Stimme beigezogen werden. (5) Der Vorstand kann die Durchführung bestimmter Aufgaben Vorstandsausschüssen übertragen. Jede im Vorstand vertretene Fraktion ist berechtigt, zumindest einen Vertreter in solche Ausschüsse zu entsenden. Angelegenheiten, in denen keine einhellige Auffassung der Ausschußmitglieder erzielt wird, sind dem Vorstand zur Entscheidung vorzulegen. (6) Über die Beratungen ist ein Protokoll aufzunehmen, das alle Beschlüsse im Wortlaut und die Ergebnisse von Abstimmungen zu enthalten hat und vom Präsidenten oder gegebenenfalls vom Ausschußvorsitzenden und vom Direktor zu unterfertigen ist. Ausfertigungen des Protokolls sind den Vorstandsmitgliedern oder gegebenenfalls den Ausschußmitgliedern auszufolgen.Zusammensetzung, Aufgaben und Grundsätze der Tätigkeit des Präsidiums § 55. (1) Das Präsidium kann durch die Geschäftsordnung als Organ der Arbeiterkammer eingerichtet werden. Ist in der Geschäftsordnung die Einrichtung eines Präsidiums nicht vorgesehen, so sind seine Aufgaben vom Vorstand auszuüben. Es besteht aus dem Präsidenten und den Vizepräsidenten. In der Geschäftsordnung kann vorgesehen sein, daß der Präsident den Beratungen des Präsidiums die Vorsitzenden der im Präsidium vertretenen Fraktionen mit beratender Stimme beiziehen kann. (2) Dem Präsidium obliegt nach Maßgabe der Geschäftsordnung insbesondere 1. die Vorbereitung der Beratungen des Vorstandes, 2. die Beschlußfassung in dringenden Angelegenheiten, die in die Zuständigkeit des Vorstandes fallen, wenn der Vorstand nicht mehr rechtzeitig einberufen werden kann oder Fristversäumnis droht, 3. die Behandlung von Berichten des Präsidenten und des Direktors. (3) Den Vorsitz im Präsidium führt der Präsident. Sofern die Sitzungen nicht zu im voraus vom Präsidium festgelegten Terminen stattfinden, sind seine Mitglieder vom Präsidenten schriftlich einzuberufen. Das Präsidium ist bei Anwesenheit von mindestens der Hälfte seiner Mitglieder beschlußfähig. Es faßt seine Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen; bei gleichgeteilten Stimmen ist jene Meinung angenommen, für die der Präsident gestimmt hat. Der Direktor ist den Beratungen des Präsidiums mit beratender Stimme beizuziehen. § 54 Abs. 4 letzter Satz ist anzuwenden. (4) Über die Beratungen des Präsidiums ist ein Protokoll aufzunehmen, das alle Beschlüsse im Wortlaut und die Ergebnisse von Abstimmungen zu enthalten hat und vom Präsidenten und vom Direktor zu unterfertigen ist. Ausfertigungen des Protokolls sind den Mitgliedern des Präsidiums sowie den allfällig beigezogenen Vorsitzenden der im Präsidium vertretenen Fraktionen auszufolgen. (5) Über Beschlüsse gemäß Abs. 2 Z 2 ist dem Vorstand unverzüglich zu berichten.Aufgaben und Stellvertretung des Präsidenten § 56. (1) Der Präsident ist der gesetzliche Vertreter der Arbeiterkammer. Ihm obliegt 1. die Leitung der Arbeiterkammer unter Beachtung der Beschlüsse der Vollversammlung, des Vorstandes und des Präsidiums sowie die Entscheidung in allen Angelegenheiten, soweit sie nicht einem anderen Organ oder dem Kammerbüro zugewiesen sind, 2. die Zeichnung der Geschäftsstücke der Arbeiterkammer unter Mitzeichnung des Direktors nach Maßgabe der Geschäftsordnung, 3. die Vorsitzführung in der Vollversammlung, im Vorstand und im Präsidium, 4. die Berichterstattung an die Vollversammlung, den Vorstand und das Präsidium, 5. die Erstattung eines Vorschlages zur Bestellung des Direktors und - im Einvernehmen mit dem Direktor allfälliger Stellvertreter sowie die Antragstellung zur Abberufung des Direktors sowie seiner Stellvertreter. (2) Der Präsident kann sich für den Fall seiner Abwesenheit oder sonstigen Verhinderung oder für einen bestimmten Aufgabenbereich durch einen Vizepräsidenten vertreten lassen. Diese Vertretung kann nur von ihm bestimmt werden und bedarf der Schriftform. Die Vertretungsregelung ist den Vizepräsidenten sowie dem Direktor schriftlich mitzuteilen. Liegt keine vom Präsidenten bestimmte Vertretungsregelung vor, so erfolgt die Vertretung gemäß einer vom Präsidium in dessen erster Sitzung festzulegenden Reihenfolge.Ausschüsse § 57. Der Vorstand kann aus dem Kreis der Kammerräte Ausschüsse zur Vorberatung von Verhandlungsgegenständen und Berichterstattung an den Vorstand einsetzen. Der Vorstand kann diese Ausschüsse mit der selbständigen Behandlung bestimmter Aufgaben betrauen, insbesondere mit der Beschlußfassung über Stellungnahmen und Gutachten zu Gesetzes- und Verordnungsentwürfen (§ 54 Abs. 3 Z 5). In diesen Fällen sind die betreffenden Ausschüsse entsprechend dem Verhältnis zusammenzusetzen, in dem die Fraktionen im Vorstand vertreten sind. Weitere Kammerräte können in einen Ausschuß vom Vorstand mit beratender Stimme kooptiert werden. Kammerbedienstete können einem Ausschuß vom Ausschußvorsitzenden mit beratender Stimme beigezogen werden. Der Vorstand kann auch in den von ihm an Ausschüsse delegierten Angelegenheiten die Beschlußfassung jederzeit wieder an sich ziehen.Fachausschüsse § 58. (1) Der Vorstand kann am Sitz der Arbeiterkammer für den Bereich bestimmter Arbeitnehmergruppen nach Bedarf besondere Fachausschüsse errichten. Die Fachausschüsse haben die fachlichen und beruflichen Interessen der Arbeitnehmer im Rahmen des vom Vorstand übertragenen Wirkungsbereiches wahrzunehmen. (2) Die Fachausschüsse bestehen aus mindestens sechs und höchstens zwölf Mitgliedern, welche vom Vorstand der Arbeiterkammer bestellt werden.Kontrollausschuß § 59. (1) Der Kontrollausschuß hat die Gebarung der Arbeiterkammer auf die Einhaltung der gesetzlichen Vorschriften, der Geschäftsordnung, der Haushaltsordnung und der sonstigen, nach diesem Gesetz ergangenen Vorschriften sowie der Organbeschlüsse und der Gebarungsgrundsätze (§ 62) zu prüfen. (2) Die Mitglieder des Kontrollausschusses wählen mit einfacher Mehrheit aus ihrer Mitte einen Vorsitzenden. Mitglieder, die derselben Fraktion angehören wie der gewählte Präsident, sind bei dieser Wahl nicht wählbar, sofern nicht alle Mitglieder des Kontrollausschusses dieser Fraktion angehören. (3) Der Kontrollausschuß faßt seine Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen. Zur Beschlußfassung ist die Anwesenheit von mindestens der Hälfte der Mitglieder erforderlich. (4) Über während der Prüfungstätigkeit wahrgenommene Mängel ist der Präsident unverzüglich zu informieren. (5) Der Kontrollausschuß hat der Vollversammlung einen Bericht über seine Prüfungstätigkeit vorzulegen. Beschließt der Kontrollausschuß den Kontrollbericht nicht einstimmig, so können die dem Kontrollbericht nicht zustimmenden Mitglieder einen oder mehrere Minderheitsberichte erstellen, die der Vollversammlung zusammen mit dem Kontrollbericht vorzulegen sind. Der Kontrollbericht über den Rechnungsabschluß ist in der Tagung der Vollversammlung, in der der Rechnungsabschluß beschlossen werden soll, zu behandeln. (6) Der Präsident, der Direktor oder die vom Präsidenten oder vom Direktor hiezu ausdrücklich beauftragten Arbeitnehmer der Arbeiterkammer haben dem Kontrollausschuß jene Auskünfte zu erteilen und jene erforderlichen Unterlagen zur Verfügung zu stellen, die zur Erfüllung der Prüfungsaufgabe gemäß Abs. 1 notwendig sind. Der Präsident, der Direktor und die beauftragten Auskunftspersonen sind diesbezüglich gegenüber dem Kontrollausschuß von ihrer Verschwiegenheitspflicht befreit. Personenbezogene Daten dürfen - mit Ausnahme von Entgeltleistungen und Aufwandsentschädigungen - nur mit Zustimmung der Betroffenen übermittelt werden. (7) Die Mitglieder des Kontrollausschusses sind zur Verschwiegenheit über die ihnen aus ihrer Kontrolltätigkeit bekanntgewordenen Tatsachen verpflichtet, soweit dies im Interesse der Arbeiterkammer, Kammerzugehöriger oder sonstiger Personen geboten ist und soweit solche Tatsachen über den Inhalt des an die Vollversammlung erstatteten Berichts oder Minderheitsberichts hinausgehen. Eine Veröffentlichung des Berichts und des Minderheitsberichts vor der Behandlung in der Vollversammlung ist nicht zulässig. Die Verschwiegenheitspflicht des Kontrollausschusses gilt jedoch nicht gegenüber dem Präsidenten und dem Direktor. (8) Der Kontrollausschuß kann durch Beschluß eine Geschäftsaufteilung zum Zweck der Vorbereitung von Prüfungsberichten in einzelnen Sachbereichen festlegen. Dieser Beschluß bedarf der Mehrheit von vier Fünftel aller Mitglieder des Kontrollausschusses.Geschäftsordnung § 60. (1) Die Organe der Arbeiterkammer führen ihre Geschäfte gemäß der von der Vollversammlung zu erlassenden Geschäftsordnung. Der Inhalt der Geschäftsordnung darf der von der Bundesarbeitskammer zu erlassenden Rahmengeschäftsordnung für die Arbeiterkammern nicht widersprechen. Die Geschäftsordnung und ihre Abänderungen bedürfen zur Rechtswirksamkeit der Genehmigung der Bundesarbeitskammer. (2) In der Geschäftsordnung können auch geregelt werden 1. die Übertragung von Aufgaben an das Kammerbüro zur eigenständigen Besorgung durch Beschluß des jeweiligen Organs, 2. die Beiziehung von Auskunftspersonen, Kammerangestellten und sonstigen Personen zu Sitzungen von Organen zum Zwecke der Beratung oder Auskunftserteilung, sofern in diesem Bundesgesetz nicht eine andere Vorgangsweise vorgesehen ist, 3. die Aufgaben der Personalkommission (§ 79), 4. Ordnungsvorschriften betreffend die Einbringung von Wahlvorschlägen gemäß §§ 48 bis 50, 5. die Beschlussfassung von Organen im Umlaufweg und das dabei einzuhaltende Verfahren, wobei die Beschlussfassung im Umlaufweg der Zustimmung aller Mitglieder bedarf.Durchführung von Sitzungen der Organe im Falle außergewöhnlicher Verhältnisse § 60a. (1) Zur Verhinderung der Verbreitung von COVID-19 oder von anderen übertragbaren Krankheiten können Sitzungen des Vorstandes der Arbeiterkammer bzw. der Bundesarbeitskammer auch ohne physische Anwesenheit aller oder einzelner Mitglieder durchgeführt werden (virtuelle Sitzungen). (2) Die Durchführung virtueller Sitzungen ist zulässig, wenn eine Möglichkeit zur Teilnahme an der Sitzung mittels einer akustischen und optischen Zweiweg-Verbindung in Echtzeit besteht. Dabei muss es jedem Mitglied möglich sein, sich zu Wort zu melden und - sofern stimmberechtigt - an Abstimmungen teilzunehmen. (3) Sofern einzelne Mitglieder nicht über die in Abs. 2 angeführten technischen Mittel zur Teilnahme an der Sitzung verfügen oder diese Mittel nicht verwenden können oder wollen, so ist es ausreichend, wenn diese Mitglieder nur in einer akustischen Zweiweg-Verbindung in Echtzeit mit der Sitzung verbunden sind, die ihnen ermöglicht, in der Sitzung Wortmeldungen abzugeben und an Abstimmungen teilzunehmen. Mitglieder, bei denen keine akustische Zweiweg-Verbindung in Echtzeit besteht, sind den für die Beschlussfähigkeit erforderlichen Mitgliedern nicht zuzuzählen. (4) In den Fällen des Abs. 1 kann der Vorstand der Arbeiterkammer bzw. der Bundesarbeitskammer folgende abweichende Maßnahmen zur Durchführung von Sitzungen (Tagungen) der übrigen Organe der Arbeiterkammer bzw. der Bundesarbeitskammer beschließen: 1. die Durchführung von Sitzungen (Tagungen) in einem bestimmten Zeitraum oder im Einzelfall in Form von virtuellen Sitzungen gemäß Abs. 1 bis 3 oder 2. die Verschiebung von Sitzungen (Tagungen) auf einen späteren Zeitpunkt. (5) Die Verschiebung von Sitzungen (Tagungen) gemäß Abs. 4 begründet keine Verletzung der §§ 52 Abs. 1, 66, 82 Abs. 1 und 2 sowie § 85 Abs. 2. (6) Sofern der Beschluss des Jahresvoranschlages durch die Vollversammlung gemäß § 64 im Weg einer virtuellen Tagung nicht möglich und eine Verschiebung der Tagung nicht tunlich ist, ist der Voranschlag vom Vorstand der Arbeiterkammer unter Wahrung der Frist des § 64 Abs. 2 zu beschließen, der Aufsichtsbehörde zur Genehmigung vorzulegen und der Bundesarbeitskammer zur Kenntnis zu bringen.Abschnitt 7 Finanzen und Kontrolle Deckung der Kosten - Arbeiterkammerumlage § 61. (1) Zur Bestreitung der Auslagen hebt jede Arbeiterkammer von den kammerzugehörigen Arbeitnehmern, die der Umlagepflicht unterliegen (§ 17), eine Umlage ein. (2) Die Höhe der Umlage wird für die einzelnen Arbeiterkammern von der Hauptversammlung der Bundesarbeitskammer beschlossen. Sie darf höchstens 0,5% der für die gesetzliche Krankenversicherung geltenden allgemeinen Beitragsgrundlage betragen, dabei darf die Höchstbeitragsgrundlage nach § 45 Abs. 1 lit. a des Allgemeinen Sozialversicherungsgesetzes, BGBl. Nr. 189/1955, in der jeweils geltenden Fassung, nicht überschritten werden. (3) Die Arbeitgeber haben für die bei ihnen beschäftigten umlagepflichtigen kammerzugehörigen Arbeitnehmer, für die sie gemäß § 58 Abs. 2 ASVG den Beitrag des Versicherten zur gesetzlichen Krankenversicherung schulden, die Arbeiterkammerumlage bei jeder Lohn- oder Gehaltszahlung vom Lohn oder Gehalt einzubehalten. (4) Die mit der Durchführung der gesetzlichen Krankenversicherung befassten Sozialversicherungsträger haben im übertragenen Wirkungsbereich die Arbeiterkammerumlage für die bei ihnen versicherten Arbeitnehmer von den Arbeitgebern (Abs. 3) oder - wenn der Arbeitnehmer selbst zur Abfuhr des Versichertenbeitrags zur gesetzlichen Krankenversicherung verpflichtet ist - vom Arbeitnehmer einzuheben und bis zum 20. des auf die Einzahlung folgenden Kalendermonats an die zuständige Arbeiterkammer abzuführen. Sie unterliegen insoweit den Weisungen des Bundesministers für Arbeit, Soziales und Konsumentenschutz. Im Übrigen gelten für die Leistung, Erbringung und Rückzahlung der Umlage sowie hinsichtlich der Verzugszinsen die Bestimmungen über die Beiträge zur gesetzlichen Krankenversicherung (§§ 58 bis 62, 64, 65 bis 69 Abs. 1 ASVG). Die Entscheidung des Bundesministers für Arbeit, Soziales und Konsumentenschutz gemäß § 11 gilt als Entscheidung im Sinne des § 69 Abs. 1 ASVG. (Anm.: Abs. 5 aufgehoben durch BGBl. I Nr. 104/1998) (6) Bis zur Abfuhr an den Sozialversicherungsträger ist die im Abzugswege eingehobene Arbeiterkammerumlage ein dem Arbeitgeber anvertrautes Gut. Sie gilt als im Abzugswege eingehoben, wenn dem Arbeitnehmer ein um die Arbeiterkammerumlage reduzierter Lohn oder Gehalt ausgezahlt wird. (7) Die Arbeiterkammern haben den Sozialversicherungsträgern die Kosten der Einhebung der Arbeiterkammerumlage zu ersetzen.Gebarungsgrundsätze § 62. Die Gebarung der Arbeiterkammern hat nach den Grundsätzen der Wirtschaftlichkeit, Sparsamkeit und Zweckmäßigkeit zu erfolgen.Haushaltsordnung § 63. (1) Die Hauptversammlung der Bundesarbeitskammer hat eine Rahmen-Haushaltsordnung zu erlassen, die die Grundsätze der Haushaltsführung der Arbeiterkammern regelt. Sie bedarf der Genehmigung der Aufsichtsbehörde. (2) Die Rahmen-Haushaltsordnung hat insbesondere zu regeln: 1. den Aufbau, die Gliederung und den notwendigen Inhalt des Jahresvoranschlages und des Rechnungsabschlusses unter Berücksichtigung der Abs. 3 und 4; 2. die Vorgangsweise bei Änderungen oder Umschichtungen innerhalb des Jahresvoranschlages während dessen Vollzugs; 3. Vorschriften über die Einnahmen- und Ausgabengebarung, den Gebarungsvollzug und die Verrechnung; 4. Vorschriften über die Information der kammerzugehörigen Arbeitnehmer und die Veröffentlichung von Übersichten über den Jahresvoranschlag und den Rechnungsabschluß. (3) Der Jahresvoranschlag ist nach den Grundsätzen der Einheit, Vollständigkeit und Klarheit zu erstellen. Er ist mit den erforderlichen Erläuterungen zu versehen. (4) Der Rechnungsabschluß hat jedenfalls zu enthalten: 1. Voranschlagsvergleichsrechnung; 2. Vermögensbilanz; 3. Ertragsrechnung. Der Rechnungsabschluß ist mit den erforderlichen Erläuterungen zu versehen. (5) Auf Grundlage der Rahmen-Haushaltsordnung hat jede Vollversammlung eine Haushaltsordnung zu erlassen. Diese bedarf der Genehmigung der Hauptversammlung der Bundesarbeitskammer.Jahresvoranschlag § 64. (1) Die Vollversammlung hat jährlich auf Grund eines vom Vorstand vorzulegenden Entwurfes einen Voranschlag über die zu erwartenden Einnahmen und Ausgaben für das kommende Jahr (Jahresvoranschlag) zu beschließen. (2) Der beschlossene Jahresvoranschlag ist bis 15. November des dem jeweiligen Haushaltsjahr vorangehenden Jahres der Aufsichtsbehörde zur Genehmigung vorzulegen. Gleichzeitig ist der Voranschlag der Bundesarbeitskammer zur Kenntnis zu bringen.Aufsichtsbehördliche Genehmigung des Jahresvoranschlages § 65. (1) Die Aufsichtsbehörde hat den Voranschlag zu genehmigen, wenn er 1. den Bestimmungen dieses Bundesgesetzes und 2. den auf Grund dieses Gesetzes ergangenen sonstigen Vorschriften (insbesondere Rahmen-Haushaltsordnung, Haushaltsordnung, Beschlüsse der zuständigen Organe) entspricht und 3. rechnerisch richtig ist. (2) Der Bescheid über die Genehmigung oder Nichtgenehmigung ist binnen sechs Wochen nach Vorlage des Voranschlages zu erlassen. Sind von der Arbeiterkammer zusätzliche Erklärungen oder Unterlagen einzuholen, so beginnt die Entscheidungsfrist mit deren Einlangen zu laufen. Der Voranschlag gilt als genehmigt, wenn innerhalb der Entscheidungsfrist kein Bescheid erlassen wird. (3) Erfolgt bis 31. Dezember des dem jeweiligen Haushaltsjahr vorangehenden Jahres keine Genehmigung im Sinne des Abs. 2, so bleibt bis zur Genehmigung der letzte genehmigte Jahresvoranschlag provisorisch in Kraft, wobei in jedem Monat nur Ausgaben im Ausmaß eines Zwölftels der jeweiligen Ausgabenansätze getätigt werden dürfen.Rechnungsabschluß § 66. (1) Die Vollversammlung hat jährlich auf Grund eines vom Vorstand vorgelegten Entwurfes den Rechnungsabschluß für das vergangene Jahr zu beschließen. Mit der Beschlußfassung ist die Entlastung der übrigen Organe verbunden. (2) Der beschlossene Rechnungsabschluß ist der Aufsichtsbehörde bis 1. Juni des auf das Haushaltsjahr folgenden Jahres zur Genehmigung vorzulegen. Dem Rechnungsabschluß sind anzuschließen: 1. der Kontrollbericht zum Rechnungsabschluß; 2. allfällige Minderheitsberichte; 3. der Bericht und der Bestätigungsvermerk der Abschlußprüfer; 4. Protokolle der Sitzungen oder Tagungen von Organen, in denen der Rechnungsabschluß behandelt worden ist. (3) Der Rechnungsabschluß ist gleichzeitig der Bundesarbeitskammer zur Kenntnis zu bringen.Aufsichtsbehördliche Genehmigung des Rechnungsabschlusses § 67. (1) Die Aufsichtsbehörde hat den Rechnungsabschluß zu genehmigen, wenn er 1. den Bestimmungen dieses Bundesgesetzes und 2. den auf Grund dieses Gesetzes ergangenen sonstigen Vorschriften (insbesondere Rahmen-Haushaltsordnung, Haushaltsordnung und Beschlüsse der zuständigen Organe) und 3. dem Jahresvoranschlag und allfälligen Nachtragsbeschlüssen der zuständigen Organe entspricht und 4. rechnerisch richtig ist. (2) Der Bescheid über die Genehmigung oder Nichtgenehmigung ist binnen acht Wochen nach Vorlage des Rechnungsabschlusses zu erlassen. Sind von der Arbeiterkammer zusätzliche Erklärungen oder Unterlagen einzuholen, so beginnt die Entscheidungsfrist mit deren Einlangen zu laufen. (3) Werden der Rechnungsabschluß oder abgrenzbare Teile davon nicht genehmigt, so sind im Bescheid außerdem gegebenenfalls 1. die Rechtswidrigkeit von Organbeschlüssen im Gebarungsvollzug festzustellen und 2. die zuständigen Organe zur Herstellung des gesetzlichen Zustandes aufzufordern. (4) Ein Bescheid nach Abs. 3 ist von der Vollversammlung zu behandeln. Die Tagung der Vollversammlung ist vom Präsidenten unverzüglich einzuberufen. In dieser Tagung kann die Aufsichtsbehörde den Bescheid nach Abs. 3 mündlich erläutern. Die Beschwerdefrist beginnt erst mit dieser Tagung zu laufen. (5) Die Vollversammlung hat im Fall des Abs. 4 den Rechnungsabschluß oder den nicht genehmigten Teil neu zu beschließen. Für dessen Genehmigung gelten die Abs. 1 bis 4.Interne Kontrolle § 68. Der Kontrollausschuß hat die Gebarung der Arbeiterkammer nach Maßgabe des § 59 zu prüfen.Prüfung des Rechnungsabschlusses § 69. (1) Der Rechnungsabschluß ist vor Beschlußfassung durch den Vorstand gemäß § 54 Abs. 3 Z 2 durch einen oder mehrere sachverständige Abschlußprüfer zu prüfen. (2) Die Prüfung hat die rechnerische Richtigkeit, die Übereinstimmung mit dem Jahresvoranschlag und die ordnungsgemäße Buchführung zu umfassen. (3) Den Abschlußprüfern sind alle zur Durchführung der Prüfung erforderlichen Unterlagen vorzulegen und die entsprechenden Auskünfte zu erteilen. (4) Die Abschlußprüfer haben über das Ergebnis der Prüfung schriftlich zu berichten und entsprechend den Prüfungsergebnissen den Rechnungsabschluß zu bestätigen, mit Einschränkungen zu bestätigen oder die Bestätigung zu versagen. (5) Der Bericht und der Bestätigungsvermerk gemäß Abs. 4 sind dem Vorstand, dem Kontrollausschuß und der Vollversammlung zur Kenntnis zu bringen.Abschlußprüfer § 70. (1) Die Abschlußprüfer werden vom Vorstand bestellt. Die Bestellung hat vor Ablauf des Jahres zu erfolgen, für das der zu prüfende Rechnungsabschluß erstellt wird. (2) Als Abschlußprüfer dürfen nur beeidete Wirtschaftsprüfer und Steuerberater oder Wirtschaftsprüfungs- und Steuerberatungsgesellschaften bestellt werden. (3) Der Vorstand hat den bestellten Abschlußprüfern den Prüfungsauftrag zu erteilen. (4) Die Abschlußprüfer sind zur gewissenhaften und unparteiischen Prüfung verpflichtet. Sie sind weiters verpflichtet, über die ihnen aus der Prüfungstätigkeit bekanntgewordenen Tatsachen Verschwiegenheit zu bewahren, sofern dieses Gesetz nicht anderes bestimmt.Abschnitt 8 Rechte und Pflichten der Kammerräte und Funktionäre der Arbeiterkammer § 71. (1) Die Kammerräte sind bei der Ausübung ihres Mandates an keinen Auftrag gebunden. Sie üben diese Tätigkeit ehrenamtlich aus, sofern in diesem Gesetz nicht anderes bestimmt ist. Die Kammerräte sind zur Teilnahme an den Tagungen der Vollversammlung verpflichtet und haben die ihnen auf Grund dieses Gesetzes übertragenen Aufgaben und Funktionen nach bestem Wissen und Gewissen zu erfüllen. Eine Funktion als Präsident, Vizepräsident, Mitglied des Vorstandes oder des Kontrollausschusses ist mit der gleichzeitigen Beschäftigung in der Arbeiterkammer als Arbeitnehmer unvereinbar. (2) Die Kammerräte haben das Recht auf Information in den Angelegenheiten der Geschäftsführung der Arbeiterkammer, insbesondere hinsichtlich der Finanzgebarung und der Durchführung von Beschlüssen der Vollversammlung. (3) Die Kammerräte haben Anspruch auf Ersatz des ihnen in Ausübung ihrer Tätigkeit erwachsenden Aufwandes. Der Vorstand hat die Höhe des zu ersetzenden Aufwandes festzustellen und kann hiefür Richtlinien für regelmäßig auftretende Aufwände erlassen.Fraktion § 72. Werden auf einem Wahlvorschlag einer wahlwerbenden Gruppe mindestens zwei, in Vollversammlungen ab 110 Kammerräten mindestens drei Kammerräte in die Vollversammlung gewählt, so bilden sie für die Dauer der Funktionsperiode der Vollversammlung eine Fraktion. Die Bezeichnung der wahlwerbenden Gruppe (§ 37 Abs. 1) bildet für die Dauer der Funktionsperiode die Bezeichnung der Fraktion. Während der Funktionsperiode ist eine Änderung oder Neugründung einer Fraktion nicht möglich. Nach außen wird die Fraktion von einem Vorsitzenden vertreten, den sie aus der Mitte ihrer Angehörigen namhaft zu machen und der Vollversammlung bekanntzugeben hat.Funktionsgebühren § 73. (1) Funktionsgebühren sind von der Vollversammlung für die Funktionen des Präsidenten, der Vizepräsidenten, der weiteren Vorstandsmitglieder, des Vorsitzenden des Kontrollausschusses, der Ausschussvorsitzenden und deren Stellvertreter, der Fraktionsvorsitzenden und der Mitglieder des Kontrollausschusses in einer Funktionsgebührenordnung zu erlassen. (2) Die Vollversammlung ist bei der Festlegung der Funktionsgebühren an die Höchstgrenzen des Bundesverfassungsgesetzes über die Begrenzung von Bezügen öffentlicher Funktionäre (Art. 1 des Bezügebegrenzungsgesetzes, BGBl. I Nr. 64/1997) in der jeweils geltenden Fassung gebunden und hat dabei auf den Verantwortungs- und Aufgabenbereich und die Unterschiede der jeweiligen Funktion sowie die flächenmäßige Größe und Einwohnerzahl des jeweiligen Bundeslandes Bedacht zu nehmen. (3) Die Funktionsgebühren der übrigen in Abs. 1 genannten Funktionäre sind in der Funktionsgebührenordnung abgestuft unter der Funktionsgebühr des Präsidenten angemessen nach den Kriterien des Abs. 2 zu begrenzen. (4) Die Funktionsgebührenordnung bedarf der Genehmigung der Aufsichtsbehörde. Die Genehmigung ist zu erteilen, wenn die Funktionsgebührenordnung den gesetzlichen Höchstgrenzen und den in Abs. 2 und 3 normierten Kriterien entspricht. (5) Die für die Arbeiterkammern getroffenen Bestimmungen über Funktionsgebühren, Funktionsgebührenordnungen sowie das Verbot von Abfertigungen und pauschalierten Aufwandsentschädigungen für gewählte Funktionäre gelten sinngemäß für die Bundesarbeitskammer mit der Maßgabe, dass die in den Arbeiterkammern der Vollversammlung zukommenden Aufgaben der Hauptversammlung zukommen. (6) Der Präsident der Arbeiterkammer (Bundesarbeitskammer) ist sozialversicherungsrechtlich Dienstnehmern im Sinne des § 4 Abs. 1 Z 1 des Allgemeinen Sozialversicherungsgesetzes (ASVG), BGBl. Nr. 189/1955, in der jeweils geltenden Fassung gleichgestellt. Die Funktionsgebühr des Präsidenten gilt als Arbeitsverdienst (§ 44 Abs. 1 ASVG), sofern seine zeitliche Inanspruchnahme mindestens die Hälfte der gesetzlichen wöchentlichen Normalarbeitszeit erreicht.Pensionsregelung § 74. (1) Pensionsregelungen für die Ausübung gewählter Funktionen in der Arbeiterkammer und der Bundesarbeitskammer sind nicht vorzusehen. Direkte Leistungszusagen auf eine Pension für die Ausübung der Funktion als Präsident einer Arbeiterkammer bleiben nur gültig, wenn sie vor dem 1. August 1997 unter Anwendung der im Zeitpunkt der Vereinbarung geltenden Vorschriften zustande gekommen sind. (2) Der Präsident der Arbeiterkammer (Bundesarbeitskammer) kann sich durch Erklärung zur Leistung eines Beitrages in eine von ihm ausgewählte Pensionskasse verpflichten. Bei Abgabe einer solchen Erklärung 1. verringert sich die ihm gemäß § 73 zuerkannte Funktionsgebühr auf zehn Elftel und 2. ist für den Präsidenten von der Arbeiterkammer ein Beitrag von 10% der gemäß Z 1 verringerten Funktionsgebühr in die Pensionskasse zu leisten. (3) Die Arbeiterkammer ist verpflichtet, mit der vom Präsidenten ausgewählten Pensionskasse eine Pensionskassenvereinbarung zu schließen. Auf die Pensionskassenvereinbarung ist das Pensionskassenvorsorgegesetz (Art. 3 des Bezügebegrenzungsgesetzes, BGBl. I Nr. 64/1997), in der jeweils geltenden Fassung, sinngemäß anzuwenden. (4) Gesetzliche Kürzungs- oder Anrechnungsbestimmungen bei Zusammentreffen mehrerer Ruhebezüge (Bezüge) sind auf Pensionsansprüche nach Abs. 1 mit der Maßgabe anzuwenden, dass insgesamt die jeweils gesetzlich festgelegte Höchstgrenze nicht überschritten werden darf.Sonstige Regelungen § 75. (1) Abfertigungen für die Ausübung gewählter Funktionen in der Arbeiterkammer sind nicht vorzusehen. (2) Für die Ausübung gewählter Funktionen darf kein pauschalierter Aufwandersatz gewährt werden. (3) Für die Ausübung gewählter Funktionen gebühren Reisekosten unter den gleichen Voraussetzungen und in dem gleichen Ausmaß, wie dies für die Arbeitnehmer der Arbeiterkammer in den dienstrechtlichen Vorschriften vorgesehen ist. (4) Verträge zwischen der Arbeiterkammer und ihren Funktionären bedürfen zu ihrer Rechtswirksamkeit der Genehmigung durch die Aufsichtsbehörde. Die Genehmigung ist zu erteilen, wenn der Vertrag ordnungsgemäß zustande gekommen ist und der Arbeiterkammer im Vergleich zu Rechtsgeschäften mit anderen Vertragspartnern als Funktionären nicht nachteilig ist. Die Verträge sind darüber hinaus dem Rechnungshof zu übermitteln.Abschnitt 9 Kammerbüro Aufgaben des Kammerbüros § 76. (1) Das Kammerbüro hat unter der Leitung des Direktors die zur Erfüllung der gesetzlichen Aufgaben notwendigen fachlichen und administrativen Arbeiten zu leisten. (2) Insbesondere obliegt dem Kammerbüro 1. die Vorbereitung und Durchführung von Beschlüssen der Organe; 2. die fachkundige Beratung und Unterstützung der Organe und der kammerzugehörigen Arbeitnehmer; 3. die Erarbeitung von Grundlagen für die Interessenvertretung der kammerzugehörigen Arbeitnehmer; 4. die Verwaltung von Einrichtungen der Kammer; 5. die Erfüllung der dem Kammerbüro von einem Organ nach der Geschäftsordnung zur eigenständigen Besorgung übertragenen Aufgaben.Direktor § 77. (1) Der Vorstand hat einen entsprechend fachlich qualifizierten Arbeitnehmer zum Direktor zu bestellen. Die Bestellung und Abberufung des Direktors erfolgt durch den Vorstand jeweils auf Vorschlag des Präsidenten. Die Abberufung ist nur aus wichtigen Gründen mit Zustimmung von zwei Drittel der Vorstandsmitglieder zulässig; wichtige Gründe sind insbesondere grobe Pflichtverletzung oder Unfähigkeit zur Erfüllung der übertragenen Aufgaben. (2) Der Direktor leitet das Büro der Arbeiterkammer. Er führt die Dienstaufsicht über das Kammerbüro und ist Vorgesetzter aller Arbeitnehmer der Arbeiterkammer. Ihm obliegt insbesondere: 1. die Teilnahme an den Tagungen der Vollversammlung sowie an den Sitzungen des Vorstandes und des Präsidiums; 2. die Berichterstattung über die Tätigkeit des Kammerbüros an die Vollversammlung, den Vorstand, das Präsidium und den Präsidenten; 3. die Vorbereitung des Voranschlages und des Rechnungsabschlusses; 4. die laufende Geschäftsführung in Angelegenheiten der inneren Organisation sowie in Finanz- und Personalangelegenheiten, soweit nicht eine Beschlußfassung durch ein zuständiges Organ im Einzelfall erfolgt; 5. die Zeichnung der Geschäftsstücke mit dem Präsidenten nach Maßgabe der Geschäftsordnung. (3) Der Vorstand kann auf Vorschlag des Direktors im Einvernehmen mit dem Präsidenten einen oder mehrere Stellvertreter des Direktors bestellen. Dem Stellvertreter können vom Direktor im Einvernehmen mit dem Präsidenten Aufgaben oder Aufgabenbereiche zur eigenständigen Wahrnehmung einschließlich der Zeichnungsbefugnis in diesen Angelegenheiten übertragen werden. Im übrigen gilt Abs. 1. (4) Im Fall seiner Abwesenheit oder sonstigen Verhinderung wird der Direktor durch den oder einen von ihm bestimmten Stellvertreter vertreten. Die Vertretungsregelung bedarf der Schriftform und ist dem Präsidenten und den Vizepräsidenten mitzuteilen. Liegt keine vom Direktor bestimmte Vertretungsregelung vor, so erfolgt die Vertretung im Fall der Bestellung mehrerer Stellvertreter durch den an Dienstjahren ältesten Stellvertreter. Mit der Vertretung des Direktors in einzelnen Angelegenheiten können von diesem im Einvernehmen mit dem Präsidenten auch andere fachlich qualifizierte Arbeitnehmer betraut werden. Wenn kein Stellvertreter bestellt oder kein bestellter Stellvertreter in Funktion ist, bestimmt der Präsident bei Verhinderung oder Abwesenheit des Direktors die Vertretung. (5) Die Arbeitsverträge des Direktors und dessen Stellvertreters bzw. Stellvertretern schließt für die Kammer der Vorstand, vertreten durch den Präsidenten, ab. Die Verträge bedürfen zu ihrer Wirksamkeit der Genehmigung des Vorstandes der Bundesarbeitskammer. (6) Die in den Verträgen gemäß Abs. 5 festgelegten Entgeltregelungen und Pensionszusagen dürfen die in einer von der Hauptversammlung zu beschließenden und von der Aufsichtsbehörde zu genehmigenden Richtlinie festgelegten Höchstgrenzen nicht überschreiten. Diese Richtlinie hat sich am höchsten Bezug im Sinne der dienstrechtlichen Vorschriften für Arbeitnehmer der Arbeiterkammer (§ 78 Abs. 1 oder 2) zuzüglich einer Verwendungszulage zu orientieren. Für Stellvertreter des Direktors hat die Richtlinie eine angemessen abgestufte, unter dem Bezug des Direktors liegende Höchstgrenze für die vertragliche Vereinbarung vorzusehen. Im Fall einer Pensionszusage sind in der Richtlinie die für die Arbeitnehmer der Arbeiterkammer geltenden Grundsätze zu beachten, wobei jedenfalls ein Pensionsbeitrag vorzusehen ist. § 74 Abs. 2 gilt sinngemäß auch für Direktoren und deren Stellvertreter. (7) Die Richtlinie ist von der Aufsichtsbehörde zu genehmigen, wenn sie die in Abs. 6 genannten Kriterien erfüllt.Arbeitnehmer der Arbeiterkammern § 78. (1) Die Arbeitsverhältnisse der Arbeitnehmer der Arbeiterkammern können einheitlich in einem Kollektivvertrag im Sinne des Arbeitsverfassungsgesetzes geregelt werden. (2) Wenn kein Kollektivvertrag gilt, hat die Hauptversammlung der Bundesarbeitskammer Richtlinien für die Gestaltung der Arbeitsverhältnisse zu erlassen. (3) Die Bundesarbeitskammer ist auf Arbeitgeberseite für die Regelung der Arbeitsverhältnisse der Arbeitnehmer der Arbeiterkammern kollektivvertragsfähig. (4) Ist eine Pensionszusage Teil des Arbeitsvertrages, so ist die Leistung eines Pensionsbeitrags durch den Arbeitnehmer festzulegen. (5) Die Betriebe aller Arbeiterkammern gelten hinsichtlich der Bildung von Organen der Arbeitnehmerschaft durch die Beschäftigten der Arbeiterkammern als ein Unternehmen im Sinne des § 40 Abs. 4 Arbeitsverfassungsgesetz (BGBl. Nr. 22/1974). Die Bestimmungen über die Wahl, die Geschäftsordnung und die Befugnisse eines Zentralbetriebsrates sind anzuwenden. (6) Von Ruhegenüssen (Versorgungsgenüssen) aus direkten Leistungszusagen (§ 2 Z 2 Betriebspensionsgesetz, BGBl. Nr. 282/1990) ist, soweit diese die Höhe der jeweils geltenden monatlichen Höchstbeitragsgrundlage (§ 45 ASVG) überschreiten, für jene Anteile, welchen den aus dem ASVG stammenden Teil übersteigen, ein Pensionssicherungsbeitrag an die jeweilige Arbeiterkammer zu leisten, der von der Arbeiterkammer einzubehalten ist. Dies gilt auch für Sonderzahlungen. Der Pensionssicherungsbeitrag beträgt 1. 5% für jenen Teil des Ruhegenusses, der über 100% der monatlichen Höchstbeitragsgrundlage liegt, aber nicht mehr als 150% der monatlichen Höchstbeitragsgrundlage beträgt, 2. 10% für jenen Teil des Ruhegenusses, der über 150% der monatlichen Höchstbeitragsgrundlage liegt, aber nicht mehr als 200% der monatlichen Höchstbeitragsgrundlage beträgt, 3. 20% für jenen Teil des Ruhegenusses, der über 200% der monatlichen Höchstbeitragsgrundlage liegt, aber nicht mehr als 300% der monatlichen Höchstbeitragsgrundlage beträgt, 4. 25% für jenen Teil des Ruhegenusses, der über 300% der monatlichen Höchstbeitragsgrundlage liegt. Z 1 gilt nicht, wenn der (ehemalige) Arbeitnehmer infolge der Einführung von Pensionsbeiträgen 1986 in der Dienst-, Bezugs- und Pensionsordnung Pensionsbeiträge geleistet hat oder leistet und die Änderungen der Dienst-, Bezugs- und Pensionsordnung im Bereich des Ruhegenussrechts, die von der Hauptversammlung am 17. Juni 1998 beschlossen worden sind, im vollen Umfang vertraglich vereinbart hat.Personalkommission § 79. (1) In jeder Arbeiterkammer ist eine Personalkommission zu errichten. Sie besteht aus dem Präsidenten, den Vizepräsidenten, dem Direktor und dem Betriebsratsvorsitzenden. (2) Die Personalkommission ist zur Behandlung jener Personalangelegenheiten zuständig, die nach der Geschäftsordnung nicht dem Vorstand nach § 54 Abs. 3 Z 9 vorbehalten sind und auch nicht zur laufenden Geschäftsführung durch den Direktor nach § 77 Abs. 2 Z 4 gehören.Abschnitt 10 Bundesarbeitskammer Organe § 80. Organe der Bundesarbeitskammer sind 1. die Hauptversammlung, 2. der Vorstand der Bundesarbeitskammer, 3. der Präsident der Bundesarbeitskammer.Hauptversammlung § 81. (1) Die Hauptversammlung besteht aus den Präsidenten der Arbeiterkammern und weiteren 58 Kammerräten. (2) Der Vorstand der Bundesarbeitskammer hat auf Grund der Wählerliste (§§ 35 und 36) nach Kundmachung des Wahlergebnisses in allen Arbeiterkammern jeweils für die kommende Funktionsperiode die Sitze der weiteren 58 Kammerräte auf die Arbeiterkammern nach dem Verhältnis der Zahl der zur letzten Wahl der einzelnen Vollversammlungen Wahlberechtigten zur Gesamtzahl der bei den letzten Arbeiterkammerwahlen Wahlberechtigten aufzuteilen. (3) Die gemäß der Aufteilung nach Abs. 2 von einer Arbeiterkammer zu entsendenden Kammerräte werden für die Dauer der Funktionsperiode vom Vorstand der jeweiligen Arbeiterkammer in dessen erster Sitzung bestellt. Zugleich sind doppelt so viele Ersatzmitglieder zu bestellen. Die Bestellung hat nach dem Verhältnis, in dem die wahlwerbenden Gruppen in der Vollversammlung vertreten sind, und auf deren Vorschlag zu erfolgen. Wird die Vollversammlung während der Funktionsperiode der Hauptversammlung neu gewählt, so hat der Vorstand in seiner ersten Sitzung nach der Konstituierung der Vollversammlung die von der Arbeiterkammer in die Hauptversammlung zu entsendenden Kammerräte neu zu bestellen. Eine Wiederbestellung ist zulässig.Tagungen der Hauptversammlung § 82. (1) Die Hauptversammlung tagt öffentlich. Sie wird vom Präsidenten der Bundesarbeitskammer nach Bedarf, mindestens aber zweimal im Jahr, zu einer Tagung einberufen. Zu jeder Tagung ist die Aufsichtsbehörde einzuladen. (2) Mindestens zwei Präsidenten oder mindestens ein Drittel der Mitglieder der Hauptversammlung können schriftlich eine außerordentliche Tagung der Hauptversammlung verlangen. In diesem Fall hat der Präsident die Hauptversammlung unverzüglich so einzuberufen, daß sie binnen drei Wochen nach dem Einlangen des schriftlichen Verlangens zusammentritt. Abs. 1 letzter Satz gilt sinngemäß. (3) Die Tagesordnung ist vor jeder Tagung den Arbeiterkammern und der Aufsichtsbehörde bekanntzugeben. Die Arbeiterkammern haben die Tagesordnung den jeweiligen Mitgliedern der Hauptversammlung zu übermitteln. Dringende Angelegenheiten, die nicht in der Tagesordnung enthalten sind, können während der Tagung über Beschluß der Hauptversammlung behandelt werden. (4) Die Hauptversammlung ist beschlußfähig, wenn die Präsidenten von mindestens fünf Arbeiterkammern und mindestens 29 entsandte Kammerräten anwesend sind. Die Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. Bei Stimmengleichheit ist die Meinung angenommen, für die der Präsident der Bundesarbeitskammer gestimmt hat. (5) Jeder Direktor hat an der Hauptversammlung mit beratender Stimme teilzunehmen. (6) Über die Tagungen ist ein Protokoll anzufertigen, das vom Präsidenten der Bundesarbeitskammer und vom Direktor der Arbeiterkammer für Wien zu unterzeichnen ist. Das Protokoll ist nach den Bestimmungen der Geschäftsordnungen in den Arbeiterkammern zur Einsicht für die kammerzugehörigen Arbeitnehmer aufzulegen. Den Mitgliedern der Hauptversammlung ist ein Auszug aus dem Protokoll, der alle Beschlüsse zu enthalten hat, auszufolgen.Aufgaben der Hauptversammlung § 83. Der Hauptversammlung obliegt: 1. die Wahl des Präsidenten und der Vizepräsidenten der Bundesarbeitskammer; 2. die Wahl der weiteren Vorstandsmitglieder; 3. die Festlegung der Höhe der Kammerumlage (§ 61); 4. die Erlassung der Rahmen-Haushaltsordnung und die Genehmigung der Haushaltsordnungen der Arbeiterkammern (§ 63); 5. die Erlassung der Rahmengeschäftsordnung für die Arbeiterkammern sowie die Genehmigung der Geschäftsordnungen der Arbeiterkammern (§ 60); 6. die Erlassung des Rahmen-Rechtsschutzregulativs und die Genehmigung der Rechtsschutzregulative der Arbeiterkammern (§ 7); 7. die Erlassung von Richtlinien zur Regelung des Arbeitsverhältnisses des Direktors und dessen Stellvertreters (§ 77) sowie der Funktionsgebührenordnung gemäß § 73 Abs. 1 in Verbindung mit § 73 Abs. 5; 8. die Erlassung von Richtlinien über die Gewährung von Aufwandsentschädigungen für die Mitglieder der Wahlbehörden und über die Gewährung pauschalierter Aufwandsentschädigungen gemäß § 71 Abs. 3; 9. die Regelung der Geschäftsordnung der Bundesarbeitskammer, wobei § 60 sinngemäß anzuwenden ist; 10. die Beschlußfassung über Kollektivverträge beziehungsweise Richtlinien zur Regelung der Arbeitsverhältnisse der Arbeitnehmer der Arbeiterkammern (§ 78); 11. die Beratung und Festlegung von Grundsätzen der Tätigkeit der Bundesarbeitskammer im Rahmen ihres Aufgabenbereichs und die Behandlung von Berichten des Präsidenten; 12. die Erledigung sonstiger Aufgaben, die durch Gesetz der Hauptversammlung übertragen sind.Wahl des Vorstandes der Bundesarbeitskammer § 84. (1) Der Vorstand der Bundesarbeitskammer besteht aus den Präsidenten der Arbeiterkammern und weiteren sieben von der Hauptversammlung aus ihrer Mitte gewählten Mitgliedern. (2) Für die Wahl der weiteren Mitglieder gilt § 49 mit der Maßgabe, daß diese Sitze im Vorstand auf die in der Hauptversammlung vertretenen Fraktionen (Abs. 3) nach deren Größe verhältnismäßig aufzuteilen sind. (3) Mitglieder der Hauptversammlung, die auf Grund von Vorschlägen der gleichen wahlwerbenden Gruppen von den Vorständen der Arbeiterkammern bestellt worden sind, bilden für die Dauer der Funktionsperiode der Hauptversammlung eine Fraktion. Nach außen wird die Fraktion von einem Vorsitzenden vertreten, den sie aus der Mitte ihrer Angehörigen namhaft zu machen und der Hauptversammlung bekanntzugeben hat.Aufgaben des Vorstandes § 85. (1) Dem Vorstand obliegt: 1. die Vorbereitung der Beratungen der Hauptversammlung, 2. die Berichterstattung gegenüber der Hauptversammlung, 3. die Überwachung der Geschäftsführung der Bundesarbeitskammer und die Vollziehung der Beschlüsse der Hauptversammlung, 4. die Genehmigung von Verträgen, die auf Grund der Richtlinien der Hauptversammlung gemäß § 77 Abs. 6 geschlossen worden sind, und die Beschlussfassung über Verträge gemäß § 75 Abs. 4 in Verbindung mit § 73 Abs. 5; 5. die Genehmigung der Bestellung des Direktors der Arbeiterkammer für Wien, 6. die Verhandlung über Kollektivverträge gemäß § 78 und die Vorlage der Vertragsentwürfe an die Hauptversammlung, 7. die Beschlußfassung über Stellungnahmen und Gutachten zu Gesetzes- und Verordnungsentwürfen, wenn dies von mindestens drei Arbeiterkammern verlangt wird, 8. die Beschlußfassung über Maßnahmen gemäß § 9 Abs. 2 Z 3, 9. die Beschlussfassung über abweichende Maßnahmen betreffend die Durchführung von Sitzungen im Falle außergewöhnlicher Verhältnisse gemäß § 60a. (2) Der Präsident der Bundesarbeitskammer hat zu den Sitzungen des Vorstandes nach Bedarf, tunlichst monatlich, mindestens jedoch jeden zweiten Monat, einzuberufen. Eine Sitzung ist auch einzuberufen, wenn dies von mindestens fünf Präsidenten oder mindestens neun Vorstandsmitgliedern verlangt wird. Der Präsident der Bundesarbeitskammer leitet die Sitzungen des Vorstandes. (3) Der Vorstand ist beschlußfähig, wenn mindestens fünf Präsidenten und vier weitere Vorstandsmitglieder anwesend sind. Beschlüsse werden mit einfacher Mehrheit gefaßt. Bei Stimmengleichheit ist jene Meinung angenommen, für die der Präsident der Bundesarbeitskammer gestimmt hat. Beschlüsse in Angelegenheiten des § 9 Abs. 2 Z 3 mit unmittelbaren finanziellen Auswirkungen für einzelne Arbeiterkammern sind jedoch nur rechtswirksam, wenn die Präsidenten aller Arbeiterkammern diesem Beschluß zugestimmt haben. Durch Beschluß mit Zustimmung aller Präsidenten der Arbeiterkammern kann auch ein bestimmter Prozentsatz der Kammerumlagen für diese Zwecke bestimmt werden. In diesem Fall gelten im beschlossenen Rahmen auch hinsichtlich der unmittelbar für die Arbeiterkammern finanzwirksamen Beschlüsse die einfachen Beschlußerfordernisse (erster bis dritter Satz dieses Absatzes). (4) Die Direktoren aller Arbeiterkammern haben an den Beratungen des Vorstandes mit beratender Stimme teilzunehmen. Bezüglich der Teilnahme anderer Bediensteter der Arbeiterkammer gilt § 54 Abs. 4 letzter Satz.Wahl des Präsidenten der Bundesarbeitskammer § 86. Der Präsident der Bundesarbeitskammer wird von der Hauptversammlung aus dem Kreis der Präsidenten der Arbeiterkammern mit einfacher Mehrheit gewählt. Für die Wahl gilt § 48 Abs. 3 sinngemäß.Wahl der Vizepräsidenten der Bundesarbeitskammer § 87. Die Hauptversammlung wählt aus dem Kreis der Vorstandsmitglieder der Bundesarbeitskammer vier Vizepräsidenten, wobei von jeder vorschlagsberechtigten Fraktion höchstens ein Vorstandsmitglied, das nicht gleichzeitig Präsident einer Arbeiterkammer ist, zum Vizepräsidenten gewählt werden kann. Für die Wahl gilt § 49 Abs. 1 bis 4 mit der Maßgabe, daß die Mandate der Vizepräsidenten auf die in der Hauptversammlung vertretenen Fraktionen verhältnismäßig nach deren Vertretung in der Hauptversammlung aufzuteilen sind. Die Einschränkung der Wählbarkeit von Vorstandsmitgliedern, die nicht gleichzeitig Präsident einer Arbeiterkammer sind (erster Satz), gilt nicht, wenn die vorschlagsberechtigte Fraktion bei Anwendung des ersten Satzes nicht alle ihr zukommenden Funktionen eines Vizepräsidenten der Bundesarbeitskammer besetzen könnte.Aufgaben des Präsidenten § 88. (1) Der Präsident ist der gesetzliche Vertreter der Bundesarbeitskammer. (2) Er leitet die Sitzungen des Vorstands und die Tagungen der Hauptversammlung. (3) Er leitet die Geschäfte der Bundesarbeitskammer nach den Beschlüssen des Vorstandes und unterfertigt alle Geschäftsstücke unter Mitzeichnung des Direktors der Arbeiterkammer für Wien. (4) Bei besonderer Dringlichkeit, insbesondere dann, wenn der Vorstand innerhalb der von Behörden gesetzten Frist keinen Beschluß fassen kann, hat der Präsident in Angelegenheiten, die in die Zuständigkeit des Vorstandes fallen, gegen nachträgliche Berichterstattung an den Vorstand zu entscheiden. (5) Für den Fall seiner Verhinderung hat der Präsident schriftlich einen Vizepräsidenten mit der Geschäftsführung zu betrauen. Die Betrauung ist den übrigen Vorstandsmitgliedern und dem Büro der Bundesarbeitskammer zur Kenntnis zu bringen. Ist dies infolge einer plötzlichen Verhinderung des Präsidenten nicht möglich, so hat das älteste Vorstandsmitglied den Vorstand einzuberufen. Dieser hat einem Vizepräsidenten die Geschäftsführung zu übertragen.Funktionsperiode, Abberufung und Neuwahl § 89. (1) Die Funktionsperiode der Hauptversammlung beginnt mit ihrer Konstituierung, die spätestens acht Wochen nach der Konstituierung aller Vollversammlungen nach einer allgemeinen Neuwahl (§ 48 Abs. 1) zu erfolgen hat, und dauert bis zur Konstituierung nach der nächsten Neuwahl. Die frühere Beendigung der Funktionsperiode einer Vollversammlung hat keinen Einfluß auf die Funktionsperiode der Hauptversammlung. Die Mitgliedschaft in der Hauptversammlung endet mit der Beendigung des Mandates als Kammerrat, jedenfalls aber mit der Neubestellung der in die Hauptversammlung zu entsendenden Kammerräte (§ 81 Abs. 3). (2) Die Wahl der übrigen Organe der Bundesarbeitskammer erfolgt grundsätzlich für die Dauer der Funktionsperiode der Hauptversammlung. Eine Wiederwahl ist zulässig. (3) Eine Neuwahl ist vorzunehmen, wenn der Präsident oder ein Vizepräsident oder eines der weiteren Vorstandsmitglieder 1. seine Wählbarkeit für diese Funktion verliert oder aus dieser Funktion ausscheidet oder 2. aus dieser Funktion von der Hauptversammlung abberufen wird (Abs. 4 und 5). (4) Die Hauptversammlung kann den Präsidenten mit einer Mehrheit von zwei Dritteln aller Mitglieder der Hauptversammlung abberufen. (5) Für die Abberufung eines Vizepräsidenten oder eines der weiteren Vorstandsmitglieder gilt § 51 Abs. 3 sinngemäß.Büro der Bundesarbeitskammer § 90. (1) Die Bürogeschäfte der Bundesarbeitskammer werden durch das Kammerbüro der Arbeiterkammer für Wien als Büro der Bundesarbeitskammer besorgt. (2) Der Direktor der Arbeiterkammer für Wien leitet das Büro der Bundesarbeitskammer. (3) Der Arbeiterkammer für Wien ist von den anderen Arbeiterkammern ein Kostenbeitrag in der Höhe von 3% der jährlichen Einnahmen aus Kammerumlagen spätestens zwei Wochen nach Genehmigung ihres Rechnungsabschlusses zu leisten. Bei Nichtgenehmigung des Rechnungsabschlusses hat die betreffende Arbeiterkammer einen vorläufigen Kostenbeitrag auf Grundlage des letzten genehmigten Rechnungsabschlusses zu leisten. Nach Genehmigung des Rechnungsabschlusses ist eine allfällige Differenz nachzuzahlen oder rückzuerstatten.Abschnitt 11 Aufsicht § 91. (1) Die Arbeiterkammern und die Bundesarbeitskammer unterliegen der Aufsicht des Bundesministers für Arbeit und Soziales. Bei Ausübung der Aufsicht (Abs. 2) ist die Gesetzmäßigkeit und die Einhaltung der nach diesem Gesetz ergangenen Vorschriften (Verordnungen, Richtlinien) zu prüfen. (2) In Ausübung der Aufsicht hat der Bundesminister für Arbeit und Soziales 1. die Vollversammlung einer Arbeiterkammer aufzulösen (§ 53 Abs. 2); 2. Beschlüsse von Organen der Arbeiterkammern und der Bundesarbeitskammer, die gegen Gesetze oder nach diesem Gesetz ergangene Vorschriften verstoßen, aufzuheben; 3. die Jahresvoranschläge und Rechnungsabschlüsse der Arbeiterkammern zu genehmigen; 4. die von der Hauptversammlung bzw. Vollversammlung erlassenen Vorschriften (Rahmengeschäftsordnung, Rahmen-Haushaltsordnung, Rahmen-Rechtsschutzregulativ, Richtlinien gemäß §§ 77 Abs. 6 und 78 Abs. 2, Funktionsgebührenordnung gemäß § 73 Abs. 1) zu genehmigen; 5. sonstige Verträge gemäß § 75 Abs. 4 zu genehmigen. (3) Der Bundesminister für Arbeit und Soziales oder ein von ihm damit betrauter Vertreter kann an den Tagungen der Vollversammlungen und der Hauptversammlung teilnehmen. (4) Die Arbeiterkammern und die Bundesarbeitskammer sind verpflichtet, auf Verlangen alle für die Wahrnehmung der Aufsicht erforderlichen Auskünfte zu geben und die erforderlichen Unterlagen zur Verfügung zu stellen. (5) Die Arbeiterkammern und die Bundesarbeitskammer haben in den sie betreffenden Aufsichtsverfahren Parteistellung, unbeschadet einer allfälligen Parteistellung weiterer betroffener Personen.Abschnitt 12 Schlußbestimmungen Datenschutz § 92. (1) Die Arbeiterkammern und die Bundesarbeitskammer haben zur Erfüllung ihrer Aufgaben auf das Arbeits- oder Beschäftigungsverhältnis bezogene personenbezogene Daten der kammerzugehörigen Arbeitnehmer zu verarbeiten. Zu diesen personenbezogenen Daten zählen insbesondere die in § 17a angeführten Daten. (2) Zur Erfüllung ihrer Aufgaben hat auch eine Übermittlung der personenbezogenen Daten zwischen den Arbeiterkammern oder zwischen den Arbeiterkammern und der Bundesarbeitskammer zu erfolgen. (3) Die Arbeiterkammern und die Bundesarbeitskammer haben die zur Vertretung der Arbeitnehmerinteressen erforderlichen personenbezogenen Daten an kollektivvertragsfähige freiwillige Berufsvereinigungen zu übermitteln. Diese dürfen die übermittelten personenbezogenen Daten nicht weitergeben.Verhältnis zu Behörden und Körperschaften § 93. (1) (Verfassungsbestimmung) Behörden und Ämter des Bundes, der Länder, der Gemeinden, die Handelskammern, die Landwirtschaftskammern und alle sonstigen auf Grund gesetzlicher Bestimmungen zur Vertretung wirtschaftlicher Interessen berufenen oder auf Grund freier Vereinbarung hiezu errichteten Körperschaften sowie die Einrichtungen der Sozialversicherung sind, soweit nicht besondere gesetzliche Vorschriften entgegenstehen, verpflichtet, den Arbeiterkammern und der Bundesarbeitskammer auf Verlangen die zur Erfüllung ihrer Obliegenheiten erforderlichen Auskünfte zu erteilen und sie in ihrer Wirksamkeit zu unterstützen. Zu dem gleichen Verhalten gegenüber den vorgenannten Behörden und Körperschaften sind die Arbeiterkammern und die Bundesarbeitskammer verpflichtet. (2) Entwürfe von Gesetzen sind vor ihrer Einbringung in die jeweilige gesetzgebende Körperschaft der zuständigen Arbeiterkammer, wenn sie jedoch den Zuständigkeitsbereich einer Arbeiterkammer überschreiten, der Bundesarbeitskammer zur Stellungnahme, beziehungsweise Begutachtung, zu übermitteln. Das gleiche gilt für Verordnungen und Kundmachungen vor ihrer Erlassung, soweit sie den Aufgabenbereich der Arbeiterkammern berühren. Den Arbeiterkammern beziehungsweise der Bundesarbeitskammer ist hiefür eine ausreichende Frist einzuräumen. (3) Die Bundesarbeitskammer ist unverzüglich über alle Vorhaben betreffend die Rechtssetzung im Rahmen der Europäischen Union zu unterrichten und ihr insbesondere Gelegenheit zur Stellungnahme zu Entwürfen von Richtlinien, Verordnungen oder Empfehlungen der Europäischen Union binnen angemessener Frist zu geben.Paritätische Ausschüsse § 94. Der Bundesminister für Arbeit und Soziales kann im Einvernehmen mit den sachlich zuständigen Bundesministerien verfügen, daß einzelne Arbeiterkammern oder die Bundesarbeitskammer mit anderen zur Vertretung wirtschaftlicher Interessen berufenen Körperschaften gemeinsame Ausschüsse zur Beratung gemeinsamer Angelegenheiten oder zur Leitung gemeinsamer Einrichtungen schaffen, in denen diese Körperschaften gleichmäßig vertreten sind.Pflichten der Arbeitgeber § 95. (1) Die Arbeitgeber sind verpflichtet, den als Kammerräte tätigen Arbeitnehmern die zur Erfüllung ihrer Obliegenheiten als Funktionäre der Arbeiterkammer erforderliche Freizeit zu gewähren. (2) Den Arbeitnehmern ist vom Arbeitgeber die zur Tätigkeit als Mitglied in Wahlkommissionen und zur Ausübung des Wahlrechts erforderliche Freizeit einzuräumen.Wahlschutz § 96. Die nach diesem Bundesgesetz abgehaltenen Wahlen stehen unter dem Schutz der Bestimmungen der §§ 262 bis 268 des Strafgesetzbuches, BGBl. Nr. 60/1974, in der jeweils geltenden Fassung.Verhältniswahlrecht § 97. Wird in diesem Bundesgesetz bei der Ermittlung von Wahlergebnissen, ferner bei Vorschlagsrechten und Delegierungen die Verhältnismäßigkeit vorgeschrieben, so ist das Ergebnis, sofern nicht ausdrücklich anderes bestimmt ist, nach den Grundsätzen des d\u0027Hondtschen Systems zu bestimmen.Strafbestimmungen § 98. (1) Wer den ihm gemäß § 33 obliegenden Verpflichtungen trotz nachweislicher Aufforderungen nicht oder nicht rechtzeitig nachkommt oder bewußt unwahre Angaben macht, begeht eine Verwaltungsübertretung und wird, wenn die Handlung nicht nach anderen Bestimmungen einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe bis zu 726 Euro bestraft. (2) Wer unbefugt amtliche Stimmzettel oder wer dem amtlichen Stimmzettel gleiche oder ähnliche Stimmzettel in Auftrag gibt, herstellt, vertreibt oder verteilt, begeht eine Verwaltungsübertretung und wird, wenn darin keine strenger zu bestrafende Handlung gelegen ist, von der Bezirksverwaltungsbehörde mit einer Geldstrafe bis zu 1 450 Euro bestraft. Hiebei können unbefugt hergestellte amtliche Stimmzettel oder Stimmzettel, die dem amtlichen Stimmzettel gleichen oder ähnlich sind, für verfallen erklärt werden, ohne Rücksicht darauf, wem sie gehören. (3) Der Strafe nach Abs. 2 unterliegt auch, wer unbefugt amtliche Stimmzettel, die zur Ausgabe für die Wahl bestimmt sind, auf irgendeine Weise kennzeichnet. (4) Wer entgegen § 17a Abs. 5 oder § 45 Abs. 3 letzter Satz entgeltlich oder unentgeltlich Daten an Datenverarbeitungsinstitute, Adreßbüros oder sonst an Dritte weitergibt, begeht eine Verwaltungsübertretung und ist, wenn die Handlung nicht nach anderen Bestimmungen einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit Geldstrafe bis zu 2 180 Euro zu bestrafen.Gebührenfreiheit § 99. Der gesamte Schriftverkehr der Arbeiterkammern und der Bundesarbeitskammer mit den in § 93 genannten Behörden, Ämtern und Körperschaften, ausgenommen im gerichtlichen Verfahren, ist von Stempel- und Rechtsgebühren des Bundes befreit.Abschnitt 13 Inkrafttreten, Übergangsbestimmungen und Vollziehung Inkrafttreten § 100. (1) Dieses Bundesgesetz tritt mit 1. Jänner 1992 in Kraft. (2) Mit Ablauf des 31. Dezember 1991 tritt das Arbeiterkammergesetz, BGBl. Nr. 105/1954, zuletzt geändert durch das Bundesgesetz BGBl. Nr. 202/1982, außer Kraft. (3) § 34 in der Fassung des Bundesgesetzes BGBl. Nr. 314/1994 tritt mit 1. Juli 1994 in Kraft. § 93 Abs. 3 in der Fassung des Bundesgesetzes BGBl. Nr. 661/1994 tritt mit 1. Jänner 1995 in Kraft. § 45a in der Fassung des Bundesgesetzes BGBl. Nr. 832/1995 tritt mit 1. Jänner 1996 in Kraft. (4) § 10 Abs. 2 Z 5 in der Fassung des Bundesgesetzes BGBl. Nr. 411/1996 tritt mit 1. August 1996 in Kraft. (5) §§ 73 Abs. 2 und 7, 74 und 77 Abs. 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 64/1997 treten mit 1. August 1997 in Kraft und gelten mit Ausnahme des § 77 Abs. 6 zweiter Satz für Ansprüche, die nach dem 31. Juli 1997 begründet werden, soweit im folgenden nicht anderes bestimmt ist. Die Änderung des § 73 gilt für Personen, die auf Grund einer Funktion in der Arbeiterkammer Anspruch auf eine Funktionsgebühr haben, ab der Betrauung mit dieser Funktion, soweit diese nach dem 31. Juli 1997 erfolgt. (Anm.: Abs. 6 durch Art. 2 § 2 Abs. 1 Z 10, BGBl. I Nr. 2/2008, als nicht mehr geltend festgestellt) (7) §§ 17a Abs. 1, 2, 4 und 5, 18, 19, 20, 21, 22 Abs. 2, 22 Abs. 3 zweiter Satz, 24 Abs. 1, 26, 27 Abs. 4, 28, 29 Abs. 1, 3 und 4, 31 Abs. 3, 32, 33 Abs. 1 bis 4 und 6 (Anm.: § 33 Abs. 1 bis 4 wurde mit Novelle BGBl. I Nr. 104/1998 nicht geändert), 34, 35, 36, 37, 38 Abs. 1 und 3, 39 Abs. 1, 40 Abs. 1, 44, 45, 45a, 48 Abs. 3, 49 Abs. 6, 50 Abs. 2 und 3, 52 Abs. 1 zweiter Satz, 61 Abs. 3 und 4, 72, 81 Abs. 2, 82 Abs. 2, 86, 90 Abs. 3, 92 Abs. 1, 98 Abs. 4 und 102 Abs. 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 104/1998 treten mit 1. August 1998 in Kraft. Mit Ablauf des 31. Juli 1998 treten §§ 24 Abs. 2 letzter Satz, 25 Abs. 2 zweiter Satz, 27 Abs. 2 dritter Satz, 30, 38 Abs. 2, 39 Abs. 3 und 61 Abs. 5 außer Kraft. (Anm.: Abs. 8 durch Art. 2 § 2 Abs. 2 Z 37, BGBl. I Nr. 2/2008, als nicht mehr geltend festgestellt) (8) (Anm.: richtig: (9)) § 33 Abs. 1 bis 4 und § 61 Abs. 4 und 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 166/1998 treten mit 1. August 1998 in Kraft. §§ 81 Abs. 3 und 89 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 166/1998 treten mit 1. Dezember 1998 in Kraft. (10) §§ 71 Abs. 3, 73, 74, 75, 83 Z 7, 85 Z 4 und 91 Abs. 2 Z 4 und 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 41/2000 treten mit 1. Juli 2000 in Kraft. Die in § 73 in der Fassung des Bundesgesetzes BGBl. I Nr. 41/2000 vorgesehenen Funktionsgebührenordnungen sind bis 31. Dezember 2000 zu erlassen; bis zur Erlassung ist hinsichtlich der Regelung von Funktionsgebühren und Aufwandersatz für gewählte Funktionäre einer Arbeiterkammer jeweils die Richtlinie der Bundesarbeitskammer für Funktionsgebühren, für die Pensionsregelung der Präsidenten, für Entgeltregelungen und Pensionszusagen der Direktoren sowie über pauschalierten Aufwandersatz (RILF 1998) in der von der Hauptversammlung beschlossenen Fassung vom 17. Juni 1998 weiterhin anzuwenden. Mit Erlassung der Funktionsgebührenordnungen, jedenfalls aber mit 31. Dezember 2000, tritt die Richtlinie der Bundesarbeitskammer für Funktionsgebühren, für die Pensionsregelung der Präsidenten, für Entgeltregelungen und Pensionszusagen der Direktoren sowie über pauschalierten Aufwandersatz (RILF 1998) in der von der Hauptversammlung beschlossenen Fassung vom 17. Juni 1998 mit Ausnahme der Regelungen nach § 77 Abs. 6 außer Kraft. (11) § 37 Abs. 2 und § 98 Abs. 1, 2 und 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 treten mit 1. Jänner 2002 in Kraft. (12) Die §§ 45 Abs. 1 und 92 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 136/2004 treten mit 1. Jänner 2005 in Kraft. (13) §§ 10 Abs. 1 Z 7, 17a Abs. 2 und 45 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 97/2007 treten mit 1. Jänner 2008 in Kraft. (14) § 61 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 147/2009 tritt mit 1. Jänner 2010 in Kraft. (15) §§ 78 Abs. 6 und 102 Abs. 10 in der Fassung des Bundesgesetzes BGBl. I Nr. 46/2014 treten mit 1. Jänner 2015 in Kraft. (16) § 17a Abs. 4 und 5, § 33 Abs. 3 und 4, § 34 Abs. 2 und 4, § 45 sowie § 92 in der Fassung des Materien-Datenschutz-Anpassungsgesetzes 2018, BGBl. I Nr. 32/2018, treten mit 25. Mai 2018 in Kraft. § 18 Abs. 5 tritt mit Ablauf des Tages der Kundmachung außer Kraft. (17) §§ 60 Abs. 2 und 99a in der Fassung des Bundesgesetzes BGBl. I Nr. 28/2020 treten mit dem der Kundmachung folgenden Tag in Kraft. § 99a tritt mit 31. Dezember 2020 außer Kraft. (18) § 54 Abs. 3 Ziffer 15, § 60a und § 85 Abs. 1 Ziffer 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 27/2021 treten mit 31. Dezember 2021 außer Kraft.Rechtsüberleitung § 101. (1) Die auf Grund des Arbeiterkammergesetzes, BGBl. Nr. 105/1954, errichteten Arbeiterkammern und der Arbeiterkammertag bleiben als Arbeiterkammern und als Bundesarbeitskammer im Sinne dieses Gesetzes bestehen. (2) Die sich aus dem Verfassungsgesetz vom 12. Oktober 1945, StGBl. Nr. 196, in Verbindung mit dem Arbeiterkammergesetz, StGBl. Nr. 95/1945, ergebende Zugehörigkeit von land- und forstwirtschaftlichen Arbeitnehmern zur Arbeiterkammer bleibt unberührt. (3) Im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehende Verträge zwischen Arbeiterkammern und deren (früheren) Funktionären, aus denen diesen Anwartschaften oder Leistungen auf laufende Bezüge, Abfertigungen oder Pensionen zustehen, bleiben in Geltung.Übergangsvorschriften § 102. (1) Die im Zeitpunkt des Inkrafttretens laufenden Funktionsperioden auf Grund der bis zum 31. Dezember 1991 geltenden Vorschriften werden ausgeschöpft, für die Festlegung des Termines der nächsten Wahlen der Vollversammlungen gilt § 18. (2) Regulative und Richtlinien, die durch dieses Bundesgesetz neu geregelt werden, können nach dessen Kundmachung beschlossen werden, treten aber frühestens am 1. Jänner 1992 in Kraft. Geschäftsordnungen, Haushaltsordnungen, Regulative und Richtlinien, die erst nach dem Inkrafttreten dieses Bundesgesetzes beschlossen werden, können rückwirkend mit 1. Jänner 1992 in Kraft gesetzt werden. (3) Vor dem Inkrafttreten nach den bis 31. Dezember 1991 geltenden Vorschriften gewählte bzw. bestellte Organe und Funktionsträger der Arbeiterkammern bzw. des Österreichischen Arbeiterkammertages üben ihre Funktion bis zum gesetzlich vorgesehenen Ende ihrer Funktionsperiode weiter aus, die Organe (Funktionsträger) des Österreichischen Arbeiterkammertages als Organe (Funktionsträger) der Bundesarbeitskammer. Ändert sich die Zusammensetzung der Organe nach diesem Bundesgesetz oder ergibt sich auf Grund einer Neuerung in diesem Bundesgesetz die Notwendigkeit der Neubesetzung bzw. der Neuwahl für Funktionsträger, so ist die entsprechende Änderung (Neuwahl) innerhalb eines halben Jahres ab dem Inkrafttreten nach den Vorschriften dieses Bundesgesetzes vorzunehmen. (4) Der Kontrollausschuß ist innerhalb eines halben Jahres ab Inkrafttreten dieses Bundesgesetzes zu wählen. Bis zur konstituierenden Sitzung des Kontrollausschusses üben die nach den bis 31. Dezember 1991 geltenden Vorschriften gewählten Rechnungsprüfer ihre Funktion weiter aus. (5) Aufsichts- und Kontrollrechte der Aufsichtsbehörde, des Rechnungshofes, des Kontrollausschusses und der Abschlußprüfer, die in diesem Bundesgesetz oder in Vorschriften, auf die dieses Bundesgesetz Bezug nimmt, festgelegt werden, beziehen sich nur auf Vorgänge und Rechnungszeiträume ab dem 1. Jänner 1992. Bis dahin stattgefundene Vorgänge und Rechnungszeiträume sind - soweit dieses Bundesgesetz nicht anderes vorsieht - nach den bis 31. Dezember 1991 geltenden Vorschriften zu beaufsichtigen bzw. zu prüfen. (6) Auf Grund des Arbeiterkammergesetzes, BGBl. Nr. 105/1954, zuletzt geändert durch das Bundesgesetz BGBl. Nr. 202/1982, am 31. Dezember 1991 geltende Geschäftsordnungen, Rahmen-Geschäftsordnungen und sonstige Richtlinien, die für Organe der Selbstverwaltung verbindliche Wirkung haben, bleiben bis zu einer Neuregelung (Abs. 2), längstens aber bis 30. Juni 1992 in Kraft. (7) Haushaltsordnungen (§ 63 Abs. 1 und 5) sind bis spätestens 30. Juni 1992 zu erlassen, sie gelten erstmals für das Rechnungsjahr 1993. (8) Der Rechnungsabschluß 1991 ist, auch wenn die Beschlußfassung sowie die Genehmigung durch die Aufsichtsbehörde erst nach Inkrafttreten dieses Bundesgesetzes erfolgt, noch nach den Grundsätzen zu erstellen und von der Aufsichtsbehörde zu prüfen, die am 31. Dezember 1991 maßgeblich sind. (9) Abweichend von § 18 können die im Wahljahr 1999 abzuhaltenden Wahlen so terminisiert werden, daß sie spätestens bis 30. Juni 2000 abgeschlossen werden. (10) § 78 Abs. 6 gilt sinngemäß für direkte Leistungszusagen (Hinterbliebenenleistungen) für die Ausübung der Funktion als Präsident einer Arbeiterkammer oder der Bundesarbeitskammer.Vollziehung § 103. Mit der Vollziehung dieses Bundesgesetzes ist der Bundesminister für Arbeit und Soziales betraut.",
  "parts": [
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_1512_1812",
      "offset_ini": 1512,
      "offset_end": 1812,
      "title": "Aufgabenstellung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_1813_2093",
      "offset_ini": 1813,
      "offset_end": 2093,
      "title": "Sprachliche Gleichbehandlung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_2094_3010",
      "offset_ini": 2094,
      "offset_end": 3010,
      "title": "Rechtsstellung und örtlicher Wirkungsbereich"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_3011_5249",
      "offset_ini": 3011,
      "offset_end": 5249,
      "title": "Eigener Wirkungsbereich"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_5250_7030",
      "offset_ini": 5250,
      "offset_end": 7030,
      "title": "Überwachung von Arbeitsbedingungen"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_7031_7368",
      "offset_ini": 7031,
      "offset_end": 7368,
      "title": "Zusammenarbeit"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_7369_8930",
      "offset_ini": 7369,
      "offset_end": 8930,
      "title": "Rechtsschutz"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_8931_9090",
      "offset_ini": 8931,
      "offset_end": 9090,
      "title": "Übertragener Wirkungsbereich"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_9091_10256",
      "offset_ini": 9091,
      "offset_end": 10256,
      "title": "Aufgabenabgrenzung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_10257_14190",
      "offset_ini": 10257,
      "offset_end": 14190,
      "title": "Zugehörigkeit"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_14191_14395",
      "offset_ini": 14191,
      "offset_end": 14395,
      "title": "Entscheidung über die Zugehörigkeit"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_14396_14608",
      "offset_ini": 14396,
      "offset_end": 14608,
      "title": "Wahlrecht"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_14609_14876",
      "offset_ini": 14609,
      "offset_end": 14876,
      "title": "Auskunftsrecht"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_14877_15049",
      "offset_ini": 14877,
      "offset_end": 15049,
      "title": "Rechtsschutz"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_15050_16376",
      "offset_ini": 15050,
      "offset_end": 16376,
      "title": "Antragsrecht"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_16377_16968",
      "offset_ini": 16377,
      "offset_end": 16968,
      "title": "Petitionsrecht"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_16969_17297",
      "offset_ini": 16969,
      "offset_end": 17297,
      "title": "Umlagepflicht"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_17298_19483",
      "offset_ini": 17298,
      "offset_end": 19483,
      "title": "Mitgliederevidenz"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_19484_21015",
      "offset_ini": 19484,
      "offset_end": 21015,
      "title": "Festlegung des Termins zur Wahl der Vollversammlung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_21016_21768",
      "offset_ini": 21016,
      "offset_end": 21768,
      "title": "Wahlgrundsätze"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_21769_22397",
      "offset_ini": 21769,
      "offset_end": 22397,
      "title": "Wahlberechtigung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_22398_22875",
      "offset_ini": 22398,
      "offset_end": 22875,
      "title": "Wählbarkeit"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_22876_24927",
      "offset_ini": 22876,
      "offset_end": 24927,
      "title": "Wahlbehörden"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_24928_25483",
      "offset_ini": 24928,
      "offset_end": 25483,
      "title": "Pflichtenangelobung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_25484_26132",
      "offset_ini": 25484,
      "offset_end": 26132,
      "title": "Geschäftsführung und Beschlußfassung der Kommissionen"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_26133_27290",
      "offset_ini": 26133,
      "offset_end": 27290,
      "title": "Hauptwahlkommission"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_27291_28315",
      "offset_ini": 27291,
      "offset_end": 28315,
      "title": "Aufgaben der Hauptwahlkommission"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_28316_29118",
      "offset_ini": 28316,
      "offset_end": 29118,
      "title": "Zweigwahlkommission"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_29119_29780",
      "offset_ini": 29119,
      "offset_end": 29780,
      "title": "Aufgaben der Zweigwahlkommission"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_29781_31484",
      "offset_ini": 29781,
      "offset_end": 31484,
      "title": "Sprengelwahlkommission"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_31485_32260",
      "offset_ini": 31485,
      "offset_end": 32260,
      "title": "Wahlbüro"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_32261_33254",
      "offset_ini": 32261,
      "offset_end": 33254,
      "title": "Wahllokale"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_33255_35541",
      "offset_ini": 33255,
      "offset_end": 35541,
      "title": "Erfassung der Wahlberechtigten"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_35542_37647",
      "offset_ini": 35542,
      "offset_end": 37647,
      "title": ""
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_37648_39550",
      "offset_ini": 37648,
      "offset_end": 39550,
      "title": "Erstellung der Wählerliste"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_39551_40466",
      "offset_ini": 39551,
      "offset_end": 40466,
      "title": "Auflage der Wählerliste und Einspruchsverfahren"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_40467_43499",
      "offset_ini": 40467,
      "offset_end": 43499,
      "title": "Wahlvorschläge"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_43500_44133",
      "offset_ini": 43500,
      "offset_end": 44133,
      "title": "Amtliche Stimmzettel"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_44134_45419",
      "offset_ini": 44134,
      "offset_end": 45419,
      "title": "Wahlkarte"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_45420_47034",
      "offset_ini": 45420,
      "offset_end": 47034,
      "title": "Gesamtergebnis der Wahl"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_47035_47275",
      "offset_ini": 47035,
      "offset_end": 47275,
      "title": "Kundmachung des Wahlergebnisses"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_47276_48177",
      "offset_ini": 47276,
      "offset_end": 48177,
      "title": "Anfechtung der Wahl"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_48178_48374",
      "offset_ini": 48178,
      "offset_end": 48374,
      "title": "Wahlordnung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_48375_48584",
      "offset_ini": 48375,
      "offset_end": 48584,
      "title": "Erlöschen des Mandats"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_48585_50085",
      "offset_ini": 48585,
      "offset_end": 50085,
      "title": "Datenschutz im Wahlverfahren"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_50086_50223",
      "offset_ini": 50086,
      "offset_end": 50223,
      "title": "Fristen"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_50224_50532",
      "offset_ini": 50224,
      "offset_end": 50532,
      "title": "Organe der Arbeiterkammer"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_50533_51956",
      "offset_ini": 50533,
      "offset_end": 51956,
      "title": "Zusammensetzung und Aufgaben der Vollversammlung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_51957_53750",
      "offset_ini": 51957,
      "offset_end": 53750,
      "title": "Konstituierung der Vollversammlung und Wahl des Präsidenten"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_53751_56047",
      "offset_ini": 53751,
      "offset_end": 56047,
      "title": "Wahl der Vizepräsidenten und des Vorstandes"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_56048_57319",
      "offset_ini": 56048,
      "offset_end": 57319,
      "title": "Wahl des Kontrollausschusses"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_57320_58606",
      "offset_ini": 57320,
      "offset_end": 58606,
      "title": "Funktionsdauer, Abberufung und Ausscheiden aus der Funktion"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_58607_61226",
      "offset_ini": 58607,
      "offset_end": 61226,
      "title": "Tagung der Vollversammlung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_61227_62390",
      "offset_ini": 61227,
      "offset_end": 62390,
      "title": "Vorzeitiges Funktionsende der Vollversammlung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_62391_66204",
      "offset_ini": 62391,
      "offset_end": 66204,
      "title": "Zusammensetzung, Aufgaben und Grundsätze der Tätigkeit des Vorstandes"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_66205_68180",
      "offset_ini": 66205,
      "offset_end": 68180,
      "title": "Zusammensetzung, Aufgaben und Grundsätze der Tätigkeit des Präsidiums"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_68181_69562",
      "offset_ini": 68181,
      "offset_end": 69562,
      "title": "Aufgaben und Stellvertretung des Präsidenten"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_69563_70438",
      "offset_ini": 69563,
      "offset_end": 70438,
      "title": "Ausschüsse"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_70439_70900",
      "offset_ini": 70439,
      "offset_end": 70900,
      "title": "Fachausschüsse"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_70901_73830",
      "offset_ini": 70901,
      "offset_end": 73830,
      "title": "Kontrollausschuß"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_73831_74956",
      "offset_ini": 73831,
      "offset_end": 74956,
      "title": "Geschäftsordnung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_74957_77209",
      "offset_ini": 74957,
      "offset_end": 77209,
      "title": "Durchführung von Sitzungen der Organe im Falle außergewöhnlicher Verhältnisse"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_77210_79636",
      "offset_ini": 77210,
      "offset_end": 79636,
      "title": "Deckung der Kosten - Arbeiterkammerumlage"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_79637_79787",
      "offset_ini": 79637,
      "offset_end": 79787,
      "title": "Gebarungsgrundsätze"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_79788_81165",
      "offset_ini": 79788,
      "offset_end": 81165,
      "title": "Haushaltsordnung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_81166_81646",
      "offset_ini": 81166,
      "offset_end": 81646,
      "title": "Jahresvoranschlag"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_81647_82730",
      "offset_ini": 81647,
      "offset_end": 82730,
      "title": "Aufsichtsbehördliche Genehmigung des Jahresvoranschlages"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_82731_83509",
      "offset_ini": 82731,
      "offset_end": 83509,
      "title": "Rechnungsabschluß"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_83510_85022",
      "offset_ini": 83510,
      "offset_end": 85022,
      "title": "Aufsichtsbehördliche Genehmigung des Rechnungsabschlusses"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_85023_85135",
      "offset_ini": 85023,
      "offset_end": 85135,
      "title": "Interne Kontrolle"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_85136_85997",
      "offset_ini": 85136,
      "offset_end": 85997,
      "title": "Prüfung des Rechnungsabschlusses"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_85998_86685",
      "offset_ini": 85998,
      "offset_end": 86685,
      "title": "Abschlußprüfer"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_86686_87821",
      "offset_ini": 86686,
      "offset_end": 87821,
      "title": "Rechte und Pflichten der Kammerräte und Funktionäre der Arbeiterkammer"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_87822_88479",
      "offset_ini": 87822,
      "offset_end": 88479,
      "title": "Fraktion"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_88480_90612",
      "offset_ini": 88480,
      "offset_end": 90612,
      "title": "Funktionsgebühren"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_90613_92054",
      "offset_ini": 90613,
      "offset_end": 92054,
      "title": "Pensionsregelung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_92055_92926",
      "offset_ini": 92055,
      "offset_end": 92926,
      "title": "Sonstige Regelungen"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_92927_93621",
      "offset_ini": 92927,
      "offset_end": 93621,
      "title": "Aufgaben des Kammerbüros"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_93622_97314",
      "offset_ini": 93622,
      "offset_end": 97314,
      "title": "Direktor"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_97315_99845",
      "offset_ini": 97315,
      "offset_end": 99845,
      "title": "Arbeitnehmer der Arbeiterkammern"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_99846_100309",
      "offset_ini": 99846,
      "offset_end": 100309,
      "title": "Personalkommission"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_100310_100498",
      "offset_ini": 100310,
      "offset_end": 100498,
      "title": "Organe"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_100499_101791",
      "offset_ini": 100499,
      "offset_end": 101791,
      "title": "Hauptversammlung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_101792_103655",
      "offset_ini": 101792,
      "offset_end": 103655,
      "title": "Tagungen der Hauptversammlung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_103656_105196",
      "offset_ini": 103656,
      "offset_end": 105196,
      "title": "Aufgaben der Hauptversammlung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_105197_106036",
      "offset_ini": 105197,
      "offset_end": 106036,
      "title": "Wahl des Vorstandes der Bundesarbeitskammer"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_106037_108561",
      "offset_ini": 106037,
      "offset_end": 108561,
      "title": "Aufgaben des Vorstandes"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_108562_108802",
      "offset_ini": 108562,
      "offset_end": 108802,
      "title": "Wahl des Präsidenten der Bundesarbeitskammer"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_108803_109691",
      "offset_ini": 108803,
      "offset_end": 109691,
      "title": "Wahl der Vizepräsidenten der Bundesarbeitskammer"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_109692_110814",
      "offset_ini": 109692,
      "offset_end": 110814,
      "title": "Aufgaben des Präsidenten"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_110815_112178",
      "offset_ini": 110815,
      "offset_end": 112178,
      "title": "Funktionsperiode, Abberufung und Neuwahl"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_112179_112960",
      "offset_ini": 112179,
      "offset_end": 112960,
      "title": "Büro der Bundesarbeitskammer"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_112961_114563",
      "offset_ini": 112961,
      "offset_end": 114563,
      "title": "Aufsicht"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_114564_115399",
      "offset_ini": 114564,
      "offset_end": 115399,
      "title": "Datenschutz"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_115400_117069",
      "offset_ini": 115400,
      "offset_end": 117069,
      "title": "Verhältnis zu Behörden und Körperschaften"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_117070_117531",
      "offset_ini": 117070,
      "offset_end": 117531,
      "title": "Paritätische Ausschüsse"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_117532_117913",
      "offset_ini": 117532,
      "offset_end": 117913,
      "title": "Pflichten der Arbeitgeber"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_117914_118114",
      "offset_ini": 117914,
      "offset_end": 118114,
      "title": "Wahlschutz"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_118115_118423",
      "offset_ini": 118115,
      "offset_end": 118423,
      "title": "Verhältniswahlrecht"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_118424_119919",
      "offset_ini": 118424,
      "offset_end": 119919,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_119920_120175",
      "offset_ini": 119920,
      "offset_end": 120175,
      "title": "Gebührenfreiheit"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_120176_125012",
      "offset_ini": 120176,
      "offset_end": 125012,
      "title": "Inkrafttreten"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_125013_125759",
      "offset_ini": 125013,
      "offset_end": 125759,
      "title": "Rechtsüberleitung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_125760_129122",
      "offset_ini": 125760,
      "offset_end": 129122,
      "title": "Übergangsvorschriften"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_129123_129238",
      "offset_ini": 129123,
      "offset_end": 129238,
      "title": "Vollziehung"
    },
    {
      "@id": "a2622ac1-1b9d-432d-98b1-83fee91319a3#offset_0_1511",
      "offset_ini": 0,
      "offset_end": 1511
    }
  ]
}