{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/a337c388-e3a8-4950-9ea0-7b55a2960b87",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Landarbeitsgesetz 1984"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "LAG"
    ],
    "id_local": "10008554",
    "first_date_entry_in_force": "1984-07-18",
    "version_date": "2020-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008554\u0026FassungVom\u003d1984-07-19",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/a337c388-e3a8-4950-9ea0-7b55a2960b87/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/a337c388-e3a8-4950-9ea0-7b55a2960b87/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 186577,
  "text": "Beachte Dieses Bundesgesetz enthält bis 31.12.2019 geltende Grundsatzbestimmungen, das unmittelbar anwendbare Bundesrecht ist ausdrücklich als solches bezeichnet. Änderung BGBl. Nr. 577/1987 (NR: GP XVII RV 128 AB 317 S. 33. BR: AB 3343 S. 492.) BGBl. Nr. 651/1989 (NR: GP XVII IA 298/A und 309/A AB 1166 S. 124. BR: AB 3781 S. 523.) BGBl. Nr. 298/1990 (NR: GP XVII RV 1281 AB 1324 S. 143. BR: AB 3873 S. 530.) BGBl. Nr. 299/1990 idF BGBl. Nr. 558/1990 (DFB), BGBl. I Nr. 27/2019 (VFB) (NR: GP XVII RV 1282 AB 1325 S. 143. BR: AB 3871 S. 530.) BGBl. Nr. 408/1990 (NR: GP XVII IA 428/A AB 1410 S. 148. BR: 3922 AB 3926 S. 532.) BGBl. Nr. 450/1990 (NR: GP XVII IA 442/A AB 1462 S. 152. BR: AB 3969 S. 533.) BGBl. Nr. 157/1991 (NR: GP XVIII IA 99/A AB 85 S. 19. BR: AB 4028 S. 539.) BGBl. Nr. 628/1991 (NR: GP XVIII RV 181 AB 261 S. 44. BR: AB 4130 S. 546.) BGBl. Nr. 472/1992 (NR: GP XVIII RV 518 AB 630 S. 78. BR: AB 4327 S. 557.) BGBl. Nr. 91/1993 (NR: GP XVIII RV 715 AB 775 S. 101. BR: 4477 AB 4467 S. 564.) BGBl. Nr. 500/1993 (NR: GP XVIII RV 1059 AB 1120 S. 130. BR: AB 4614 S. 573.) BGBl. Nr. 502/1993 (NR: GP XVIII RV 1194 AB 1222 S. 130. BR: AB 4617 S. 573.) BGBl. Nr. 514/1994 (NR: GP XVIII RV 1641 AB 1732 S. 169. BR: AB 4844 S. 588.) [CELEX-Nr.: 375L0129, 377L0187, 391L0533] BGBl. I Nr. 30/1998 (NR: GP XX RV 915 AB 1037 S. 104. BR: AB 5611 S. 634.) BGBl. I Nr. 101/1998 (NR: GP XX RV 1105 AB 1130 S. 128. BR: AB 5705 S. 642.) [CELEX-Nr.: 378L0610, 380L1107, 388L0642, 391L0322, 396L0094, 382L0605, 383L0477, 391L0382, 386L0188, 388L0364, 389L0391, 389L0654, 389L0655, 395L0063, 389L0656, 390L0269, 390L0270, 390L0394, 397L0042, 390L0679, 393L0088, 395L0030, 397L0059, 397L0065, 392L0058, 392L0085, 391L0383, 393L0104, 394L0033] BGBl. I Nr. 40/2000 (NR: GP XXI RV 94 AB 192 S. 30. BR: AB 6156 S. 666.) [CELEX-Nr.: 396L0034] BGBl. I Nr. 103/2001 (NR: GP XXI RV 620 AB 715 S. 74. BR: AB 6436 S. 679.) BGBl. I Nr. 104/2001 (NR: GP XXI AB 729 S. 76. BR: 6402 AB 6440 S. 679.) BGBl. I Nr. 100/2002 (NR: GP XXI RV 1131 AB 1176 S. 106. BR: 6665 AB 6678 S. 689.) BGBl. I Nr. 143/2002 (NR: GP XXI AB 1198 S. 111. BR: AB 6750 S. 690.) BGBl. I Nr. 158/2002 (NR: GP XXI IA 754/A AB 1289 S. 117. BR: 6760 AB 6763 S. 691.) BGBl. I Nr. 64/2004 (NR: GP XXII RV 399 AB 483 S. 61. BR: AB 7056 S. 710.) BGBl. I Nr. 160/2004 (NR: GP XXII RV 547 AB 775 S. 89. BR: AB 7189 S. 717.) [CELEX-Nr.: 31999L0070, 32001L0023] BGBl. I Nr. 36/2005 (NR: GP XXII RV 853 AB 924 S. 110. BR: AB 7286 S. 722.) BGBl. I Nr. 36/2006 (NR: GP XXII RV 1122 AB 1214 S. 129. Einspr. d. BR: 1287 AB 1312 S. 139. BR: 7437 S. 730.) BGBl. I Nr. 104/2006 (NR: GP XXII RV 1421 AB 1522 S.153. BR: AB 7572 S. 735.) [CELEX-Nr.: 32003L0072] BGBl. I Nr. 147/2006 (NR: GP XXII RV 1559 AB 1599 S. 158. BR: AB 7627 S. 737.) [CELEX-Nr. 31989L0391] BGBl. I Nr. 48/2007 (VfGH) BGBl. I Nr. 61/2007 (NR: GP XXIII RV 141 AB 191 S. 27. BR: AB 7733 S. 747.) [CELEX-Nr.: 32003L0088] BGBl. I Nr. 102/2007 (NR: GP XXIII RV 300 AB 359 S. 40. BR: AB 7811 S. 751.) BGBl. I Nr. 82/2008 (NR: GP XXIII RV 505 AB 571 S. 61. BR: AB 7955 S. 757.) BGBl. I Nr. 12/2009 (NR: GP XXIV IA 424/A AB 57 S. 14. BR: AB 8045 S. 766.) BGBl. I Nr. 90/2009 (NR: GP XXIV IA 679/A AB 249 S. 31. BR: AB 8153 S. 774.) BGBl. I Nr. 116/2009 (NR: GP XXIV RV 340 AB 362 S. 41. BR: AB 8191 S. 777.) BGBl. I Nr. 135/2009 (NR: GP XXIV RV 485 AB 558 S. 49. BR: 8217 AB 8228 S. 780.) BGBl. I Nr. 29/2010 (NR: GP XXIV RV 612 AB 651 S. 60. BR: 8302 AB 8304 S. 784.) BGBl. I Nr. 93/2010 (NR: GP XXIV RV 880 AB 897 S. 81. BR: AB 8399 S. 789.) BGBl. I Nr. 101/2010 (NR: GP XXIV RV 901 AB 975 S. 83. BR: AB 8413 S. 790.) [CELEX-Nr.: 32009L0038] BGBl. I Nr. 24/2011 (NR: GP XXIV RV 1076 AB 1094 S. 100. BR: 8474 S. 795.) BGBl. I Nr. 37/2011 (NR: GP XXIV AB 1161 S. 102. BR: AB 8501 S. 796.) BGBl. I Nr. 133/2011 (NR: GP XXIV RV 1498 AB 1553 S. 135. BR: AB 8618 S. 803.) BGBl. I Nr. 152/2011 (NR: GP XXIV RV 1467 AB 1551 S. 135. BR: AB 8617 S. 803.) BGBl. I Nr. 19/2012 (NR: GP XXIV IA 1811/A AB 1665 S. 144. BR: AB 8682 S. 805.) BGBl. I Nr. 98/2012 (NR: GP XXIV RV 1903 AB 1947 S. 173. BR: AB 8803 S. 814.) [CELEX-Nr.: 32008L0104] BGBl. I Nr. 4/2013 (NR: GP XXIV RV 1992 AB 2033 S. 184. BR: 8827 AB 8856 S. 816.) BGBl. I Nr. 67/2013 (NR: GP XXIV RV 2150 AB 2220 S. 194. BR: AB 8932 S. 819.) BGBl. I Nr. 71/2013 (NR: GP XXIV RV 2193 AB 2226 S. 194. BR: AB 8934 S. 819.) BGBl. I Nr. 138/2013 (NR: GP XXIV RV 2407 AB 2504 S. 215. BR: 9079 S. 823.) BGBl. I Nr. 157/2013 (NR: GP XXIV RV 2324 AB 2510 S. 215. BR: AB 9083 S. 823.) BGBl. I Nr. 34/2015 (NR: GP XXV RV 354 AB 436 S. 55. BR: 9274) [CELEX-Nr.: 32009L0138, 32014L0051] BGBl. I Nr. 79/2015 (NR: GP XXV RV 618 AB 641 S. 79. BR: AB 9388 S. 843.) BGBl. I Nr. 44/2016 (NR: GP XXV RV 1111 AB 1133 S. 128. BR: AB 9590 S. 854.) [CELEX-Nr.: 32014L0067] BGBl. I Nr. 35/2017 (NR: GP XXV IA 1938/A AB 1496 S. 167. BR: AB 9741 S. 865.) BGBl. I Nr. 36/2017 (NR: GP XXV IA 2003/A AB 1498 S. 167. BR: AB 9743 S. 865.) BGBl. I Nr. 153/2017 (NR: GP XXV IA 2306/A S. 199. BR: 9897 AB 9905 S. 873.) BGBl. I Nr. 59/2018 (NR: GP XXVI RV 191 AB 231 S. 36. BR: 10001 AB 10017 S. 883.) BGBl. I Nr. 61/2018 (BG) (2. BRBG) (NR: GP XXVI RV 192 AB 225 S. 34. BR: AB 10012 S. 882.) BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) BGBl. I Nr. 14/2019 (NR: GP XXVI RV 301 AB 463 S. 57. BR: AB 10104 S. 888.) BGBl. I Nr. 16/2019 (NR: GP XXVI RV 376 AB 416 S. 57. BR: AB 10085 S. 888.) BGBl. I Nr. 22/2019 (NR: GP XXVI IA 606/A AB 500 S. 63. BR: 10125 AB 10128 S. 890.) BGBl. I Nr. 73/2019 (NR: GP XXVI IA 576/A S. 84. BR: 10194 AB 10212 S. 896.) BGBl. I Nr. 74/2019 (NR: GP XXVI IA 274/A S. 84. BR: 10196 AB 10214 S. 896.) BGBl. I Nr. 93/2019 (NR: GP XXVI IA 577/A S. 89. BR: 10245 AB 10256 S. 897.) Anmerkung Erfassungsstichtag: 1.3.1993§ 2. (Unmittelbar anwendbares Bundesrecht) Von diesem Bundesgesetz sind ausgenommen die Arbeiter und Angestellten in Sägen, Harzverarbeitungsstätten, Mühlen und Molkereien, die von land- und fostwirtschaftlichen Erwerbs- und Wirtschaftsgenossenschaften betrieben werden, sofern in diesen dauernd mehr als fünf Dienstnehmer beschäftigt sind.Weitere Ansprüche gegen ausländische Dienstgeber ohne Sitz in einem EU- oder EWR-Mitgliedstaat oder der Schweiz bei Entsendung § 14c. (Grundsatzbestimmung) (Anm.: Abs. 1 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (2) (unmittelbar anwendbares Bundesrecht) Der Dienstgeber nach Abs. 1 und dessen Auftraggeber als Unternehmer haften als Gesamtschuldner für die sich nach § 14a ergebenden Entgeltansprüche des Dienstnehmers.Weitere Ansprüche gegen ausländische Dienstgeber mit Sitz in einem EU- oder EWR-Mitgliedstaat oder der Schweiz bei Entsendung § 14d. (Anm.: Abs. 1 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (2) (unmittelbar anwendbares Bundesrecht) Dienstgeber im Sinne des Abs. 1 haben die Beschäftigung von Dienstnehmern, die zur Erbringung einer fortgesetzten Arbeitsleistung nach Österreich entsandt werden, spätestens eine Woche vor Arbeitsaufnahme der Zentralen Koordinationsstelle für die Kontrolle der illegalen Beschäftigung nach dem Ausländerbeschäftigungsgesetz und dem Arbeitsvertragsrechts-Anpassungsgesetz des Bundesministeriums für Finanzen zu melden und eine Abschrift der Meldung dem im Abs. 1 Z 3 bezeichneten Beauftragten, sofern nur ein Dienstnehmer entsandt wird, diesem, auszuhändigen. Sofern dies technisch möglich ist, hat die Meldung elektronisch zu erfolgen. In Katastrophenfällen, bei unaufschiebbaren Arbeiten und bei kurzfristig zu erledigenden Aufträgen ist die Meldung unverzüglich vor Arbeitsaufnahme zu erstatten. Hat der Dienstgeber dem Beauftragten oder dem Dienstnehmer vor Arbeitsaufnahme keine Abschrift der Meldung ausgehändigt, so hat der Beauftragte oder der Dienstnehmer eine Meldung nach dem 1. Satz und Abs. 3 unverzüglich mit der Arbeitsaufnahme zu erstatten. Die Zentrale Koordinationsstelle für die Kontrolle der illegalen Beschäftigung nach dem Ausländerbeschäftigungsgesetz und dem Arbeitsvertragsrechts-Anpassungsgesetz des Bundesministeriums für Finanzen hat eine Abschrift der Meldung an den zuständigen Krankenversicherungsträger (§§ 26 und 30 ASVG) elektronisch zu übermitteln. (3) (unmittelbar anwendbares Bundesrecht) Die Meldung nach Abs. 2 hat folgende Angaben zu enthalten: 1. Name und Anschrift des Dienstgebers, 2. Name des im Abs. 1 Z 3 bezeichneten Beauftragten, 3. Name und Anschrift des inländischen Auftraggebers, 4. die Namen, Geburtsdaten und Sozialversicherungsnummern sowie die Staatsangehörigkeit der nach Österreich entsandten Dienstnehmer, 5. Beginn und voraussichtliche Dauer der Beschäftigung in Österreich, 6. die Höhe des dem einzelnen Dienstnehmer gebührenden Entgelts, 7. Ort der Beschäftigung in Österreich (auch andere Einsatzorte in Österreich), 8. die Art der Tätigkeit und Verwendung des Dienstnehmers, 9. sofern für die Beschäftigung der entsandten Dienstnehmer im Sitzstaat des Dienstgebers eine behördliche Genehmigung erforderlich ist, jeweils die ausstellende Behörde sowie die Geschäftszahl, das Ausstellungsdatum und die Geltungsdauer oder eine Abschrift der Genehmigung, 10. sofern die entsandten Dienstnehmer im Sitzstaat des Dienstgebers eine Aufenthaltsgenehmigung benötigen, jeweils die ausstellende Behörde sowie die Geschäftszahl, das Ausstellungsdatum und die Geltungsdauer oder eine Abschrift der Genehmigung. (4) (unmittelbar anwendbares Bundesrecht) Dienstgeber im Sinne des Abs. 1 oder in Abs. 1 Z 3 bezeichnete Beauftragte oder der Dienstnehmer (Abs. 2) haben, sofern für den entsandten Dienstnehmer in Österreich keine Sozialversicherungspflicht besteht, Unterlagen über die Anmeldung des Dienstnehmers zur Sozialversicherung (Sozialversicherungsdokument A 1 nach der Verordnung (EG) Nr. 883/04 zur Koordinierung der Systeme der sozialen Sicherheit, ABl. Nr. L 166 vom 30.04.2004 S. 1, zuletzt geändert durch die Verordnung (EU) Nr. 465/2012, ABl. Nr. L 149 vom 8.6.2012 S. 4) sowie eine Abschrift der Meldung gemäß den Abs. 2 und 3 am Arbeits(Einsatz)ort im Inland bereitzuhalten. Sofern für die Beschäftigung der entsandten Dienstnehmer im Sitzstaat des Dienstgebers eine behördliche Genehmigung erforderlich ist, ist auch die Genehmigung bereitzuhalten. (5) (unmittelbar anwendbares Bundesrecht) Die Organe der Abgabenbehörden sind berechtigt, die Arbeitsstelle zu betreten, das Bereithalten der Unterlagen nach Abs. 4 zu überwachen sowie Abschriften von diesen Unterlagen anzufertigen. Bei innerhalb eines Arbeitstages wechselnden Arbeits(Einsatz)orten sind die erforderlichen Unterlagen am ersten Arbeits(Einsatz)ort bereitzuhalten. Erfolgt eine Kontrolle an einem der anderen Arbeits(Einsatz)orte, sind die Unterlagen binnen 24 Stunden dem Kontrollorgan nachweislich zu übermitteln. (6) (unmittelbar anwendbares Bundesrecht) Die Behörden haben nach Maßgabe der datenschutzrechtlichen Vorschriften auch mit Behörden anderer Mitgliedstaaten der EU oder des EWR, die für die Kontrolle der Einhaltung arbeits- und sozialrechtlicher Vorschriften oder für die Bekämpfung illegaler Erwerbstätigkeit zuständig sind oder Auskünfte geben können, ob ein Dienstgeber die Arbeitsbedingungen nach Abs. 1 einhält, zusammenzuarbeiten sowie Auskünfte bei begründeten Anfragen von Behörden anderer Mitgliedstaaten zu geben. Die Gewährung von Amtshilfe an diese Behörden ist von Stempel- und Rechtsgebühren des Bundes befreit. (7) (unmittelbar anwendbares Bundesrecht) Die Kollektivvertragsparteien haben die von ihnen abgeschlossenen Kollektivverträge in geeigneter Form zugänglich zu machen. (8) (unmittelbar anwendbares Bundesrecht) Wer als Dienstgeber oder als in Abs. 1 Z 3 bezeichneter Beauftragter 1. die Meldung nach Abs. 2 nicht rechtzeitig erstattet oder 2. die erforderlichen Unterlagen entgegen Abs. 4 nicht bereithält, begeht eine Verwaltungsübertretung und ist von der Bezirksverwaltungsbehörde mit Geldstrafe von 500 Euro bis 5 000 Euro, im Wiederholungsfall von 1 000 Euro bis 10 000 Euro zu bestrafen. Bei grenzüberschreitender Entsendung gilt die Verwaltungsübertretung als in dem Sprengel der Bezirksverwaltungsbehörde begangen, in dem der Arbeits(Einsatz)ort der nach Österreich entsandten Dienstnehmer/innen, bei wechselnden Arbeits(Einsatz)orten am Ort der Kontrolle.Räumung der Wohnung bei Beendigung des Dienstverhältnisses § 19. (Anm.: Abs. 1, 2, 4 bis 6 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) (Unmittelbar anwendbares Bundesrecht) Das Exekutionsgericht hat dem Verpflichteten einen Aufschub der zwangsweisen Räumung von höchstens drei Monaten zu bewilligen, wenn dieser sonst der Gefahr der Obdachlosigkeit ausgesetzt wäre.Mitteilungs- und Nachweispflicht § 23. (Anm.: Abs. 1, 3 und 4 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (2) (Unmittelbar anwendbares Bundesrecht) Wird der Dienstnehmer durch den Kontrollarzt des zuständigen Krankenversicherungsträgers für arbeitsfähig erklärt, so ist der Dienstgeber von diesem Krankenversicherungsträger über die Gesundschreibung sofort zu verständigen. Diese Pflicht zur Verständigung besteht auch, wenn sich der Dienstnehmer ohne Vorliegen eines wichtigen Grundes der für ihn vorgesehenen ärztlichen Untersuchung beim zuständigen Krankenversicherungsträger nicht unterzieht.Aufgeschobene Karenz § 26c. (Anm.: Abs. 1 bis 4, 6 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (5) (Unmittelbar anwendbares Bundesrecht) In Rechtsstreitigkeiten nach Abs. 3 und 4 steht keiner Partei ein Kostenersatzanspruch an die andere zu, ist gegen ein Urteil des Gerichtes erster Instanz eine Berufung nicht zulässig und sind - unabhängig vom Wert des Streitgegenstandes - Beschlüsse des Gerichtes erster Instanz nur aus den Gründen des § 517 ZPO sowie wegen Nichtzulassung einer Klagsänderung anfechtbar.Kündigungs- und Entlassungsschutz bei Karenz § 26f. (Anm.: Abs. 1 und 2 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) (Unmittelbar anwendbares Bundesrecht) Der Ablauf der Beschäftigungsbewilligung, der Arbeitserlaubnis oder des Befreiungsscheines nach dem Ausländerbeschäftigungsgesetz, BGBl. Nr. 218/1975, eines Ausländers wird bis zu dem Tag gehemmt, zu dem das Dienstverhältnis unter Bedachtnahme auf den Kündigungs- und Entlassungsschutz rechtsgültig beendet werden kann.Verfahren beim Anspruch auf Teilzeitbeschäftigung § 26m. (Grundsatzbestimmung) (Anm.: Abs. 1 bis 3, 5 und 7 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (4) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 3 hat das Arbeits- und Sozialgericht der Klage des Dienstgebers dann stattzugeben, wenn die betrieblichen Erfordernisse die Interessen des Dienstnehmers überwiegen. Gibt das Arbeits- und Sozialgericht der Klage des Dienstgebers nicht statt, wird die vom Dienstnehmer beabsichtigte Teilzeitbeschäftigung mit der Rechtskraft des Urteils wirksam. (6) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 5 hat das Arbeits- und Sozialgericht der Klage dann stattzugeben, wenn die betrieblichen Erfordernisse gegenüber den Interessen des Dienstnehmers im Hinblick auf die beabsichtigte Änderung oder vorzeitige Beendigung überwiegen. (8) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 7 hat das Arbeits- und Sozialgericht der Klage dann stattzugeben, wenn die betrieblichen Erfordernisse gegenüber den Interessen des Dienstnehmers im Hinblick auf die beabsichtigte Änderung oder vorzeitige Beendigung überwiegen. (9) (unmittelbar anwendbares Bundesrecht) In Rechtsstreitigkeiten nach Abs. 3 bis 8 steht keiner Partei ein Kostenersatzanspruch an die andere zu. Gegen ein Urteil des Gerichtes erster Instanz ist eine Berufung nicht zulässig und sind – unabhängig vom Wert des Streitgegenstandes – Beschlüsse des Gerichtes erster Instanz nur aus den Gründen des § 517 Abs. 1 Z 1, 4 und 6 ZPO anfechtbar.Verfahren bei der vereinbarten Teilzeitbeschäftigung § 26n. (Grundsatzbestimmung) (Anm.: Abs. 1, 2, 4 und 6 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 2 hat das Arbeits- und Sozialgericht die Klage insoweit abzuweisen, als der Dienstgeber aus sachlichen Gründen die Einwilligung in die begehrte Teilzeitbeschäftigung verweigert hat. (5) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 4 hat das Arbeits- und Sozialgericht die Klage dann abzuweisen, wenn die betrieblichen Erfordernisse gegenüber den Interessen des Dienstnehmers im Hinblick auf die beabsichtigte Änderung oder vorzeitige Beendigung überwiegen. (7) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 6 hat das Arbeits- und Sozialgericht der Klage dann stattzugeben, wenn die betrieblichen Erfordernisse gegenüber den Interessen des Dienstnehmers im Hinblick auf die beabsichtigte Änderung oder vorzeitige Beendigung überwiegen. (8) (unmittelbar anwendbares Bundesrecht) § 26m Abs. 9 ist anzuwenden.Änderung der Lage der Arbeitszeit § 26r. (Grundsatzbestimmung und unmittelbar anwendbares Bundesrecht) Die §§ 26j bis 26q sind auch für eine vom Dienstnehmer beabsichtigte Änderung der Lage der Arbeitszeit mit der Maßgabe anzuwenden, dass das Ausmaß der Arbeitszeit außer Betracht bleibt.Verhalten bei Gefahr § 38a. (Anm.: Abs. 1 und 2 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) (Unmittelbar anwendbares Bundesrecht) Der Kläger hat den Anfechtungsgrund glaubhaft zu machen. Die Klage ist abzuweisen, wenn bei Abwägung aller Umstände eine höhere Wahrscheinlichkeit dafür spricht, daß ein anderes vom Dienstgeber glaubhaft gemachtes Motiv für die Kündigung ausschlaggebend war.Schutzmaßnahmen für Sicherheitsvertrauenspersonen, Sicherheitsfachkräfte, Arbeitsmediziner § 38b. (Anm.: Abs. 1, 2 und 4 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) (Unmittelbar anwendbares Bundesrecht) Der Kläger hat den Anfechtungsgrund glaubhaft zu machen. Die Klage ist abzuweisen, wenn bei Abwägung aller Umstände eine höhere Wahrscheinlichkeit dafür spricht, daß ein anderes vom Dienstgeber glaubhaft gemachtes Motiv für die Kündigung ausschlaggebend war.Beitragsleistung in besonderen Fällen § 39k. (1) (Grundsatzbestimmung) (Anm.: Abs. 1 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (1a) (unmittelbar anwendbares Bundesrecht) In den Fällen des § 19 Abs. 1 Z 6, 8 und 9 WG 2001 hat der Dienstnehmer für einen zwölf Monate übersteigenden Teil Anspruch auf eine Beitragsleistung durch den Bund in derselben Höhe; die Beiträge sind vom Bund im Wege der Versicherungsanstalt öffentlicher Bediensteter in die BV-Kasse seines bisherigen Dienstgebers zu leisten. (2) (Grundsatzbestimmung) (Anm.: Abs. 2 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) Für die Dauer eines Anspruchs auf Krankengeld nach dem ASVG hat der Dienstnehmer bei weiterhin aufrechtem Dienstverhältnis Anspruch auf eine Beitragsleistung durch den Dienstgeber in Höhe von 1,53 vH einer fiktiven Bemessungsgrundlage. Diese richtet sich nach der Hälfte des für den Kalendermonat vor Eintritt des Versicherungsfalles gebührenden Entgelts. Sonderzahlungen sind bei der Festlegung der fiktiven Bemessungsgrundlage außer Acht zu lassen. (4) Für die Dauer eines Anspruchs auf Wochengeld nach dem ASVG hat die Dienstnehmerin bei weiterhin aufrechtem Dienstsverhältnis Anspruch auf eine Beitragsleistung durch den Dienstgeber in Höhe von 1,53 vH einer fiktiven Bemessungsgrundlage in Höhe eines Monatsentgeltes, berechnet nach dem in den letzten drei Kalendermonaten vor dem Versicherungsfall der Mutterschaft (§ 120 Z 3 ASVG) gebührenden Entgelt, einschließlich anteiliger Sonderzahlungen, es sei denn, diese sind für die Dauer des Wochengeldbezuges fortzuzahlen. Bei einem neuerlichen Eintritt eines Beschäftigungsverbotes nach § 97 1. unmittelbar im Anschluss an eine vorherige Karenz nach diesem Bundesgesetz im selben Dienstverhältnis oder 2. nach einer Beschäftigung im selben Dienstverhältnis zwischen einer Karenz und dem neuerlichen Beschäftigungsverbot nach § 97, die kürzer als drei Kalendermonate dauert, 3. nach einer Beschäftigung in einem Dienstverhältnis, das nach der Beendigung des karenzierten Dienstverhältnisses und vor dem neuerlichen Beschäftigungsverbot begründet worden ist, die kürzer als drei Kalendermonate dauert, ist als Bemessungsgrundlage das für den Kalendermonat vor dem Beschäftigungsverbot, das dieser Karenz unmittelbar vorangegangen ist, gebührende Monatsentgelt (berechnet nach dem ersten Satz), im Fall der Z 3 das für den letzten Kalendermonat vor dem Eintritt des neuerlichen Beschäftigungsverbotes gebührende volle Monatsentgelt heranzuziehen. (5) (unmittelbar anwendbares Bundesrecht) Für Zeiten des Kinderbetreuungsgeldbezuges hat der Dienstnehmer oder der ehemalige Dienstnehmer, wenn der Zeitraum zwischen dem Beginn des Kinderbetreuungsgeldbezuges und dem Ende des letzten diesem Bundesgesetz oder gleichartigen österreichischen Rechtsvorschriften unterliegenden Dienstverhältnis nicht mehr als drei Jahre beträgt, Anspruch auf eine Beitragsleistung zu Lasten des FLAF in Höhe von 1,53 vH des jeweils nach dem KBGG bezogenen Tagesbetrages an Kinderbetreuungsgeld. (6) (unmittelbar anwendbares Bundesrecht) Für die Dauer einer Freistellung gegen Entfall des Entgelts nach den §§ 39t oder 39u oder einer Pflegekarenz nach § 39w hat der Dienstnehmer Anspruch auf eine Beitragsleistung zu Lasten des Bundes in Höhe von 1,53 vH der fiktiven Bemessungsgrundlage in Höhe des Kinderbetreuungsgeldes gemäß § 5b Abs. 1 KBGG in der Fassung vor dem BGBl. I Nr. 53/2016. (6a) (unmittelbar anwendbares Bundesrecht) Für die Dauer einer Bildungskarenz nach § 39e hat der Dienstnehmer Anspruch auf eine Beitragsleistung zu Lasten der Mittel aus der Gebarung Arbeitsmarktpolitik (§ 1 des Arbeitsmarktpolitik-Finanzierungsgesetzes – AMPFG, BGBl. Nr. 315/1994) in Höhe von 1,53 vH der Bemessungsgrundlage in Höhe des vom Dienstnehmer bezogenen Weiterbildungsgeldes gemäß § 26 Abs. 1 des Arbeitslosenversicherungsgesetzes 1977, BGBl. Nr. 609/1977. Das Arbeitsmarktservice (AMS) hat dem zuständigen Träger der Krankenversicherung die für die Beitragsleistung nach dem 1. Satz notwendigen Daten in automationsunterstützter Form zur Verfügung zu stellen. (7) (unmittelbar anwendbares Bundesrecht) Der jeweils zuständige Träger der Krankenversicherung hat die Beiträge nach Abs. 5, 6 und 6a ohne gesonderten Antrag des Dienstnehmers oder des ehemaligen Dienstnehmers an die BV-Kasse, bei einem ehemaligen Dienstnehmer an die BV-Kasse seines letzten Dienstgebers zu leisten. Bei einer Rückforderung von Kinderbetreuungsgeld nach dem KBGG sind für denselben Zeitraum auch die nach Abs. 5 geleisteten Beiträge vom Dienstnehmer oder vom ehemaligen Dienstnehmer zurückzufordern und an den FLAF zu überweisen. (8) (Grundsatzbestimmung und unmittelbar anwendbares Bundesrecht) Für die Einhebung der Beiträge nach Abs. 1 bis 6a ist § 39j Abs. 1 bis 3 anzuwenden.Verfügungs- und Exekutionsbeschränkungen § 39l. (unmittelbar anwendbares Bundesrecht) Die Abtretung oder Verpfändung von Abfertigungsanwartschaften ist rechtsunwirksam, soweit der Dienstnehmer darüber nicht als Abfertigungsanspruch verfügen kann. Für die Pfändung gilt die Exekutionsordnung (EO), RGBl. Nr. 79/1896.Auswahl der BV-Kasse § 39m. (Grundsatzbestimmung) (Anm.: Abs. 1 bis 3b aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (4) (unmittelbar anwendbares Bundesrecht) Sind bei Beendigung des Dienstverhältnisses noch Beiträge nach den §§ 39j und 39k samt Verzugszinsen nach einer Sozialversicherungsprüfung gemäß § 41a ASVG zu leisten, sind diese Beiträge samt Verzugszinsen vom jeweiligen Träger der Krankenversicherung an die BV-Kasse des bisherigen Dienstgebers weiterzuleiten. (5) (unmittelbar anwendbares Bundesrecht) Beiträge, die mangels Auswahl einer BV-Kasse noch nicht weitergeleitet werden können, sind bis zur Weiterleitung an die BV-Kasse entsprechend § 446 ASVG zu veranlagen. (6) (unmittelbar anwendbares Bundesrecht) Hat der Dienstgeber nicht spätestens nach sechs Monaten ab dem Beginn des Dienstverhältnisses des Dienstnehmers, für den der Dienstgeber erstmalig Beiträge nach den §§ 39j oder 39k zu leisten hat, mit einer BV-Kasse einen Beitrittsvertrag nach § 39n abgeschlossen, ist das Zuweisungsverfahren nach § 27a des Betrieblichen Mitarbeiter- und Selbständigenvorsorgegesetzes (BMSVG), BGBl. I Nr. 100/2002, einzuleiten. (7) (unmittelbar anwendbares Bundesrecht) Wird binnen der Frist nach Abs. 6 ein Antrag nach § 39m Abs. 3 oder § 202 Abs. 2 über die Auswahl der BV-Kasse bei der Schlichtungsstelle eingebracht, wird der Ablauf dieser Frist für die Dauer des Verfahrens bei der Schlichtungsstelle gehemmt. Die Hemmung beginnt mit dem Tag der Antragstellung. (8) (unmittelbar anwendbares Bundesrecht) Schließt der Dienstgeber nicht binnen 14 Tagen nach Zugang des Beschlusses der Schlichtungsstelle oder, sofern die verbliebene Frist nach Abs. 6 länger ist, nicht innerhalb dieser Frist einen Beitrittsvertrag mit der ausgewählten BV-Kasse ab, findet § 27a Abs. 6 und 7 BMSVG Anwendung.Beitrittsvertrag und Kontrahierungszwang § 39n. (Grundsatzbestimmung) (Anm.: Abs. 1 und 2 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019 (3) (unmittelbar anwendbares Bundesrecht) Lehnt die BV-Kasse ein gesetzesgemäßes Anbot eines Dienstgebers zum Abschluss eines Beitrittvertrages ab, hat sie trotzdem, sofern der Dienstgeber schriftlich auf einem Vertragsabschluss besteht, das Anbot anzunehmen (Kontrahierungszwang), und zwar zu den gleichen Bedingungen wie für ihre sonst üblicherweise abgeschlossenen Beitrittsverträge mit anderen Dienstgebern, insbesondere zu den gleichen Verwaltungskosten gemäß § 29 Abs. 2 Z 5 BMSVG. (4) (unmittelbar anwendbares Bundesrecht) Ist die BV-Kasse in einem Fall der Inanspruchnahme des Kontrahierungszwangs durch einen Dienstgeber gemäß Abs. 3 der Ansicht, dass die Verwaltungskosten gemäß § 29 Abs. 2 Z 5 BMSVG und/oder sonstige Vertragsbedingungen aus kaufmännischen Gründen bei diesem Dienstgeber nicht angemessen sind, kann sie innerhalb eines halben Jahres nach erfolgtem Vertragsabschluss die Angemessenheit der Verwaltungskosten oder die sonstigen Vertragsbedingungen im Einzelfall beim örtlich zuständigen Gerichtshof in Arbeits- und Sozialrechtssachen überprüfen lassen. Der Gerichtshof hat im Einzelfall die Verwaltungskosten auf einen von der BV-Kasse nachzuweisenden, angemessenen Prozentsatz und/oder angemessene Vertragsbedingungen festzusetzen. Die Differenz zwischen den vom Gerichtshof festgesetzten höheren Verwaltungskosten zu den Verwaltungskosten der BV-Kasse gemäß § 29 Abs. 2 Z 5 BMSVG ist vom Dienstgeber zu tragen.Anspruch auf Abfertigung § 39q. (Grundsatzbestimmung) (Anm.: Abs. 1 bis 4a und 6 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (5) (unmittelbar anwendbares Bundesrecht) Bei Beendigung des Dienstverhältnisses durch den Tod des Anwartschaftsberechtigten gebührt die Abfertigung unabhängig vom Vorliegen der Voraussetzungen nach Abs. 2 dem Ehegatten oder dem eingetragenen Partner sowie den Kindern (Wahl-, Pflege- und Stiefkinder) des Anwartschaftsberechtigten zu gleichen Teilen, sofern für diese Kinder zum Zeitpunkt des Todes des Anwartschaftsberechtigten Familienbeihilfe gemäß § 2 des Familienlastenausgleichsgesetzes bezogen wird. Die anspruchsberechtigten Personen können nur die Auszahlung der Abfertigung verlangen. Diese haben den Auszahlungsanspruch innerhalb von drei Monaten ab dem Zeitpunkt des Todes des Anwartschaftsberechtigten gegenüber der BV-Kasse schriftlich geltend zu machen. Die Abfertigung ist binnen fünf Werktagen nach Ablauf dieser Frist an die von der BV-Kasse festgestellten anspruchsberechtigten Personen mit schuldbefreiender Wirkung für die BV-Kasse auszuzahlen. Anspruchsberechtigte Personen, die ihren Anspruch innerhalb der Frist von drei Monaten gegenüber der BV-Kasse nicht geltend gemacht haben, können diesen Anspruch gegenüber dem Ehegatten oder dem eingetragenen Partner oder den Kindern im Sinne des 1. Satzes, an die eine Abfertigung im Sinne des 3. Satzes bereits ausgezahlt wurde, anteilig geltend machen. Melden sich keine anspruchsberechtigten Personen binnen der dreimonatigen Frist, fällt die Abfertigung in die Verlassenschaft gemäß § 531 ABGB. (7) (unmittelbar anwendbares Bundesrecht) Die BV-Kasse ist verpflichtet, begründete Einwendungen eines Dienstnehmers im Zusammenhang mit der Beitragsleistung oder dem Abfertigungsanspruch und Urgenzen hinsichtlich von Kontonachrichten zu prüfen und, sofern die Ursache dafür nicht im eigenen Bereich liegt, unverzüglich dem jeweils zuständigen Träger der Krankenversicherung zur Klärung zu übermitteln. (8) (unmittelbar anwendbares Bundesrecht) Hat der Anwartschaftsberechtigte weniger als 36 Beitragsmonate erworben und wurden für diesen seit mindestens zehn Jahren, gerechnet vom Zeitpunkt der letzten Einzahlung eines Beitrages nach diesem Bundesgesetz oder gleichartigen österreichischen Rechtsvorschriften, keine solchen Beiträge geleistet (Zehn-Jahres-Frist) und übersteigen die Anwartschaften zum Zeitpunkt des Ablaufs der Zehn-Jahres-Frist 2,5 vH der 30-fachen Höchstbeitragsgrundlage gemäß § 108 Abs. 3 ASVG nicht, sind die daraus entstandenen Anwartschaften den Veranlagungserträgen in der jeweiligen BV-Kasse zum letzten Tag des auf den Ablauf der Zehn-Jahres-Frist sechstfolgenden Monats zuzuweisen, falls der Anwartschaftsberechtigte nicht vorher eine Auszahlung der Abfertigung als Kapitalbetrag verlangt hat. (9) (unmittelbar anwendbares Bundesrecht) Die Zuweisung der Anwartschaften nach Maßgabe des Abs. 8 setzt voraus, dass der Anwartschaftsberechtigte durch die BV-Kasse, bei der die letzte Einzahlung geleistet wurde, nach Ablauf der in § 39q Abs. 4 Z 3 genannten Frist und neuerlich nach Ablauf der in Abs. 8 genannten Zehn-Jahres-Frist in dokumentierbarer Form zur Auszahlung der daraus entstandenen Abfertigungsanwartschaft aufgefordert und zugleich über die in Abs. 8 genannte Rechtsfolge (Zuweisung der betroffenen Anwartschaften nach Ablauf des der 10-Jahres-Frist sechstfolgenden Monats) informiert wurde.Höhe und Fälligkeit der Abfertigung § 39r. (Grundsatzbestimmung) (Anm.: Abs. 1 bis 3 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3a) (unmittelbar anwendbares Bundesrecht) Rückzahlungen des Anwartschaftsberechtigten nach Abs. 2, die gemäß § 69 ASVG nicht mehr an den Dienstgeber zurückzuzahlen sind, sind den Veranlagungserträgen nach § 39q Abs. 8 zuzuweisen.Verfügungsmöglichkeiten des Anwartschaftsberechtigten über die Abfertigung § 39s. (Grundsatzbestimmung) (Anm.: Abs. 1 bis 2a aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) (unmittelbar anwendbares Bundesrecht) Die BV-Kasse hat nach dem Ablauf von drei Monaten ab dem Zeitpunkt der Verständigung nach § 27 Abs. 4 BMSVG über die Inanspruchnahme einer Eigenpension aus der gesetzlichen Pensionsversicherung oder gleichartigen Rechtsvorschriften der Mitgliedstaaten des Europäischen Wirtschaftsraumes durch den Anwartschaftsberechtigten die Abfertigung als Kapitalbetrag zum Ende des Folgemonats (Fälligkeit der Abfertigung) auszuzahlen, sofern der Anwartschaftsberechtigte nicht vorher über die Abfertigung verfügt hat.2b. Familienhospizkarenz Sterbebegleitung § 39t. (Grundsatzbestimmung) (Anm.: Abs. 1 bis 4 und 6 bis 9 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (5) (unmittelbar anwendbares Bundesrecht) Das Arbeits- und Sozialgericht hat unter Berücksichtigung der betrieblichen Erfordernisse und der Interessen des Dienstnehmers zu entscheiden. In solchen Rechtsstreitigkeiten steht keiner Partei ein Kostenersatzanspruch an die andere zu, ist gegen ein Urteil des Gerichtes erster Instanz eine Berufung nicht zulässig und sind – unabhängig vom Wert des Streitgegenstandes – Beschlüsse des Gerichtes erster Instanz nur aus den Gründen des § 517 Abs. 1 Z 1, 4 und 6 der Zivilprozessordnung anfechtbar. Bis zur Entscheidung des Arbeits- und Sozialgerichts kann der Dienstnehmer die von ihm verlangte Maßnahme sowie deren Verlängerung vornehmen, es sei denn, das Arbeits- und Sozialgericht untersagt auf Antrag des Dienstgebers dem Dienstnehmer mit einstweiliger Verfügung nach § 381 Z 2 Exekutionsordnung, RGBl. Nr. 79/1896, die Vornahme dieser Änderung. Im Übrigen sind die für einstweilige Verfügungen geltenden gesetzlichen Bestimmungen anzuwenden. (Anm.: Abs. 10 aufgehoben durch BGBl. I Nr. 138/2013)Begleitung von schwersterkrankten Kindern § 39u. (Grundsatzbestimmung und unmittelbar anwendbares Bundesrecht) § 39t ist auch bei der Begleitung von im gemeinsamen Haushalt lebenden, schwersterkrankten Kindern (Wahl-, Pflegekindern oder leiblichen Kindern des anderen Ehegatten, eingetragenen Partners oder Lebensgefährten) des Dienstnehmers anzuwenden. Abweichend von § 39t Abs. 1 kann die Maßnahme zunächst für einen bestimmten fünf Monate nicht übersteigenden Zeitraum verlangt werden; bei einer Verlängerung der Maßnahme darf die Gesamtdauer der Maßnahme neun Monate nicht überschreiten. Wurde die Maßnahme bereits voll ausgeschöpft, kann diese höchstens zweimal in der Dauer von jeweils höchstens neun Monaten verlangt werden, wenn die Maßnahme anlässlich einer weiteren medizinisch notwendigen Therapie für das schwersterkrankte Kind erfolgen soll.Kündigungs- und Entlassungsschutz bei Sterbebegleitung und der Begleitung schwersterkrankter Kinder § 39v. (Anm.: Abs. 1 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (2) (unmittelbar anwendbares Bundesrecht) Das Gericht hat über eine Kündigung unter Berücksichtigung der betrieblichen Erfordernisse und der Interessen des Dienstnehmers zu entscheiden.Sozialversicherung und Haftpflicht § 40b. (unmittelbar anwendbares Bundesrecht) (1) Die Pflichten des Dienstgebers im Sinne der sozialversicherungsrechtlichen Vorschriften werden durch die Überlassung nicht berührt. Der Beschäftiger hat den Überlasser über die Leistung von Nachtschwerarbeit im Sinne des Art. VII des Nachtschwerarbeitsgesetzes (NSchG), BGBl. Nr. 354/1981 und von Schwerarbeit im Sinne der §§ 1 bis 3 der Schwerarbeitsverordnung, BGBl. II Nr. 104/2006, zu informieren, damit dieser die Meldeverpflichtungen betreffend Nachtschwerarbeit gemäß Artikel VIII NSchG sowie von Schwerarbeitszeiten gemäß § 5 der Schwerarbeitsverordnung erfüllen kann. Der Überlasser hat den überlassenen Dienstnehmer von erstatteten Meldungen schriftlich in Kenntnis zu setzen. (2) Als Beschäftigungsort (§ 30 ASVG) gilt 1. bei einem inländischen Überlasser der Standort des Betriebes des Überlassers und 2. bei einem ausländischen Überlasser der Standort des Betriebes des Beschäftigers. (3) Das Dienstnehmerhaftpflichtgesetz, BGBl. Nr. 80/1965, und das Organhaftpflichtgesetz, BGBl. Nr. 181/1967, gelten sowohl zwischen dem Überlasser und dem überlassenen Dienstnehmer als auch zwischen dem Beschäftiger und dem überlassenen Dienstnehmer. (4) § 332 Abs. 5 und § 333 ASVG gelten auch für die überlassenen Dienstnehmer.Meldepflichten § 40g. (Anm.: Abs. 1 bis 4 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (5) (unmittelbar anwendbares Bundesrecht) Der Beschäftiger hat für jeden in Österreich nicht sozialversicherungspflichtigen überlassenen Dienstnehmer Unterlagen über die Anmeldung des Dienstnehmers zur Sozialversicherung (Sozialversicherungsdokument A 1 nach der Verordnung (EG) Nr. 883/04 zur Koordinierung der Systeme der sozialen Sicherheit, ABl. Nr. L 166 vom 30.04.2004 S. 1, zuletzt geändert durch die Verordnung (EU) Nr. 465/2012, ABl. Nr. L 149 vom 8.6.2012 S. 4) sowie eine Abschrift der Meldung gemäß den Abs. 2 und 3 am Arbeits(Einsatz)ort bereitzuhalten. Bei innerhalb eines Arbeitstages wechselnden Arbeits(Einsatz)orten sind diese Unterlagen am ersten Arbeits(Einsatz)ort bereitzuhalten. Ist die Bereithaltung der Unterlagen am Arbeits(Einsatz)ort nicht zumutbar, sind die Unterlagen jedenfalls im Inland bereitzuhalten und der Abgabenbehörde auf Verlangen binnen 24 Stunden nachweislich zu übermitteln.Überwachung und Auskunftspflicht § 40j. (Anm.: Abs. 1 bis 3 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (4) (unmittelbar anwendbares Bundesrecht) Für die Anwendung der Abs. 1 bis 3 treten hinsichtlich der Einhaltung der sozialversicherungsrechtlichen Bestimmungen an Stelle der in Abs. 1 genannten Behörden die Träger der Sozialversicherung.Arbeitsstoffe § 90. (Anm.: Abs. 1 bis 10, 10a und 11 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (10b) (Unmittelbar anwendbares Bundesrecht) Der zuständige Träger der Unfallversicherung hat die Verzeichnisse mindestens 40 Jahre aufzubewahren..Aufgaben, Information und Beiziehung der Sicherheitsfachkräfte § 93a. (Anm.: Abs. 1 bis 10, 12 und 13 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (11) (Unmittelbar anwendbares Bundesrecht) Soweit der Dienstgeber über sonstige Ausbildungsnachweise auf den in Abs. 10 letzter Satz angeführten Gebieten verfügt, kann der zuständige Träger der Unfallversicherung diese Ausbildungsnachweise als gänzlichen oder teilweisen Ersatz für die Ausbildung nach Abs. 10 letzter Satz anerkennen.Sicherheitstechnische und arbeitsmedizinische Betreuung durch Inanspruchnahme eines Präventionszentrums derUnfallversicherungsträger § 93b. (Anm.: Abs. 1, 3, 4, 7 und 9 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (2) (Unmittelbar anwendbares Bundesrecht) Die gemäß § 78a ASchG einzurichtenden Präventionszentren der zuständigen Unfallversicherungsträger stehen auch Dienstgebern im Sinne des Landarbeitsgesetzes für die sicherheitstechnische und arbeitsmedizinische Betreuung gemäß Abs. 1 zur Verfügung. (5) (Unmittelbar anwendbares Bundesrecht) Die Präventionszentren haben Verlangen der Dienstgeber auf Begehung und Betreuung unter Berücksichtigung der Dringlichkeit so bald als möglich, bei Gefahr in Verzug unverzüglich, nachzukommen und darüber hinaus nach pflichtgemäßem Ermessen den Dienstgebern von sich aus die sicherheitstechnische und arbeitsmedizinische Betreuung für Arbeitsstätten mit bis zu 50 Dienstnehmern anzubieten. Die Präventionszentren können die Betreuung ablehnen, wenn ihnen der Dienstgeber die erforderlichen Informationen und Unterlagen gemäß § 93a Abs. 2 oder § 94a Abs. 2 nicht zur Verfügung stellt. Das Präventionszentrum hat die zuständige Land- und Forstwirtschaftsinspektion spätestens binnen zwei Wochen von jeder ABlehnung der Betreuung einer Arbeitsstätte unter Bekanntgabe von Namen oder sonstiger Bezeichnung des Dienstgebers sowie Anschrift der Arbeitsstätte zu verständigen. (6) (Unmittelbar anwendbares Bundesrecht) Nimmt der Dienstgeber ein Präventionszentrum in Anspruch, sind die Sicherheitsvertrauenspersonen und die Belegschaftsorgane, sind weder Sicherheitsvertrauenspersonen bestellt noch Belegschaftsorgane errichtet, alle Dienstnehmer, berechtigt, direkt beim zuständigen Unfallversicherungsträger Auskunftserteilung, Beratung und Zusammenarbeit und erforderlichenfalls Begehungen durch ein Präventionszentrum zu verlangen. Die Präventionszentren haben die Quelle solcher Verlangen als vertraulich zu behandeln. Abs. 5 erster Halbsatz ist anzuwenden. (8) (Unmittelbar anwendbares Bundesrecht) Das Präventionszentrum hat nach jeder Begehung dem Dienstgeber die Begehungsergebnisse und allfällige Vorschläge zur Verbesserung der Arbeitsbedingungen in Bezug auf Sicherheit und Gesundheitsschutz, allenfalls unter Bekanntgabe einer Dringlichkeitsreihung, schriftlich bekannt zu geben. (10) (Unmittelbar anwendbares Bundesrecht) Der zuständige Träger der Unfallversicherung ist verpflichtet, den zuständigen Land- und Forstwirtschaftsinspektionen mindestens einmal pro Kalenderjahr oder auf Verlangen folgende Daten der von ihm erfassten Arbeitsstätten mit bis zu 50 Dienstnehmern, für die ein Präventionszentrum in Anspruch genommen wird, zu übermitteln, soweit diese Arbeitsstätten in deren jeweiligen Zuständigkeitsbereich fallen: 1. Namen oder sonstige Bezeichnung der Dienstgeber, 2. Anschriften der Arbeitsstätten und 3. Angabe des Datums von Besichtigungen der Arbeitsstätten. (11) (unmittelbar anwendbares Bundesrecht) Des Weiteren hat der zuständige Träger der Unfallversicherung den zuständigen Land- und Forstwirtschaftsinspektionen unter Berücksichtigung des jeweiligen Zuständigkeitsbereiches einmal jährlich oder auf Verlangen Namen und Anschriften jener externen Präventivfachkräfte und sicherheitstechnischen und arbeitsmedizinischen Zentren, die mit der Durchführung von Betreuungsleistungen beauftragt wurden, zu übermitteln.Bestellung von Arbeitsmedizinern § 94. (Anm.: Abs. 1, 3 und 4 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (2) (Anm.: Unmittelbar anwendbares Bundesrecht) Als Arbeitsmediziner dürfen nur Personen bestellt werden, die zur selbstständigen Ausübung des ärztlichen Berufes im Sinne des Ärztegesetzes 1998 (ÄrzteG 1998), BGBl. I Nr. 169, berechtigt sind und eine vom Bundesminister für Arbeit, Gesundheit und Soziales anerkannte arbeitsmedizinische Ausbildung gemäß § 38 des Ärztegesetzes 1998 absolviert haben. Die Bestimmungen des Ärztegesetzes bleiben unberührt.Befristete Dienstverhältnisse § 102a. (Anm.: Abs. 1 und 2 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) (Unmittelbar anwendbares Bundesrecht) Wird der Ablauf des Dienstverhältnisses gemäß Abs. 1 gehemmt, so besteht bei einem Beschäftigungsverbot gemäß §§ 98 Abs. 1 und 2 und 100 Abs. 1 Anspruch auf Wochengeld gemäß den Bestimmungen des ASVG.Aufgeschobene Karenz § 105b. (Anm.: Abs. 1 bis 3 und 5 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (4) (Unmittelbar anwendbares Bundesrecht) In Rechtsstreitigkeiten nach Abs. 3 und 4 steht keiner Partei ein Kostenersatzanspruch an die andere zu, ist gegen ein Urteil des Gerichtes erster Instanz eine Berufung nicht zulässig und sind - unabhängig vom Wert des Streitgegenstandes - Beschlüsse des Gerichtes erster Instanz nur aus den Gründen des § 517 ZPO sowie wegen Nichtzulassung einer Klagsänderung anfechtbar.Karenz der Adoptiv- oder Pflegemutter § 105c. (Anm.: Abs. 1 bis 4 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (5) (Unmittelbar anwendbares Bundesrecht) § 108 ist auf Karenz nach Abs. 1 und 3 nach Maßgabe des Abs. 4 anzuwenden.Verfahren beim Anspruch auf Teilzeitbeschäftigung § 105i. (Grundsatzbestimmung) (Anm.: Abs. 1 bis 3, 5 und 7 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (4) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 3 hat das Arbeits- und Sozialgericht der Klage des Dienstgebers dann stattzugeben, wenn die betrieblichen Erfordernisse die Interessen der Dienstnehmerin überwiegen. Gibt das Arbeits- und Sozialgericht der Klage des Dienstgebers nicht statt, wird die von der Dienstnehmerin beabsichtigte Teilzeitbeschäftigung mit der Rechtskraft des Urteils wirksam. (6) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 5 hat das Arbeits- und Sozialgericht der Klage dann stattzugeben, wenn die betrieblichen Erfordernisse gegenüber den Interessen der Dienstnehmerin im Hinblick auf die beabsichtigte Änderung oder vorzeitige Beendigung überwiegen. (8) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 7 hat das Arbeits- und Sozialgericht der Klage dann stattzugeben, wenn die betrieblichen Erfordernisse gegenüber den Interessen der Dienstnehmerin im Hinblick auf die beabsichtigte Änderung oder vorzeitige Beendigung überwiegen. (9) (unmittelbar anwendbares Bundesrecht) In Rechtsstreitigkeiten nach Abs. 3 bis 8 steht keiner Partei ein Kostenersatzanspruch an die andere zu. Gegen ein Urteil des Gerichtes erster Instanz ist eine Berufung nicht zulässig und sind – unabhängig vom Wert des Streitgegenstandes – Beschlüsse des Gerichtes erster Instanz nur aus den Gründen des § 517 Abs. 1 Z 1, 4 und 6 ZPO anfechtbar.Verfahren bei der vereinbarten Teilzeitbeschäftigung § 105j. (Grundsatzbestimmung) (Anm.: Abs. 1, 2, 4 und 6 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 2 hat das Arbeits- und Sozialgericht die Klage insoweit abzuweisen, als der Dienstgeber aus sachlichen Gründen die Einwilligung in die begehrte Teilzeitbeschäftigung verweigert hat. (5) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 4 hat das Arbeits- und Sozialgericht die Klage dann abzuweisen, wenn die betrieblichen Erfordernisse gegenüber den Interessen der Dienstnehmerin im Hinblick auf die beabsichtigte Änderung oder vorzeitige Beendigung überwiegen. (7) (unmittelbar anwendbares Bundesrecht) Im Fall des Abs. 6 hat das Arbeits- und Sozialgericht der Klage dann stattzugeben, wenn die betrieblichen Erfordernisse gegenüber den Interessen der Dienstnehmerin im Hinblick auf die beabsichtigte Änderung oder vorzeitige Beendigung überwiegen. (8) (unmittelbar anwendbares Bundesrecht) § 105i Abs. 9 ist anzuwenden.Änderung der Lage der Arbeitszeit § 105n. (Grundsatzbestimmung und unmittelbar anwendbares Bundesrecht) Die §§ 105f bis 105m sind auch für eine von der Dienstnehmerin beabsichtigte Änderung der Lage der Arbeitszeit mit der Maßgabe anzuwenden, dass das Ausmaß der Arbeitszeit außer Betracht bleibt.Austritt aus Anlass der Geburt eines Kindes § 105o. Die Dienstnehmerin kann 1. nach der Geburt eines lebenden Kindes innerhalb von drei Monaten, 2. nach der Annahme eines Kindes, welches das zweite Lebensjahr noch nicht vollendet hat, an Kindes Statt (§ 105c Abs. 1 Z 1) oder nach Übernahme eines solchen Kindes in unentgeltliche Pflege (§ 105c Abs. 1 Z 2) innerhalb von drei Monaten, 3. bei Inanspruchnahme einer Karenz nach §§ 105, 105a, 105c, 105d oder §§ 105h Abs. 8 in Verbindung mit § 26s bis spätestens sechs Wochen nach Ende der Karenz ihren vorzeitigen Austritt aus dem Dienstverhältnis erklären.§ 106. (Grundsatzbestimmung) Für den Anspruch auf eine Dienst(Werks)wohnung gilt § 26u.§ 107. Für die Durchführung der in den §§ 98 Abs. 3 und 98a Abs. 3 der Land- und Forstwirtschaftsinspektion übertragenen Aufgaben und Befugnisse gilt Abschnitt 5.§ 108. (Unmittelbar anwendbares Bundesrecht) Der Ablauf der Beschäftigungsbewilligung, der Arbeitserlaubnis oder des Befreiungsscheines nach dem Ausländerbeschäftigungsgesetz einer Ausländerin wird im Falle der Schwangerschaft und der Entbindung bis zu dem Zeitpunkt gehemmt, in dem ihr Dienstverhältnis nach § 102 Abs. 1 und den dafür sonst geltenden gesetzlichen oder vertraglichen Bestimmungen rechtsgültig beendet werden kann.Schutz der Jugendlichen § 109. (1) Jugendliche im Sinne dieses Bundesgesetzes sind Personen, die nicht als Kinder im Sinne des § 110 Abs. 6 und 6a gelten, bis zur Vollendung des 18. Lebensjahres. Abweichend davon gilt § 109a Abs. 3 auch für Lehrlinge, die das 18. Lebensjahr vollendet haben. (2) Die Wochenarbeitszeit der Jugendlichen darf 40 Stunden, die Tagesarbeitszeit acht Stunden nicht überschreiten. § 57 Abs. 1 und 2 gelten sinngemäß. (2a) Die Arbeitszeit kann in den einzelnen Wochen eines mehrwöchigen Durchrechnungszeitraumes ausgedehnt werden, wenn innerhalb dieses Durchrechnungszeitraumes die Wochenarbeitszeit im Durchschnitt 40 Stunden nicht übersteigt und 1. der Kollektivvertrag dies zulässt, 2. für vergleichbare erwachsene Dienstnehmer des Betriebes eine solche Arbeitszeiteinteilung besteht und 3. eine abweichende Arbeitszeiteinteilung für Jugendliche dem Dienstgeber nicht zugemutet werden kann. (2b) Bei einer Verteilung der Arbeitszeit nach Abs. 2a darf die Tagesarbeitszeit neun Stunden und die Arbeitszeit in den einzelnen Wochen des Durchrechnungs- bzw. Einarbeitungszeitraumes 45 Stunden nicht überschreiten. (3) Werden Jugendliche von mehreren Dienstgebern beschäftigt, so darf die Gesamtdauer der einzelnen Beschäftigungen zusammengerechnet die in Abs. 2 vorgesehenen Höchstgrenzen der Arbeitszeit nicht überschreiten. (4) Für Personen unter 15 Jahren, die im Rahmen eines Pflicht- oder Ferialpraktikums beschäftigt werden (§ 110 Abs. 6a Z 2 und 3), gilt Abs. 2 mit der Abweichung, daß während der Hauptferien und schulfreier Zeiten, die eine Woche überschreiten, die tägliche Arbeitszeit sieben Stunden und die Wochenarbeitszeit 35 Stunden nicht überschreiten darf. In dieser Zeit ist eine abweichende Verteilung der Arbeitszeit gemäß § 57 nicht zulässig. Beträgt die Unterrichtszeit an einem Schultag mindestens sieben Stunden, ist eine Beschäftigung nicht mehr zulässig. Beträgt die Unterrichtszeit weniger als sieben Stunden, darf die im Betrieb zu verbringende Zeit zwei Stunden nicht überschreiten. (5) Während jedes Zeitraumes von 24 Stunden ist 1. Personen unter 15 Jahren (§ 110 Abs. 6a) eine ununterbrochene Ruhezeit von mindestens 14 Stunden zu gewähren; 2. den übrigen Jugendlichen eine ununterbrochene Ruhezeit von mindestens zwölf Stunden zu gewähren. Für Jugendliche, die mit der Viehpflege und Melkung (Stallarbeit) beschäftigt sind, kann die Ruhezeit ab Vollendung des 16. Lebensjahres auf elf Stunden verkürzt werden, sofern innerhalb von drei Wochen eine Ruhezeit oder Wochenfreizeit entsprechend verlängert wird. (6) § 63 gilt mit der Maßgabe, daß eine Arbeitspause mindestens 30 Minuten zu betragen hat. (7) Jugendliche dürfen in der Zeit zwischen 19 Uhr und 5 Uhr nicht beschäftigt und zur Überstundenarbeit (§ 61) nicht herangezogen werden. Der Kollektivvertrag kann die Beschäftigung von Jugendlichen über 16 Jahre bis 22 Uhr zulassen, wenn dies wegen der Art der Tätigkeit erforderlich ist. (8) Personen unter 15 Jahren (§ 110 Abs. 6a) dürfen vor sechs Uhr nicht zur Arbeit herangezogen werden. Die übrigen Jugendlichen dürfen zu regelmäßiger Arbeit vor sechs Uhr nur herangezogen werden, wenn vor Aufnahme dieser Arbeiten und danach in jährlichen Abständen eine Untersuchung gemäß § 92 Abs. 5 durchgeführt wurde. (9) Den Jugendlichen ist wöchentlich eine ununterbrochene Freizeit von zwei Kalendertagen zu gewähren. Diese Wochenfreizeit hat den Sonntag zu umfassen. Für Jugendliche, die an einem Samstag beschäftigt werden, hat die Wochenfreizeit am Samstag spätestens um 13 Uhr zu beginnen. Bei Beschäftigung am Samstag dürfen diese Jugendlichen in der darauffolgenden Kalenderwoche 1. am Montag nicht beschäftigt werden, 2. von Dienstag bis Freitag neun Stunden beschäftigt werden. Ist der Montag Berufsschultag, ist eine Beschäftigung dieser Jugendlichen am Samstag nicht zulässig. (10) Während der Arbeitsspitzen muß die Wochenfreizeit mindestens 41 aufeinanderfolgende Stunden, in die der Sonntag zu fallen hat, betragen. Arbeiten während der Wochenfreizeit und an Feiertagen sind nur in besonders dringlichen Fällen (§ 64 Abs. 2) zulässig. (11) Jugendliche, die während der Wochenfreizeit (Abs. 10) beschäftigt werden, haben in der folgenden Woche unter Fortzahlung des Entgelts Anspruch auf Freizeit in folgendem Ausmaß: 1. Bei einer Beschäftigung am Samstag im Ausmaß der geleisteten Arbeit; 2. bei einer Beschäftigung am Sonntag im doppelten Ausmaß der geleisteten Arbeit; 3. bei einer Beschäftigung während der Wochenfreizeit am Samstag und am Sonntag eine ununterbrochene Wochenfreizeit von 48 Stunden. Jedes zweite Wochenende muß arbeitsfrei bleiben. Eine Beschäftigung während der Wochenfreizeit ist an höchstens 15 Wochenenden im Kalenderjahr erlaubt.§ 109a. (1) Bei der Beschäftigung Jugendlicher ist auf ihre Gesundheit und körperliche Entwicklung besonders Rücksicht zu nehmen. (2) Die Ausführungsgesetzgebung hat festzulegen, welche Arbeiten wegen der damit verbundenen besonderen Gefahren für die Sicherheit, Gesundheit oder Sittlichkeit für Jugendliche verboten oder nur unter besonderen Bedingungen zulässig sind. Dabei ist die Richtlinie 94/33/EG über den Jugendarbeitsschutz, insbesondere der Anhang, umzusetzen. (3) Jugendliche, die das 16. Lebensjahr noch nicht vollendet haben oder in einem Lehr- oder sonstigen mindestens einjährigen Ausbildungsverhältnis stehen, dürfen nicht zu Akkordarbeiten, akkordähnlichen Arbeiten, leistungsbezogenen Prämienarbeiten und sonstigen Arbeiten, bei denen durch ein gesteigertes Arbeitstempo ein höheres Entgelt erzielt werden kann, herangezogen werden. Lehrlinge oder Jugendliche, die in einem sonstigen mindestens einjährigen Ausbildungsverhältnis stehen, dürfen nach Vollendung des 16. Lebensjahres zu Ausbildungszwecken fallweise bei den in Satz 1 genannten Tätigkeiten mitarbeiten, jedoch darf sich ihre Entlohnung nicht nach ihrer erbrachten Leistung richten. Die Ausführungsgesetzgebung kann vorsehen, daß dieses Verbot für ein Lehrverhältnis, das gemäß § 10 des Land- und forstwirtschaftlichen Berufsausbildungsgesetzes, BGBl. Nr. 298/1990, (LFBAG), im Anschluß an eine andere abgeschlossene Lehre eingegangen wird (Anschlußlehre), keine Geltung hat. (4) Der Dienstgeber ist verpflichtet, den Jugendlichen die für die Durchführung der Jugendlichenuntersuchungen gemäß § 132a ASVG erforderliche Freizeit unter Fortzahlung des Entgelts zu gewähren. (5) Ergibt die Beurteilung gemäß § 77 Abs. 4 eine Gefahr für die Sicherheit des Jugendlichen, so hat der Dienstgeber unbeschadet der Regelungen über die Sicherheit und den Gesundheitsschutz dafür Sorge zu tragen, daß in jährlichen Abständen eine Untersuchung gemäß § 132a ASVG stattfindet. (6) Außerhalb des Betriebes dürfen Jugendliche nicht zur Beförderung höherer Geld- oder Sachwerte unter eigener Verantwortung herangezogen werden.§ 109b. (1) Körperliche Züchtigung oder erhebliche wörtliche Beleidigung sind verboten. (2) Geldstrafen dürfen über Jugendliche als Disziplinarmaßnahmen nicht verhängt werden. (3) Dienstgebern, die wegen Übertretung von Vorschriften betreffend den Schutz der Jugendlichen bestraft werden, kann auf Antrag der Land- und Forstwirtschaftsinspektion die Beschäftigung von Jugendlichen auf bestimmte Zeit oder auf Dauer untersagt werden.Kinderarbeit § 110. (1) Kinder dürfen, soweit im folgenden nicht anderes bestimmt wird, zu Arbeiten nicht herangezogen werden. (2) Als Kinderarbeit im Sinne dieses Bundesgesetzes gilt die entgeltliche und die, wenn auch nicht besonders entlohnte, regelmäßige Verwendung von Kindern zu Arbeiten jeglicher Art. (3) Als Kinderarbeit gilt nicht die Beschäftigung von Kindern ausschließlich zum Zwecke des Unterrichts oder der Erziehung und die Beschäftigung eigener Kinder mit leichten, wenn auch regelmäßigen Leistungen von geringer Dauer im Haushalt. Eigene Kinder, die das 13. Lebensjahr vollendet haben, dürfen mit leichten und vereinzelten Arbeiten in Betrieben, in denen ausschließlich Mitglieder der Familie des Betriebsinhabers beschäftigt sind, beschäftigt werden. (3a) Vereinzelte Arbeiten gelten dann nicht als leichte Arbeiten im Sinne des Abs. 3, wenn bei deren Ausführung das dem Kind zumutbare Leistungsausmaß unter Berücksichtigung des durch das Alter und die persönliche Veranlagung bedingten unterschiedlichen Leistungsvermögens überschritten wird; dies wird beispielsweise und im Sinne von Durchschnittswerten der Fall sein, wenn Lasten ohne mechanische Hilfsmittel bewegt oder befördert werden, die mehr als ein Fünftel des Körpergewichtes des Kindes betragen. (4) Die Beschäftigung Schulpflichtiger darf die Schulausbildung nicht beeinträchtigen. (5) Bei der Beschäftigung von Kindern im Sinne des Abs. 3 ist auf deren Gesundheit, Sicherheit und körperliche Entwicklung besonders Rücksicht zu nehmen und jede Gefährdung der Sittlichkeit zu vermeiden. Kinder, die gemäß Abs. 3 beschäftigt werden dürfen, dürfen an Schultagen und an schulfreien Tagen nicht mehr als zwei Stunden in Anspruch genommen werden, wobei die Gesamtzahl der dem Schulunterricht und den leichten Arbeiten gewidmeten Stunden keinesfalls mehr als sieben Stunden betragen darf. Nach Schluß des Unterrichts und bei geteiltem Unterricht nach Schluß jeden Unterrichtsabschnittes ist ohne Anrechnung auf die für den Schulweg aufgewendete Zeit eine Stunde arbeitsfrei zu halten, es sei denn, daß es sich ausschließlich um eine Beschäftigung mit einem Botengang handelt. Eine Beschäftigung zwischen 19 Uhr und 6 Uhr ist nicht erlaubt. (6) Kinder im Sinne dieses Bundesgesetzes sind Minderjährige 1. bis zur Vollendung des 15. Lebensjahres oder 2. bis zur späteren Beendigung der Schulpflicht. (6a) Für Minderjährige (Abs. 6 Z 1), die die Schulpflicht beendet haben und 1. in einem Lehrverhältnis oder 2. im Rahmen eines Ferialpraktikums oder 3. im Rahmen eines Pflichtpraktikums beschäftigt werden, gelten die Bestimmungen für Jugendliche. (7) Als eigene Kinder im Sinne dieses Bundesgesetzes gelten Kinder (Abs. 6), die mit jenem, der sie beschäftigt, im gemeinsamen Haushalt leben und mit ihm bis zum dritten Grade verwandt oder verschwägert sind oder zu ihm im Verhältnis von Stiefkindern oder Wahlkindern stehen oder zu deren Vormund er bestellt ist. Alle übrigen Kinder gelten als fremde Kinder.5. Arbeitsaufsicht Allgemeines § 111. (1) Zur Wahrnehmung des gesetzlichen Schutzes der Arbeiter, Angestellten und Lehrlinge in Betrieben der Land- und Forstwirtschaft ist eine Land- und Forstwirtschaftsinspektion einzurichten. (2) Insoweit Vorschriften dieses Bundesgesetzes auch auf Betriebe der Land- und Forstwirtschaft anzuwenden sind, in denen nur Arbeitskräfte nach § 3 Abs. 1 beschäftigt werden, obliegt der Land- und Forstwirtschaftsinspektion die Überwachung der Einhaltung dieser Bestimmungen auch in diesen Betrieben.Aufgaben und Befugnisse der Land- und Forstwirtschaftsinspektion § 112. (1) Die Land- und Forstwirtschaftsinspektion hat durch fortlaufende Betriebskontrollen die Einhaltung der zum Schutze der land- und forstwirtschaftlichen Dienstnehmer erlassenen Gesetze, Verordnungen und Verfügungen zu überwachen, insbesondere bezüglich des Lebens, der Gesundheit und Sittlichkeit, der Verwendung der Dienstnehmer, der Arbeitszeit, der Dienstnehmerverzeichnisse, Betriebsvereinbarung, Lohnzahlung, Beschäftigung der Jugendlichen, Ausbildung der Lehrlinge und der Kinderarbeit. Insbesondere hat sie die in den Betrieben verwendeten landwirtschaftlichen Maschinen und alle baulichen Anlagen auf die vorgeschriebenen Schutzmaßnahmen beziehungsweise auf den baulichen Zustand hin zu überprüfen. (2) In den Fragen der vorbeugenden Gesundheitsfürsorge und der Unfallverhütung ist das Einvernehmen mit den zuständigen Sozialversicherungsträgern herzustellen. (3) Die Organe der Land- und Forstwirtschaftsinspektion sind befugt, die Aufenthaltsräume und Arbeitsstätten, die vom Betriebsinhaber bereitgestellten Wohnungen und Unterkünfte sowie die Wohlfahrts- und sanitären Anlagen usw. jederzeit zu betreten und zu besichtigen. Dem Betriebsinhaber steht es frei, der Besichtigung beizuwohnen. Auf Verlangen ist er verpflichtet, entweder selbst an der Besichtigung teilzunehmen oder eine ausreichend informierte Person zu beauftragen, ihn bei der Besichtigung zu vertreten. In Betrieben, in welchen Betriebsräte bestellt sind, sind diese den Besichtigungen beizuziehen. In Betrieben, in denen keine Betriebsräte bestellt sind, ist den Dienstnehmern von der Gegenwart der Organe der Land- und Forstwirtschaftsinspektion Kenntnis zu geben. (4) Die Land- und Forstwirtschaftsinspektion hat der zuständigen gesetzlichen Interessenvertretung der Dienstgeber Gelegenheit zu geben, an Besichtigungen teilzunehmen, sofern die Teilnahme der zuständigen Landarbeiterkammer an Besichtigungen zur Überwachung der Einhaltung von arbeitsrechtlichen, sozialversicherungsrechtlichen und dienstnehmerschutzrechtlichen Vorschriften vorgesehen ist. Erfolgt auf Grund einer Besichtigung eine Anzeige gemäß § 115, hat die Land- und Forstwirtschaftsinspektion eine Kopie der Anzeige auch den zuständigen Interessenvertretungen, die an der Besichtigung teilgenommen haben, zu übermitteln.§ 113. Die Organe der Land- und Forstwirtschaftsinspektion sind insbesondere befugt: 1. den Betriebsinhaber, dessen Stellvertreter und die im Betriebe beschäftigten Dienstnehmer über Umstände zu befragen, die ihren Wirkungsbereich berühren; 2. vom Betriebsinhaber die Vorlage der Dienstnehmerverzeichnisse, der Kollektiv- und Einzelverträge, der Lehrverträge, der Lohnlisten, der Urlaubslisten, der Betriebsvereinbarung sowie ähnlicher die Dienstnehmer betreffende Unterlagen zu verlangen und Abschriften oder Auszüge davon anzufertigen. (BGBl. Nr. 449/1980, Art. I Z 9) (BGBl. Nr. 457/1974, Art. I Z 15)§ 114. (1) Die Organe der Land- und Forstwirtschaftsinspektion haben die Dienstgeber bei der Erfüllung ihrer Pflichten gegenüber den Dienstnehmern durch Rat zu unterstützen. Sie haben die Dienstgeber und die Dienstnehmer bei sich bietender Gelegenheit über die Notwendigkeit und den Gebrauch von Schutzvorkehrungen bei Maschinen und Geräten und über die Bedeutung von Maßnahmen der Gesundheitspflege und der Unfallverhütung und von Maßnahmen zum Schutze der Sittlichkeit in Betrieben zu belehren; sie haben schließlich eine vermittelnde Tätigkeit zum Ausgleich der Interessen der Dienstgeber und der Dienstnehmer auszuüben und sollen bei Streitigkeiten zur Wiederherstellung des Einvernehmens beitragen. Hiebei haben sie sich der Mitarbeit der Organe der im Betrieb errichteten Betriebsvertretung zu bedienen. (2) Die Betriebsvertretungen haben wahrgenommene Mängel hinsichtlich der Einhaltung von Vorschriften über den Dienstnehmerschutz der Land- und Forstwirtschaftsinspektion zur Kenntnis zu bringen; erforderlichenfalls haben sie eine Revision des Betriebes zu beantragen. (3) Wenn nach Ansicht der Land- und Forstwirtschaftsinspektion die Verwendung eines Arbeits(Hilfs)stoffes oder Arbeitsmittels die Dienstnehmer gefährdet, so ist sie berechtigt, eine Probe im unbedingt erforderlichen Ausmaß zu entnehmen und deren fachliche Untersuchung durch eine hiezu befugte Anstalt zu veranlassen. Der Dienstgeber ist von der Entnahme der Probe zu verständigen. Ferner hat die Land- und Forstwirtschaftsinspektion, wenn nach ihrer Ansicht für die Dienstnehmer bereitgestelltes Trinkwasser oder im Betriebe an die Dienstnehmer verabreichte Lebensmittel die Gesundheit gefährden, der zuständigen Bezirksverwaltungsbehörde Anzeige zu erstatten. (4) Die Kosten der Untersuchungen nach Abs. 3 erster Satz hat der Betriebsinhaber zu tragen, wenn sich nach dem Untersuchungsergebnis die Ansicht der Land- und Forstwirtschaftsinspektion als richtig erweist.§ 115. (1) Stellt ein Organ der Land- und Forstwirtschaftsinspektion eine Übertretung einer Vorschrift zum Schutze der Dienstnehmer fest, so hat es dem Betriebsinhaber oder seinem Beauftragten innerhalb angemessener Frist den Auftrag zu erteilen, den geltenden Vorschriften und behördlichen Verfügungen entsprechenden Zustand herzustellen. Wenn diesem Auftrag nicht innerhalb der festgelegten oder erstreckten Frist entsprochen wird, hat die Land- und Forstwirtschaftsinspektion die Anzeige an die zuständige Bezirksverwaltungsbehörde zu erstatten, falls die Anzeige nicht bereits anlässlich der Feststellung der Übertretung erstattet wurde. Mit der Anzeige kann auch ein Antrag hinsichtlich des Strafausmaßes gestellt werden. Werden Übertretungen von arbeitsstättenbezogenen Dienstnehmerschutzvorschriften oder behördlichen Verfügungen festgestellt, die sich auf geringfügigste Abweichungen von technischen Maßen beziehen, hat die Land- und Forstwirtschaftsinspektion von der Erstattung einer Anzeige abzusehen. (2) Wenn die Land- und Forstwirtschaftsinspektion der Ansicht ist, daß in einem Betrieb Vorkehrungen zum Schutze des Lebens, der Gesundheit und der Sittlichkeit der Dienstnehmer erforderlich sind, so hat sie, wenn die gesetzlichen Voraussetzungen für eine behördliche Verfügung gegeben sind, bei der zuständigen Bezirksverwaltungsbehörde die Erlassung der erforderlichen Verfügung zu beantragen, es sei denn, daß der Betriebsinhaber dem Auftrag der Land- und Forstwirtschaftsinspektion, Abhilfe zu schaffen, entspricht. (3) Wenn die Land- und Forstwirtschaftsinspektion anläßlich einer Besichtigung (§ 112) findet, daß der Schutz der Dienstnehmer sofortige Abhilfe erfordert, so hat sie an Stelle der sonst zuständigen Bezirksverwaltungsbehörde die erforderliche Verfügung schriftlich mit der gleichen Wirkung selbst zu treffen, als ob sie von dieser Behörde erlassen worden wäre. Eine Abschrift des Bescheides ist der Bezirksverwaltungsbehörde und der Betriebsvertretung zuzustellen. (4) Die von der Land- und Forstwirtschaftsinspektion festgestellten Mängel sowie die gemäß Abs. 1 bis 3 getroffenen Maßnahmen sind unverzüglich dem Betriebsinhaber oder seinem Beauftragten und den Betriebsräten - falls keine Betriebsvertretung besteht, den hievon betroffenen Dienstnehmern - zur Kenntnis zu bringen. (5) Über alle Anzeigen und Anträge der Land- und Forstwirtschaftsinspektion ist von der Bezirksverwaltungsbehörde binnen zwei Wochen das Verfahren durchzuführen. Gelangt die Bezirksverwaltungsbehörde bei den Erhebungen zu der Ansicht, daß das Strafverfahren einzustellen ist oder eine niedrigere Strafe, als von der Land- und Forstwirtschaftsinspektion beantragt wurde, zu verhängen ist, so hat sie vor Einstellung des Strafverfahrens bzw. vor Fällung des Erkenntnisses der Land- und Forstwirtschaftsinspektion Gelegenheit zur Stellungnahme zu geben. Eine schriftliche Ausfertigung des erlassenen Bescheides ist der Land- und Forstwirtschaftsinspektion zuzustellen.§ 116. (1) Die Land- und Forstwirtschaftsinspektion ist begutachtendes Fachorgan auf dem Gebiete des Dienstnehmerschutzes in der Land- und Forstwirtschaft. (2) Die Verwaltungsbehörden und sonstigen Verwaltungsstellen sind verpflichtet, vor Erlassung von Entscheidungen, Verfügungen und vor sonstigen Maßnahmen, die den Schutz von land- und forstwirtschaftlichen Dienstnehmern berühren, insbesondere Erteilung von Bau- und Benützungsbewilligungen, Zulassung oder Überprüfung neuer Maschinen, Maschinentypen, Schutzeinrichtungen und -ausrüstungen, neuer Stoffe oder Substanzen und neuer Verfahren, eine Äußerung der Land- und Forstwirtschaftsinspektion einzuholen. Letztere kann von den Verwaltungsbehörden oder sonstigen Verwaltungsstellen zur Erstattung von Gutachten oder Vorschlägen über zu verfügende Maßnahmen zum Schutze der land- und forstwirtschaftlichen Dienstnehmer herangezogen werden. Sie kann aber auch unaufgefordert solche Gutachten und Vorschläge erstatten. (3) Wird in einer den Schutz der land- und forstwirtschaftlichen Dienstnehmer betreffenden Angelegenheit durch die Verwaltungsbehörde das Ermittlungsverfahren eingeleitet, so ist die Land- und Forstwirtschaftsinspektion berechtigt, an diesem Verfahren teilzunehmen. Sie ist zur Teilnahme an der mündlichen Verhandlung, die in dem Ermittlungsverfahren stattfindet, zu laden.§ 117. In den Fällen der §§ 115 Abs. 5 und 116 steht der Land- und Forstwirtschaftsinspektion gegen den Bescheid der zuständigen Verwaltungsbehörde die Beschwerde zu, wenn der Bescheid dem von der Land- und Forstwirtschaftsinspektion gestellten Antrag oder der abgegebenen Äußerung nicht entspricht oder wenn sie vor Erlassung von Entscheidungen und Verfügungen (§ 116) nicht gehört worden ist.§ 118. (1) Die Organe der Land- und Forstwirtschaftsinspektion sind verpflichtet, über alle ihnen bei Ausübung ihres Dienstes bekanntgewordenen Geschäfts- und Betriebsgeheimnisse strengste Verschwiegenheit zu bewahren. Übertretungen dieser Bestimmung sind durch die Landarbeitsordnungen mit gerichtlichen Strafen zu bedrohen. (2) Die Organe der Land- und Forstwirtschaftsinspektion haben die Quelle jeder Beschwerde über bestehende Mängel oder über eine Verletzung der gesetzlichen Vorschriften als unbedingt vertraulich zu behandeln und dürfen weder dem Betriebsinhaber noch dessen Beauftragten andeuten, daß eine Besichtigung durch eine Beschwerde veranlaßt worden ist. (BGBl. Nr. 457/1974, Art. I Z 20)§ 119. Die Land- und Forstwirtschaftsinspektionen haben der Landesregierung alljährlich einen Bericht über ihre Tätigkeit und Wahrnehmungen zu erstatten, den diese zu verwerten und in einer zusammenfassenden Darstellung in der amtlichen Landeszeitung zu veröffentlichen hat. Der veröffentlichte Bericht ist nach Artikel 27 des Übereinkommens Nr. 129 der Internationalen Arbeitskonferenz zu gestalten. (BGBl. Nr. 457/1974, Art. I Z 21)Rechtshilfe § 120. (1) Alle Behörden sowie die gesetzlichen Interessenvertretungen der Dienstgeber und Dienstnehmer haben die Land- und Forstwirtschaftsinspektionen bei Erfüllung ihrer Aufgaben zu unterstützen. (2) Die Sicherheitsbehörden haben jeden ihnen zur Kenntnis gelangten Arbeitsunfall in Betriebsstätten oder auf Arbeitsstätten, bei dem ein Dienstnehmer getötet oder erheblich verletzt worden ist, der zuständigen Land- und Forstwirtschaftsinspektion ohne Verzug zu melden.Zusammenarbeit mit den Trägern der Sozialversicherung § 121. (1) Die Träger der Sozialversicherung haben die Land- und Forstwirtschaftsinspektionen in ihrer Wirksamkeit zu unterstützen. (2) Die Land- und Forstwirtschaftsinspektionen haben in den Angelegenheiten des Dienstnehmerschutzes, insbesondere der Verhütung von Unfällen und Berufskrankheiten, auf ständige Zusammenarbeit mit den in Betracht kommenden Trägern der Sozialversicherung und den Interessenvertretungen der Dienstgeber und der Dienstnehmer Bedacht zu nehmen. Zum Zweck der Zusammenarbeit kann die Ausführungsgesetzgebung vorsehen, dass die Land- und Forstwirtschaftsinspektion in Angelegenheiten ihres Aufgabenbereichs Aussprachen mit den Interessenvertretungen der Dienstgeber und Dienstnehmer abzuhalten hat. Zu diesen Aussprachen können auch Vertreter der Träger der Unfallversicherung sowie der mit Angelegenheiten des Arbeitnehmerschutzes befassten Behörden beigezogen werden. (3) An Betriebsbesichtigungen der Land- und Forstwirtschaftsinspektionen haben sich die Träger der Sozialversicherung über Verlangen der Land- und Forstwirtschaftsinspektionen nach Tunlichkeit durch Entsendung von fachkundigen Organen zu beteiligen. Die Kosten, die aus der Teilnahme an solchen Betriebsbesichtigungen erwachsen, sind von den Trägern der Sozialversicherung zu tragen. (4) Die Träger der Sozialversicherung können bei den Land- und Forstwirtschaftsinspektionen die Vornahme von Betriebsbesichtigungen beantragen, wenn nach ihrer Ansicht in einem Betrieb Maßnahmen im Interesse eines wirksamen Gesundheitsschutzes und der Unfallverhütung notwendig erscheinen. Zu solchen Betriebsbesichtigungen haben die Land- und Forstwirtschaftsinspektionen Organe des antragstellenden Trägers der Sozialversicherung beizuziehen.§ 122. Die Organe von Trägern der Sozialversicherung, die an Betriebsbesichtigungen (§ 121 Abs. 3 und 4) teilnehmen, unterliegen der den Land- und Forstwirtschaftsinspektionen auferlegten Verschwiegenheitspflicht (§ 118 Abs. 1). Die Strafbestimmungen gelten sinngemäß.Organisation § 123. (1) Bei jedem Amt der Landesregierung ist eine Land- und Forstwirtschaftsinspektion einzurichten. (2) Die Aufsicht über die Land- und Forstwirtschaftsinspektion übt die Landesregierung aus. (3) Als Voraussetzung für eine Anstellung als Organ der Land- und Forstwirtschaftsinspektion ist in den Landarbeitsordnungen vorzusehen: österreichische Staatsbürgerschaft, Unbescholtenheit, entsprechende Kenntnisse und praktische Erfahrungen auf land- und forstwirtschaftlichem Gebiete. Kriegsbeschädigte und Personen, auf die die Begünstigungen des Opferfürsorgegesetzes Anwendung finden, sind bei der Einstellung zu bevorzugen. (BGBl. Nr. 457/1974, Art. I Z 23)6. Lehrlingswesen Lehrverhältnis § 125. (1) Das Lehrverhältnis ist ein Ausbildungsverhältnis. (2) Als Lehrling kann aufgenommen werden, wer für die in Aussicht genommene Ausbildung geeignet ist und die allgemeine Schulpflicht erfüllt hat. (3) Die Lehrlingsausbildung erfolgt in anerkannten Lehrbetrieben (§ 15 LFBAG) oder in besonderen selbständigen Ausbildungseinrichtungen (§ 15a LFBAG). (4) Der Lehrling kann auch im elterlichen Betrieb ausgebildet werden, sofern dieser als Lehrbetrieb anerkannt worden ist (Heimlehre). (5) Wird der Lehrling in die Haus- und Familiengemeinschaft des Lehrberechtigten aufgenommen, hat er Kost und Wohnung zu erhalten. (6) Jedem Lehrling gebührt eine Lehrlingsentschädigung, wobei auf gewährte Naturalleistungen entsprechend Rücksicht zu nehmen ist. (7) Der Lehrberechtigte ist verpflichtet, den Lehrling nach Ablauf der Lehrzeit drei Monate im erlernten Beruf weiter zu verwenden (Behaltepflicht). Die Behaltepflicht entfällt oder wird verkürzt, wenn nach Beendigung des Lehrverhältnisses ein weiteres Lehrverhältnis eingegangen wird (Anschlußlehre gemäß § 10 LFBAG). (8) Auf Antrag hat die land- und forstwirtschaftliche Lehrlings- und Fachausbildungsstelle (§ 14 LFBAG) dem Lehrberechtigten binnen 14 Tagen die im Abs. 7 festgesetzte Verpflichtung zu erlassen oder die Bewilligung zur Kündigung vor Ablauf der Behaltepflicht zu erteilen, wenn diese Verpflichtung aus wirtschaftlichen Gründen nicht erfüllt werden kann. Wird dem Antrag stattgegeben, darf der Lehrberechtigte vor Ablauf der im Abs. 7 genannten Frist keinen neuen Lehrling aufnehmen.Lehrzeit § 126. (1) Die Lehrzeit dauert drei Jahre. Sie kann bei Wiederholung einer Berufsschulklasse oder nicht bestandener Facharbeiterprüfung höchstens um ein Jahr verlängert werden. (2) Die ersten drei Monate der Lehrzeit gelten als Probezeit, während der das Lehrverhältnis von beiden Teilen ohne Angabe von Gründen jederzeit gelöst werden kann; nach Ablauf der Probezeit erfolgt die Eintragung in die Lehrlingsstammrolle. Die Probezeit wird in die Lehrzeit eingerechnet. (3) Nach ordnungsgemäßer Beendigung der Lehrzeit ist dem Lehrling vom Lehrberechtigten ein Zeugnis auszustellen.Lehrvertrag § 127. (1) Das Rechtsverhältnis zwischen Lehrling und Lehrberechtigtem wird durch den Lehrvertrag geregelt. Der Inhalt des Lehrvertrages ist durch die Ausführungsgesetzgebung zu regeln. (2) Der Lehrvertrag bedarf der Schriftform und ist zwischen dem Lehrberechtigten und dem Lehrling abzuschließen und erhält Gültigkeit durch die Genehmigung seitens der Lehrlings- und Fachausbildungsstelle (§ 14 des Land- und forstwirtschaftlichen Berufsausbildungsgesetzes). Der Abschluss des Lehrvertrages von minderjährigen Lehrlingen bedarf der Zustimmung des gesetzlichen Vertreters des Lehrlings. (3) Die Land- und Forstwirtschaftsinspektion ist von der Genehmigung des Lehrvertrages in Kenntnis zu setzen. (4) Der Lehrvertrag erlischt mit Beendigung des Lehrverhältnisses (§ 132). (5) Im Falle der Heimlehre (§ 125 Abs. 4) entfällt das Erfordernis des schriftlichen Lehrvertrages. Die Genehmigung des Lehrverhältnisses seitens der Lehrlings- und Fachausbildungsstelle erfolgt in diesem Fall auf Grund einer schriftlichen Lehranzeige.§ 128. (Unmittelbar anwendbares Bundesrecht) Der Abschluss des Lehrvertrages durch den gesetzlichen Vertreter des Lehrlings bedarf nicht der Genehmigung des Pflegschaftsgerichtes.Pflichten des Lehrberechtigten § 130. (Anm.: Abs. 1 bis 4 und 5 bis 9 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (4a) (unmittelbar anwendbares Bundesrecht) Der Lehrberechtigte kann einen Ersatz der von ihm getragenen Internatskosten bei der örtlich zuständigen land- und forstwirtschaftlichen Lehrlings- und Fachausbildungsstelle beantragen. Diese hat den Antrag unverzüglich an die örtlich zuständige Lehrlingsstelle der Landeskammer der gewerblichen Wirtschaft weiterzuleiten. § 19c des Berufsausbildungsgesetzes (BAG), BGBl. Nr. 142/1969 ist anzuwenden. Für den Zeitraum vom 1. Jänner 2018 bis zum Inkrafttreten des Ausführungsgesetzes zu Abs. 4 kann der Lehrling den Ersatz der Internatskosten beantragen, soweit sie nicht vom Arbeitgeber getragen wurden. In diesem Fall sind § 19c BAG und § 13e Abs. 5 des Insolvenz-Entgeltsicherungsgesetzes, BGBl. Nr. 324/1977, mit der Maßgabe anzuwenden, dass an die Stelle des Lehrberechtigen der Lehrling tritt.Verlängerung der Partei- und Prozeßfähigkeit § 167a. (Unmittelbar anwendbares Bundesrecht) Endet die Tätigkeitsdauer des Betriebsrates nach den §§ 166 und 167 Z 1 und 2 während eines Verfahrens vor Gericht oder einer Verwaltungsbehörde, in dem der Betriebsrat Partei ist, so besteht seine Partei- und Prozeßfähigkeit in bezug auf dieses Verfahren bis zu dessen Abschluß, längstens jedoch bis zur Konstituierung eines neuen Betriebsrates, weiter. Dies gilt auch im Falle der Ergreifung eines außerordentlichen Rechtsmittels.Beibehaltung des Zuständigkeitsbereiches § 167b. (1) Werden Betriebsteile rechtlich verselbständigt, so bleibt der Betriebsrat für diese verselbständigten Teile bis zur Neuwahl eines Betriebsrates in diesen Teilen, längstens aber bis zum Ablauf von vier Monaten nach der organisatorischen Verselbständigung zur Vertretung der Interessen der Dienstnehmer im Sinne des § 141 zuständig, sofern die Zuständigkeit nicht ohnehin wegen des Weiterbestehens einer organisatorischen Einheit (§ 139) im bisherigen Umfang fortdauert. Die vorübergehende Beibehaltung des Zuständigkeitsbereiches gilt nicht, wenn in einem verselbständigten Betriebsteil ein Betriebsrat nicht zu errichten ist. (2) Der Beginn der Frist für die vorübergehende Beibehaltung des Zuständigkeitsbereiches kann durch Betriebsvereinbarung festgelegt werden. Die Frist für die vorübergehende Beibehaltung des Zuständigkeitsbereiches kann über die Dauer von vier Monaten hinaus durch Betriebsvereinbarung bis zum Ablauf der Tätigkeitsdauer des Betriebsrates (§ 166 Abs. 1) verlängert werden. (3) Führt die rechtliche Verselbständigung von Betriebsteilen zur dauernden Einstellung des Betriebes oder zum Ausscheiden von Betriebsratsmitgliedern aus dem Betrieb, so treten für die Dauer der vorübergehenden Beibehaltung des Zuständigkeitsbereiches abweichend von § 167 Z 1 die Beendigung der Tätigkeitsdauer des Betriebsrates und abweichend von § 169 Abs. 1 Z 3 das Erlöschen der Mitgliedschaft zum Betriebsrat nicht ein.§ 167c. (1) Werden Betriebe oder Betriebsteile zu einem neuen Betrieb im Sinne des § 139 zusammengeschlossen, so bilden die Betriebsräte bis zur Neuwahl eines Betriebsrates, längstens aber bis zum Ablauf eines Jahres nach dem Zusammenschluß, ein Organ der Dienstnehmerschaft (einheitlicher Betriebsrat); §§ 170 und 171 gelten sinngemäß. (2) § 167b Abs. 2 erster Satz und Abs. 3 gelten sinngemäß.Fortsetzung der Tätigkeitsdauer § 168. Nach Wiederaufnahme eines eingeschränkten oder stillgelegten Betriebes kann die Betriebs(Gruppen)versammlung an Stelle von Neuwahlen die Fortsetzung der Tätigkeit des früheren Betriebsrates bis zur Beendigung seiner ursprünglichen Tätigkeitsdauer beschließen, sofern 1. die Zahl der im Betrieb verbliebenen und der wiedereingestellten ehemaligen Betriebsratsmitglieder (Ersatzmitglieder) mindestens die Hälfte der Zahl der ursprünglichen Betriebsratsmandate erreicht und 2. am Tag der Beschlußfassung über die Fortsetzung der Tätigkeitsdauer des Betriebsrates mindestens halb so viele betriebs(gruppen)zugehörige Dienstnehmer beschäftigt sind, als am Tag der Wahlausschreibung für die Wahl des Betriebsrates, dessen Tätigkeitsdauer verlängert werden soll, beschäftigt waren. (BGBl. Nr. 782/1974, Art. I Z 44)Beginn und Erlöschen der Mitgliedschaft § 169. (1) Die Mitgliedschaft zum Betriebsrat beginnt mit Annahme der Wahl und erlischt, wenn 1. die Tätigkeitsdauer des Betriebsrates endet; 2. das Mitglied zurücktritt; 3. das Mitglied aus dem Betrieb ausscheidet; 4. die Dienstnehmergruppe, die das Mitglied in den Betriebsrat gewählt hat, dieses wegen Verlustes der Zugehörigkeit zu dieser Gruppe binnen vier Wochen enthebt. (2) Die Mitgliedschaft zum Betriebsrat erlischt für Mitglieder, die gemäß § 158 Abs. 4 gewählt wurden, auch mit Beendigung einer Funktion oder Anstellung bei der zuständigen freiwilligen Berufsvereinigung der Dienstnehmer. (3) Die Mitgliedschaft aller Mitglieder des Betriebsrates erlischt, wenn die Konstituierung des Betriebsrates nicht innerhalb von sechs Wochen nach Ablauf der im § 171 Abs. 1 gesetzten Frist erfolgt. (4) Die Mitgliedschaft zum Betriebsrat ist von der Einigungskommission über Antrag abzuerkennen, wenn das Betriebsratsmitglied die Wählbarkeit nicht oder nicht mehr besitzt. Zur Antragstellung sind der Betriebsrat, jedes Betriebsratsmitglied und der Betriebsinhaber berechtigt. (BGBl. Nr. 782/1974, Art. I Z 44)Ersatzmitglieder § 170. (1) Im Falle des Erlöschens der Mitgliedschaft oder der Verhinderung eines Betriebsratsmitgliedes tritt ein Ersatzmitglied an dessen Stelle. Dies gilt nicht bei Erlöschen der Mitgliedschaft aller Betriebsratsmitglieder gemäß § 169 Abs. 3. (2) Ersatzmitglieder sind die auf einem Wahlvorschlag den gewählten Mitgliedern des Betriebsrates folgenden Wahlwerber. Die Reihenfolge des Nachrückens der Ersatzmitglieder wird durch die Reihung auf dem Wahlvorschlag bestimmt. Verzichtet ein Ersatzmitglied auf das Nachrücken, so verbleibt es weiterhin als Ersatzmitglied auf dem Wahlvorschlag in der ursprünglichen Reihung. (3) Wurde der Betriebsrat ohne Erstellung von Wahlvorschlägen mit einfacher Mehrheit der abgegebenen Stimmen gewählt (§ 163 Z 3), so tritt das Ersatzmitglied mit der höchsten Stimmenzahl an die Stelle des ausgeschiedenen oder verhinderten Mitgliedes. Bei gleicher Stimmenzahl entscheidet das Los. (BGBl. Nr. 782/1974, Art. I Z 44)Konstituierung des Betriebsrates § 171. (1) Das an Lebensjahren älteste Mitglied des Betriebsrates hat nach Durchführung der Betriebsratswahl die Einberufung der gewählten Mitglieder zur Wahl der Organe des Betriebsrates (konstituierende Sitzung) binnen zwei Wochen vorzunehmen. Die Einberufung hat die konstituierende Sitzung innerhalb von sechs Wochen nach Durchführung der Betriebsratswahl vorzusehen. Kommt das älteste Mitglied dieser Pflicht nicht nach, so kann jedes Mitglied des Betriebsrates, das an erster Stelle eines Wahlvorschlages zu diesem Betriebsrat gereiht war, die Einberufung vornehmen. Im Fall mehrerer Einberufungen gilt die Einberufung desjenigen Betriebsratsmitgliedes, das auf dem Wahlvorschlag mit der größten Anzahl der gültigen Stimmen gewählt wurde. (2) In der konstituierenden Sitzung hat der Einberufer bis zur erfolgten Wahl des Vorsitzenden den Vorsitz zu führen. (3) Die Betriebsratsmitglieder haben aus ihrer Mitte mit Mehrheit der abgegebenen Stimmen den Vorsitzenden, einen oder mehrere Stellvertreter und, falls erforderlich, weitere Funktionäre zu wählen. Besteht ein Betriebsratsfonds, ist ein Kassaverwalter zu wählen. Die Wahl der Betriebsratsfunktionäre erfolgt für die Tätigkeitsdauer des Betriebsrates. (4) Vor Ablauf der Tätigkeitsdauer des Betriebsrates ist eine Neuwahl eines Funktionärs vorzunehmen, wenn 1. die Mehrheit der Betriebsratsmitglieder die Enthebung eines Funktionärs beschließt; 2. ein Funktionär seine Funktion zurücklegt; 3. die Mitgliedschaft eines Funktionärs zum Betriebsrat erlischt. (5) Besteht der Betriebsrat aus Vertretern beider Dienstnehmergruppen, so dürfen der Vorsitzende und sein Stellvertreter nicht der gleichen Gruppe angehören. (6) Bei Stimmengleichheit gilt jenes für die Vorsitzendenstelle vorgeschlagene Betriebsratsmitglied als gewählt, das auf jenem Wahlvorschlag kandidiert hat, der bei der Betriebsratswahl die meisten Stimmen auf sich vereinigt hat. Liegt auch hier Stimmengleichheit vor, so entscheidet das Los. In diesem Fall ist der Vorsitzendestellvertreter jener wahlwerbenden Gruppe zu entnehmen, die auf Grund des Losentscheides nicht den Vorsitzenden stellt. Im Falle der Stimmengleichheit bei der Wahl der übrigen Funktionäre ist § 173 Abs. 2 sinngemäß anzuwenden. (7) Besteht ein Betriebsrat aus zwei Mitgliedern, so wird mangels Einigung dasjenige Vorsitzender, das bei der Wahl die meisten Stimmen auf sich vereinigt hat. Bei Stimmengleichheit entscheidet das Los. Wurden die Betriebsratsmitglieder auf einem Wahlvorschlag gewählt, so wird mangels Einigung das an erster Stelle gereihte Mitglied Vorsitzender. (8) Der Vorsitzende hat unmittelbar nach Beendigung der konstituierenden Sitzung das Ergebnis der Wahl der Betriebsratsfunktionäre sowie die Reihenfolge der Ersatzmitglieder dem Betriebsinhaber, der zuständigen freiwilligen Berufsvereinigung und der zuständigen gesetzlichen Interessenvertretung der Dienstnehmer sowie der zuständigen Einigungskommission anzuzeigen und im Betrieb durch Anschlag kundzumachen.Sitzungen des Betriebsrates § 172. (1) Die Sitzungen des Betriebsrates sind vom Vorsitzenden, bei dessen Verhinderung vom Stellvertreter mindestens einmal im Monat einzuberufen und zu leiten. Die Mitglieder des Betriebsrates sind rechtzeitig unter Bekanntgabe der Tagesordnung zu laden. Ist im Betrieb eine Behindertenvertrauensperson gewählt, so ist diese gleichzeitig einzuladen. (2) Der Vorsitzende hat den Betriebsrat binnen zwei Wochen einzuberufen, wenn es ein Drittel der Betriebsratsmitglieder, mindestens jedoch zwei Mitglieder verlangen. (3) Kommt der Vorsitzende seinen Verpflichtungen gemäß den Abs. 1 oder 2 nicht nach, so hat die Einigungskommission auf Antrag der gemäß Abs. 2 Berechtigten die Sitzung einzuberufen. (4) Die Sitzungen des Betriebsrates sind nicht öffentlich. Der Betriebsrat kann bei Erledigung bestimmter Aufgaben auch Personen, die nicht dem Betriebsrat angehören, beratend zuziehen.Beschlußfassung § 173. (1) Der Betriebsrat ist beschlußfähig, wenn mindestens die Hälfte der Mitglieder anwesend ist. (2) Die Beschlüsse werden, soweit in diesem Bundesgesetz oder in der Geschäftsordnung (§ 175) keine strengeren Erfordernisse festgesetzt sind, mit Mehrheit der abgegebenen Stimmen gefaßt. Bei Stimmengleichheit ist die Meinung angenommen, für die der Vorsitzende gestimmt hat. Beschlüsse über die Zustimmung des Betriebsrates zur Kündigung oder Entlassung eines Dienstnehmers bedürfen der Mehrheit von zwei Dritteln der abgegebenen Stimmen. Besteht ein Betriebsrat nur aus zwei Mitgliedern, kommt ein Beschluß nur bei Übereinstimmung beider Mitglieder zustande. (3) Der Beschluß über den Rücktritt des Betriebsrates bedarf der Mehrheit der Stimmen aller Betriebsratsmitglieder. (4) Beschlüsse durch schriftliche Stimmabgabe sind nur zulässig, wenn kein Mitglied des Betriebsrates diesem Verfahren widerspricht. Dasselbe gilt für fernmündliche oder andere vergleichbare Formen der Beschlussfassung. Der Vorsitzende hat für die Dokumentierung der Beschlussfassung Sorge zu tragen.Übertragung von Aufgaben § 174. (1) Der Betriebsrat kann im Einzelfalle die Durchführung einzelner seiner Befugnisse einem oder mehreren seiner Mitglieder übertragen. (2) Der Betriebsrat kann im Einzelfalle die Vorbereitung und Durchführung seiner Beschlüsse einem Ausschuß übertragen. Einem Ausschuß sollen insbesondere die Vorbereitung und Durchführung von Beschlüssen in den Angelegenheiten der Gleichbehandlung, der Frauenförderung, der Wahrnehmung der Interessen von Dienstnehmerinnen und Dienstnehmern mit Familienpflichten sowie der Maßnahmen gegen sexuelle Belästigung übertragen werden. (3) Der Betriebsrat kann in der Geschäftsordnung einem Ausschuß in bestimmten Angelegenheiten die Vorbereitung und Durchführung seiner Beschlüsse übertragen. Im übrigen gilt Abs. 2 zweiter Satz. (4) Für die Sitzungen der Ausschüsse gemäß den Abs. 2 und 3 ist § 172 Abs. 4 sinngemäß anzuwenden. Die Mitglieder des Betriebsrates haben das Recht, an allen Ausschußsitzungen als Beobachter teilzunehmen.Autonome Geschäftsordnung § 175. Der Betriebsrat kann mit Mehrheit von zwei Dritteln seiner Mitglieder eine Geschäftsordnung beschließen. Die Geschäftsordnung kann insbesondere regeln: 1. Die Errichtung, Zusammensetzung und Geschäftsführung von Ausschüssen im Sinne des § 174 Abs. 3; 2. die Zahl der Stellvertreter des Betriebsratsvorsitzender und die Reihenfolge der Stellvertretung.Vertretung nach außen § 176. Vertreter des Betriebsrates gegenüber dem Betriebsinhaber und nach außen ist der Vorsitzende, bei dessen Verhinderung der Stellvertreter. Der Betriebsrat kann in Einzelfällen auch andere seiner Mitglieder mit der Vertretung nach außen beauftragen. Die Reihenfolge der Stellvertretungen und eine besondere Regelung der Vertretungsbefugnisse sind dem Betriebsinhaber umgehend mitzuteilen; sie erlangen erst mit der Verständigung Rechtswirksamkeit.Beistellung von Sacherfordernissen § 177. Dem Betriebsrat und dem Wahlvorstand sind zur ordnungsgemäßen Erfüllung ihrer Aufgaben Räumlichkeiten, Kanzlei- und Geschäftserfordernisse sowie sonstige Sacherfordernisse in einem der Größe des Betriebes und den Bedürfnissen des Betriebsrates (Wahlvorstandes) angemessenen Ausmaß vom Betriebsinhaber unentgeltlich zur Verfügung zu stellen. Desgleichen hat der Betriebsinhaber unentgeltlich für die Instandhaltung der bereitgestellten Räume und Gegenstände zu sorgen. (BGBl. Nr. 782/1974, Art. I Z 44)Betriebsratsumlage und Betriebsratsfonds Betriebsratsumlage § 178. (1) Zur Deckung der Kosten der Geschäftsführung des Betriebsrates sowie zur Errichtung und Erhaltung von Wohlfahrtseinrichtungen und zur Durchführung von Wohlfahrtsmaßnahmen zugunsten der Dienstnehmerschaft und der ehemaligen Dienstnehmer des Betriebes kann von den Dienstnehmern eine Betriebsratsumlage eingehoben werden. Sie darf höchstens ein halbes Prozent des Bruttoarbeitsentgelts betragen. (2) Die Einhebung und Höhe der Betriebsratsumlage beschließt auf Antrag des Betriebsrates die Betriebs(Gruppen)versammlung; zur Beschlußfassung ist die Anwesenheit von mindestens der Hälfte der stimmberechtigten Dienstnehmer erforderlich. (3) Die Umlagen sind vom Dienstgeber vom Arbeitsentgelt einzubehalten und bei jeder Lohn(Gehalts)auszahlung an den Betriebsratsfonds abzuführen.Betriebsratsfonds § 179. (1) Die Eingänge aus der Betriebsratsumlage sowie sonstige für die im § 178 Abs. 1 bezeichneten Zwecke bestimmten Vermögenschaften bilden den mit Rechtspersönlichkeit ausgestatteten Betriebsratsfonds. (2) Die Verwaltung des Betriebsratsfonds obliegt dem Betriebsrat; Vertreter des Betriebsratsfonds ist der Vorsitzende des Betriebsrates, bei seiner Verhinderung dessen Stellvertreter. (3) Die Mittel des Betriebsratsfonds dürfen nur zu den im § 178 Abs. 1 bezeichneten Zwecken verwendet werden. (4) Die Revision der Rechtmäßigkeit der Gebarung und der Verwendung der Mittel des Betriebsratsfonds obliegt der zuständigen gesetzlichen Interessenvertretung der Dienstnehmer. (5) Nähere Regelungen der Vertretung und Verwaltung des Betriebsratsfonds und der Errichtung, der Auflösung, der Zusammenlegung und Trennung von Betriebsratsfonds sind durch die Ausführungsgesetzgebung zu treffen. (6) Die Ausführungsgesetzgebung hat die Voraussetzungen für die Durchführung der Auflösung und der Vermögensübertragung bei Zusammenlegung und Trennung durch die zuständige gesetzliche Interessenvertretung der Dienstnehmer zu regeln. (7) Die zuständige gesetzliche Interessenvertretung ist vom Beschluß über die Auflösung des Betriebsratsfonds oder von Maßnahmen im Zusammenhang mit der Durchführung der Auflösung und der Vermögensübertragungen bei Zusammenlegung und Trennung zu verständigen. Sie hat die Durchführung der Auflösung durch einen Vertreter zu überwachen. (8) Ein nach Durchführung der Auflösung verbleibender Vermögensüberschuß ist von der zuständigen gesetzlichen Interessenvertretung der Dienstnehmer für Wohlfahrtsmaßnahmen oder Wohlfahrtseinrichtungen der Dienstnehmer zu verwenden.Rechnungsprüfer § 180. (1) Zur Überprüfung der Verwaltung und Gebarung des Betriebsratsfonds hat die Betriebs(Gruppen)versammlung aus ihrer Mitte mit Mehrheit der abgegebenen Stimmen einen, in Betrieben (Arbeitnehmergruppen) mit mehr als 20 Arbeitnehmern zwei Rechnungsprüfer (Stellvertreter) zu wählen. Diese dürfen dem Betriebsrat nicht angehören. § 163 Z 4 ist sinngemäß anzuwenden. Die erstmalige Wahl der Rechnungsprüfer hat anläßlich der Beschlußfassung über die Einhebung einer Betriebsratsumlage zu erfolgen. (2) Die Tätigkeit der Rechnungsprüfer (Stellvertreter) dauert fünf Jahre, es sei denn, die Wahl gemäß den Abs. 3 und 4 findet vor ihrem Ablauf statt. Die Wiederwahl ist zulässig. (3) In Betrieben (Arbeitnehmergruppen), in denen mehr als zwei Betriebsratsmitglieder zu wählen sind, kann die Betriebs(Gruppen)versammlung anläßlich der Wahl des Wahlvorstandes (§ 159) beschließen, die Wahl der Rechnungsprüfer zugleich mit der Wahl des Betriebsrates durchzuführen. (4) Liegt ein Beschluß im Sinne des Abs. 3 vor, so hat der Wahlvorstand auch die Wahl der Rechnungsprüfer vorzubereiten und durchzuführen. Die Wahlkundmachung (§ 160 Abs. 2) hat auch die Ausschreibung der Wahl der Rechnungsprüfer zu enthalten. Auf die Vorschläge für die Wahl der Rechnungsprüfer ist § 160 Abs. 4 sinngemäß anzuwenden. Die Wahl des Betriebsrates und der Rechnungsprüfer kann mittels gemeinsamen Stimmzettels erfolgen. § 163 Z 4 ist sinngemäß anzuwenden.Betriebsausschuß Voraussetzung und Errichtung § 181. (1) In Betrieben, in denen getrennte Betriebsräte für die Gruppen der Arbeiter und der Angestellten bestehen, bildet die Gesamtheit der Mitglieder beider Betriebsräte zur Wahrnehmung gemeinsamer Angelegenheiten den Betriebsausschuß. (2) Die Sitzung zur Wahl des Vorsitzenden des Betriebsausschusses und dessen Stellvertreters ist von den Vorsitzenden der Betriebsräte gemeinsam einzuberufen. Kommt es innerhalb von zwei Wochen zu keiner Einigung, so kann ein Vorsitzender allein die Einberufung vornehmen. Für die Wahl ist die Anwesenheit von mindestens der Hälfte der Mitglieder jedes Betriebsrates erforderlich. (3) Bis zur Wahl des Vorsitzenden des Betriebsausschusses führt jener Betriebsratsvorsitzende den Vorsitz, der die größere Dienstnehmergruppe repräsentiert. Der Vorsitzende des Betriebsausschusses und dessen Stellvertreter werden aus der Mitte der Mitglieder beider Betriebsräte mit Mehrheit der abgegebenen Stimmen gewählt. Der Stellvertreter ist aus der Mitte der Mitglieder jenes Betriebsrates zu wählen, dem der Vorsitzende als Mitglied nicht angehört. § 163 Z 4 ist sinngemäß anzuwenden. (4) In Betrieben, in denen für jede Gruppe nur je ein Betriebsratsmitglied zu wählen ist, gilt mangels Einigung jener als Vorsitzende des Betriebsausschusses, der die größere Dienstnehmergruppe repräsentiert. Bei gleicher Gruppenstärke entscheidet das Los. (5) Der Vorsitzende des Betriebsausschusses und dessen Stellvertreter sind neu zu wählen, sobald einer der beiden Betriebsräte sich nach Neuwahl konstituiert hat.Geschäftsführung § 182. (1) Auf die Geschäftsführung des Betriebsausschusses sind, soweit im folgenden nicht anderes bestimmt wird, die §§ 172 Abs. 1, 3 und 4, 173, 174 Abs. 1, 2 und 3, 175 Z 1 und 2, 176 und 177 sinngemäß anzuwenden. (2) Der Vorsitzende hat den Betriebsausschuß binnen zwei Wochen einzuberufen, wenn mehr als ein Drittel der Betriebsratsmitglieder des Betriebes oder ein Betriebsrat dies verlangt. (3) Werden bei einer Abstimmung sämtliche anwesenden Betriebsratsmitglieder einer Gruppe überstimmt, so bedarf es in einer zweiten Abstimmung der Mehrheit von zwei Dritteln der abgegebenen Stimmen. Ist für jede Gruppe nur ein Betriebsratsmitglied zu wählen, so bedarf es für das Zustandekommen eines Beschlusses der Übereinstimmung beider Betriebsratsmitglieder.Betriebsräteversammlung Zusammensetzung und Geschäftsführung § 183. (1) Die Gesamtheit der Mitglieder der im Unternehmen bestellten Betriebsräte bildet die Betriebsräteversammlung. Die Betriebsräteversammlung ist mindestens einmal in jedem Kalenderjahr vom Zentralbetriebsrat einzuberufen. Den Vorsitz führt der Vorsitzende des Zentralbetriebsrates, bei dessen Verhinderung sein Stellvertreter. (2) Zur Beschlußfassung über die Fortsetzung der Tätigkeitsdauer (§ 187 Abs. 4) und über die Enthebung des Zentralbetriebsrates (Abs. 4) kann die Betriebsräteversammlung von jedem Betriebsrat einberufen werden. In diesem Falle führt der Vorsitzende des einberufenden Betriebsrates den Vorsitz. (3) Zur Beschlußfassung ist die Anwesenheit von mindestens der Hälfte aller Betriebsratsmitglieder des Unternehmens erforderlich. Die Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefaßt. (4) Für eine Beschlußfassung über die Enthebung des Zentralbetriebsrates ist die Anwesenheit von drei Vierteln aller Betriebsratsmitglieder des Unternehmens und eine Mehrheit von zwei Dritteln der abgegebenen Stimmen erforderlich. Jedem Betriebsratsmitglied kommen so viele Stimmen zu, als der Zahl der bei der letzten Betriebsratswahl wahlberechtigten Dienstnehmer, geteilt durch die Anzahl der Gewählten, entspricht. Die Abstimmung über die Enthebung hat mittels Stimmzettels und geheim zu erfolgen. (5) Sind bei Beginn der Betriebsräteversammlung weniger als die Hälfte der Betriebsratsmitglieder des Unternehmens anwesend, so ist eine halbe Stunde zuzuwarten; nach Ablauf dieser Zeit ist die Betriebsräteversammlung ohne Rücksicht auf die Zahl der anwesenden Betriebsratsmitglieder beschlußfähig. Diese Bestimmung gilt nicht im Falle der Enthebung des Zentralbetriebsrates. Im übrigen sind die §§ 152 Abs. 2 und 153 sinngemäß anzuwenden.Aufgaben § 184. Der Betriebsräteversammlung obliegt: 1. Behandlung von Berichten des Zentralbetriebsrates und der Rechnungsprüfer für den Zentralbetriebsratsfonds; 2. Beschlußfassung über die Einhebung und Höhe der Zentralbetriebsratsumlage; 3. Wahl und Enthebung der Rechnungsprüfer für den Zentralbetriebsratsfonds; 4. Beschlußfassung über die Enthebung des Zentralbetriebsrates; 5. Beschlußfassung über die Fortsetzung der Tätigkeitsdauer des Zentralbetriebsrates (§ 187 Abs. 4). (BGBl. Nr. 782/1974, Art. I Z 44)Zentralbetriebsrat Zusammensetzung § 185. (1) Der Zentralbetriebsrat besteht in Unternehmen bis zu 1 000 Dienstnehmern aus vier Mitgliedern. Die Zahl der Mitglieder erhöht sich für je weitere 500 Dienstnehmer, in Unternehmen mit mehr als 5 000 Dienstnehmern für je weitere 1 000 Dienstnehmer um jeweils ein Mitglied. Bruchteile von 500 und 1 000 werden für voll gerechnet. § 155 Abs. 2 ist sinngemäß anzuwenden. (2) Im Zentralbetriebsrat sollen Dienstnehmerinnen und Dienstnehmer entsprechend ihrem zahlenmäßigen Verhältnis vertreten sein.Berufung § 186. (1) Die Mitglieder des Zentralbetriebsrates werden von der Gesamtheit der Mitglieder der im Unternehmen errichteten Betriebsräte aus ihrer Mitte nach den Grundsätzen des Verhältniswahlrechtes (§ 156 Abs. 2) geheim gewählt. Jedem wahlberechtigten Betriebsratsmitglied kommen so viele Stimmen zu, als der Zahl der bei der letzten Betriebsratswahl wahlberechtigten Dienstnehmer, geteilt durch die Anzahl der Gewählten, entspricht. (2) Die Wahl hat mittels Stimmzettels, und zwar durch persönliche Stimmabgabe oder durch briefliche Stimmabgabe im Postweg zu erfolgen. (3) Bei Erstellung der Wahlvorschläge soll auf eine angemessene Vertretung der Dienstnehmerinnen und der Dienstnehmer, der Gruppen der Arbeiter und Angestellten und der einzelnen Betriebe des Unternehmens im Zentralbetriebsrat Bedacht genommen werden. (4) Der Wahlvorstand besteht aus mindestens drei Betriebsratsmitgliedern. Jeder im Unternehmen bestehende Betriebsrat hat eines seiner Mitglieder in den Wahlvorstand zu entsenden. Die Zahl der Mitglieder des Wahlvorstandes kann mit Zustimmung aller im Unternehmen bestellten Betriebsräte bis auf drei herabgesetzt werden. Bestehen in den Betrieben des Unternehmens nur zwei Betriebsräte, so sind zwei Mitglieder des Wahlvorstandes vom Betriebsrat des nach der Zahl der Dienstnehmer größeren Betriebes zu entsenden. Der Wahlvorstand hat nach seiner Bestellung die Wahl unverzüglich vorzubereiten und innerhalb von vier Wochen durchzuführen. (5) Auf die Berufung des Zentralbetriebsrates sind die §§ 156 Abs. 3, 159 Abs. 2, 161 Abs. 1, 162, 164 und 165 sinngemäß anzuwenden.Tätigkeitsdauer § 187. (1) Die Tätigkeitsdauer des Zentralbetriebsrates beträgt fünf Jahre. § 166 Abs. 1 zweiter Satz und Abs. 2 sind sinngemäß anzuwenden. (2) Vor Ablauf der im Abs. 1 bezeichneten Zeit endet die Tätigkeit des Zentralbetriebsrates, wenn 1. das Unternehmen aufgelöst wird; 2. dem Unternehmen nur mehr ein Betrieb angehört; 3. die Zahl der Mitglieder unter drei sinkt; 4. die Betriebsräteversammlung die Enthebung des Zentralbetriebsrates beschließt; 5. der Zentralbetriebsrat den Rücktritt beschließt; 6. die Einigungskommission die Wahl für ungültig erklärt. (3) Die Mitgliedschaft zum Zentralbetriebsrat erlischt, wenn 1. die Tätigkeitsdauer des Zentralbetriebsrates endet; 2. das Mitglied zurücktritt; 3. die Mitgliedschaft zum Betriebsrat erlischt. (4) Hat in einem Unternehmen die Tätigkeit des Zentralbetriebsrates deshalb geendet, weil durch vorübergehende Stillegung von Betrieben dem Unternehmen nur mehr ein Betrieb angehört oder die Zahl der Mitglieder des Zentralbetriebsrates unter drei gesunken ist, und wird in der Folge in wenigstens einem dieser stillgelegten Betriebe die Tätigkeit wieder aufgenommen, so können die Mitglieder der Betriebsräte des Unternehmens die Fortsetzung der Tätigkeit des Zentralbetriebsrates bis zur Beendigung seiner ursprünglichen Tätigkeitsdauer beschließen, wenn 1. in dem Betrieb, der seine Tätigkeit wieder aufgenommen hat, ein Beschluß zur Fortsetzung der Tätigkeitsdauer des Betriebsrates (§ 168) gefaßt wurde und 2. die Zahl der im Unternehmen verbliebenen und wiedereingestellten ehemaligen Mitglieder (Ersatzmitglieder) des Zentralbetriebsrates mindestens die Hälfte der Zahl der ursprünglichen Zentralbetriebsratsmandate erreicht. (5) Für den Eintritt von Ersatzmitgliedern ist § 170 sinngemäß anzuwenden. Enthält der Wahlvorschlag, dem das ausgeschiedene oder verhinderte Mitglied angehört, kein für ein Nachrücken in Frage kommendes Ersatzmitglied, so entsendet die wahlwerbende Gruppe ein anderes Betriebsratsmitglied in den Zentralbetriebsrat. (6) Die Bestimmungen über die Verlängerung der Partei- und Prozeßfähigkeit des Betriebsrates (§ 167a) und über die Beibehaltung des Zuständigkeitsbereiches (§§ 167b und c) sind sinngemäß anzuwenden.Geschäftsführung § 188. Auf die Geschäftsführung des Zentralbetriebsrates sind die §§ 171 Abs. 1 bis 4, 6 und 8, 172 bis 174, 175 Z 1 und 2 und 176 sinngemäß anzuwenden.Aufwand § 189. (1) Räumlichkeiten, Kanzlei- und Geschäftserfordernisse sowie sonstige Sacherfordernisse für den Zentralbetriebsrat sind in sinngemäßer Anwendung des § 177 vom Betriebsinhaber zur Verfügung zu stellen. (2) Die den einzelnen Mitgliedern des Zentralbetriebsrates in Ausübung ihrer Tätigkeit erwachsenden Barauslagen sind aus dem Zentralbetriebsratsfonds, ist ein solcher nicht errichtet, aus dem Betriebsratsfonds des Betriebes, der das Mitglied in den Zentralbetriebsrat entsendet hat, zu entrichten. (BGBl. Nr. 782/1974, Art. I Z 44)Zentralbetriebsratsumlage § 190. (1) Zur Deckung der Kosten der Geschäftsführung des Zentralbetriebsrates sowie zur Errichtung und Erhaltung von Wohlfahrtseinrichtungen zugunsten der Dienstnehmerschaft und der ehemaligen Dienstnehmer des Unternehmens kann eine Zentralbetriebsratsumlage eingehoben werden. Sie darf höchstens 25 Prozent der Betriebsratsumlage betragen. (2) Einhebung und Höhe der Zentralbetriebsratsumlage beschließt auf Antrag des Zentralbetriebsrates oder eines Betriebsrates die Betriebsräteversammlung. Die Zentralbetriebsratsumlage ist aus den in den einzelnen Betrieben des Unternehmens eingehobenen Betriebsratsumlagen zu entrichten. (3) Der Dienstgeber hat die Zentralbetriebsratsumlage von der einbehaltenen Betriebsratsumlage in Abzug zu bringen und unmittelbar an den Zentralbetriebsratsfonds abzuführen.Zentralbetriebsratsfonds § 191. Die Eingänge aus der Zentralbetriebsratsumlage sowie sonstige für die im § 190 Abs. 1 bezeichneten Zwecke bestimmte Vermögenschaften bilden den mit Rechtspersönlichkeit ausgestatteten Zentralbetriebsratsfonds, der vom Zentralbetriebsrat verwaltet wird. Die Mittel des Zentralbetriebsratsfonds sind zu den im § 190 Abs. 1 bezeichneten Zwecken zu verwenden. (BGBl. Nr. 782/1974, Art. I Z 44)Verwaltung und Auflösung des Zentralbetriebsratsfonds § 192. Der Zentralbetriebsratsfonds ist aufzulösen, wenn die Voraussetzungen für die Errichtung eines Zentralbetriebsrates dauernd weggefallen sind. In diesem Fall ist das Vermögen auf jene Betriebsratsfonds des Unternehmens, aus deren Betriebsratsumlage Beiträge zum Zentralbetriebsratsfonds geleistet wurden, aufzuteilen. Die Aufteilung erfolgt nach dem Verhältnis der Zahlen der zu den einzelnen Betriebsratsfonds beitragspflichtigen Dienstnehmer. § 179 Abs. 2, 4 und 8 sind sinngemäß anzuwenden. (BGBl. Nr. 782/1974, Art. I Z 44)Rechnungsprüfer für den Zentralbetriebsratsfonds § 193. (1) Zur Überprüfung der Verwaltung und Gebarung des Zentralbetriebsratsfonds hat die Betriebsräteversammlung aus ihrer Mitte mit Mehrheit der abgegebenen Stimmen zwei Rechnungsprüfer (Stellvertreter) zu wählen. Diese dürfen dem Zentralbetriebsrat nicht angehören. § 163 Z 4 ist sinngemäß anzuwenden. die erstmalige Wahl der Rechnungsprüfer hat anläßlich der Beschlußfassung über die Einhebung einer Zentralbetriebsratsumlage zu erfolgen. (2) Die Tätigkeit der Rechnungsprüfer (Stellvertreter) dauert fünf Jahre. Wiederwahl ist zulässig.BEFUGNISSE DER DIENSTNEHMERSCHAFT Allgemeine Befugnisse Überwachung § 194. Der Betriebsrat hat das Recht, die Einhaltung der die Dienstnehmer des Betriebes betreffenden Rechtsvorschriften zu überwachen. Insbesondere stehen ihm folgende Befugnisse zu: 1. Der Betriebsrat ist berechtigt, in die vom Betrieb geführten Aufzeichnungen über die Bezüge der Dienstnehmer und die zur Berechnung dieser Bezüge erforderlichen Unterlagen Einsicht zu nehmen, sie zu überprüfen und die Auszahlung zu kontrollieren. Dies gilt auch für andere die Dienstnehmer betreffenden Aufzeichnungen, deren Führung durch Rechtsvorschriften vorgesehen ist; 2. der Betriebsrat hat die Einhaltung der für den Betrieb geltenden Kollektivverträge, der Betriebsvereinbarungen und sonstiger arbeitsrechtlicher Vereinbarungen zu überwachen. Er hat darauf zu achten, daß die für den Betrieb geltenden Kollektivverträge im Betrieb aufgelegt (§ 46) und die Betriebsvereinbarungen angeschlagen oder aufgelegt (§ 53 Abs. 1) werden. Das gleiche gilt für Rechtsvorschriften, deren Auflage oder Aushang im Betrieb in anderen Gesetzen vorgeschrieben ist; 3. der Betriebsrat hat die Durchführung und Einhaltung der Vorschriften über den Dienstnehmerschutz, über die Sozialversicherung sowie über die Berufsausbildung zu überwachen. Zu diesem Zweck kann der Betriebsrat die betrieblichen Räumlichkeiten, Anlagen und Arbeitsplätze besichtigen. Der Betriebsinhaber hat den Betriebsrat von jedem Arbeitsunfall unverzüglich in Kenntnis zu setzen. Betriebsbesichtigungen im Zuge behördlicher Verfahren, durch die Interessen der Dienstnehmerschaft (§ 143) des Betriebes (Unternehmens) berührt werden, sowie Betriebsbesichtigungen, die von den zur Überwachung der Dienstnehmerschutzvorschriften berufenen Organen oder die mit deren Beteiligung durchgeführt werden, ist der Betriebsrat beizuziehen. Der Betriebsinhaber hat den Betriebsrat von einer anberaumten Verhandlung sowie von der Ankunft eines behördlichen Organs in diesen Fällen unverzüglich zu verständigen; 4. werden im Betrieb Personalakten geführt, so ist dem Betriebsrat bei Einverständnis des Dienstnehmers Einsicht in dessen Personalakten zu gewähren.Intervention § 195. (1) Der Betriebsrat hat das Recht, in allen Angelegenheiten, die die Interessen der Dienstnehmer berühren, beim Betriebsinhaber und erforderlichenfalls bei den zuständigen Stellen außerhalb des Betriebes entsprechende Maßnahmen zu beantragen und die Beseitigung von Mängeln zu verlangen. Insbesondere ist der Betriebsrat berechtigt: 1. Maßnahmen zur Einhaltung und Durchführung der die Dienstnehmer des Betriebes betreffenden Rechtsvorschriften (§ 194) zu beantragen; 2. Vorschläge zur Verbesserung der Arbeitsbedingungen, der betrieblichen Ausbildung, zur Verhütung von Unfällen und Berufskrankheiten sowie zur menschengerechten Arbeitsgestaltung zu erstatten; 3. sonstige Maßnahmen zugunsten der Dienstnehmer des Betriebes zu beantragen. (2) Der Betriebsinhaber ist verpflichtet, den Betriebsrat auf dessen Verlangen in allen Angelegenheiten, die die Interessen der Dienstnehmer des Betriebes berühren, anzuhören. (BGBl. Nr. 782/1974, Art. I Z 44)Allgemeine Information § 196. (1) Der Betriebsinhaber ist verpflichtet, dem Betriebsrat über alle Angelegenheiten, welche die wirtschaftlichen, sozialen, gesundheitlichen oder kulturellen Interessen der Dienstnehmer des Betriebes berühren, Auskunft zu erteilen. (2) Der Betriebsinhaber hat dem Betriebsrat Mitteilung zu machen, welche Arten von personenbezogenen Dienstnehmerdaten er automationsunterstützt aufzeichnet und welche Verarbeitungen und Übermittlungen er vorsieht. Dem Betriebsrat ist auf Verlangen die Überprüfung der Grundlagen für die Verarbeitung und Übermittlung zu ermöglichen. Sofern sich nicht aus § 194 oder anderen Rechtsvorschriften ein unbeschränktes Einsichtsrecht des Betriebsrates ergibt, ist zur Einsicht in die Daten einzelner Dienstnehmer deren Zustimmung erforderlich.Beratung § 197. (1) Der Betriebsinhaber ist verpflichtet, mit dem Betriebsrat mindestens vierteljährlich und auf Verlangen des Betriebsrates monatlich gemeinsame Beratungen über laufende Angelegenheiten, allgemeine Grundsätze der Betriebsführung in sozialer, personeller, wirtschaftlicher und technischer Hinsicht sowie über die Gestaltung der Arbeitsbeziehungen abzuhalten und ihn dabei über wichtige Angelegenheiten zu informieren. Dem Betriebsrat sind auf Verlangen die zur Beratung erforderlichen Unterlagen auszuhändigen. (2) Betriebsrat und Betriebsinhaber sind berechtigt, an ihre zuständigen kollektivvertragsfähigen Körperschaften das Ersuchen zu richten, einen Vertreter zur Teilnahme an diesen Beratungen zu entsenden, sofern über Betriebsänderungen oder ähnlich wichtige Angelegenheiten, die erhebliche Auswirkung auf die Dienstnehmer des Betriebes haben, beraten werden soll. Betriebsinhaber und Betriebsrat haben einander gegenseitig rechtzeitig Mitteilung zu machen, um dem anderen Teil die Beiziehung seiner Interessenvertretung zu ermöglichen.Sicherheit und Gesundheitsschutz bei der Arbeit § 197a. (1) Der Betriebsinhaber hat den Betriebsrat in allen Angelegenheiten der Sicherheit und des Gesundheitsschutzes rechtzeitig anzuhören und mit ihm darüber zu beraten. Der Betriebsinhaber ist insbesondere verpflichtet, 1. den Betriebsrat bei der Planung und Einführung neuer Technologien zu den Auswirkungen zu hören, die die Auswahl der Arbeitsmittel oder Arbeitsstoffe, die Gestaltung der Arbeitsbedingungen und die Einwirkung der Umwelt auf den Arbeitsplatz für die Sicherheit und Gesundheit der Dienstnehmer haben, 2. den Betriebsrat bei der Auswahl der persönlichen Schutzausrüstung zu beteiligen, 3. den Betriebsrat bei der Ermittlung und Beurteilung der Gefahren und der Festlegung der Maßnahmen sowie bei der Planung und Organisation der Unterweisung zu beteiligen. (2) Der Betriebsinhaber ist verpflichtet, 1. dem Betriebsrat Zugang zu den Sicherheits- und Gesundheitsschutzdokumenten sowie zu den Aufzeichnungen und Berichten über Arbeitsunfälle zu gewähren, 2. dem Betriebsrat die Unterlagen betreffend die Erkenntnisse auf dem Gebiet der Arbeitsgestaltung zur Verfügung zu stellen, 3. dem Betriebsrat die Ergebnisse von Messungen und Untersuchungen betreffend gefährliche Arbeitsstoffe und Lärm sowie die Ergebnisse sonstiger Messungen und Untersuchungen, die mit dem Dienstnehmerschutz in Zusammenhang stehen, zur Verfügung zu stellen, 4. dem Betriebsrat die Aufzeichnungen betreffend Arbeitsstoffe und Lärm zur Verfügung zu stellen, 5. den Betriebsrat über Grenzwertüberschreitungen sowie deren Ursachen und über die getroffenen Maßnahmen unverzüglich zu informieren, 6. den Betriebsrat über Auflagen, Vorschreibungen, Bewilligungen und behördliche Informationen auf dem Gebiet des Dienstnehmerschutzes zu informieren und zu den Informationen, die sich aus den Schutzmaßnahmen und Maßnahmen zur Gefahrenverhütung ergeben, im Voraus anzuhören, 7. den Betriebsrat zu den Informationen über die Gefahren für Sicherheit und Gesundheit sowie über Schutzmaßnahmen und Maßnahmen zur Gefahrenverhütung im Allgemeinen und für die einzelnen Arten von Arbeitsplätzen bzw. Aufgabenbereichen im Voraus anzuhören, 8. den Betriebsrat zur Information der Dienstgeber von betriebsfremden Dienstnehmern über die in Z 7 genannten Punkte sowie über die für Erste Hilfe, Brandbekämpfung und Evakuierung gesetzten Maßnahmen, im Voraus anzuhören. (3) Der Betriebsinhaber hat mit dem Betriebsrat über die beabsichtigte Bestellung oder Abberufung von Sicherheitsfachkräften, Arbeitsmedizinern sowie von Personen zu beraten, die für die Erste Hilfe, die Brandbekämpfung und Evakuierung zuständig sind. Die Ausführungsgesetzgebung hat vorzusehen, dass der Betriebsrat zu den Beratungen die Land- und Forstwirtschaftsinspektion beiziehen kann. Eine ohne Beratung mit dem Betriebsrat vorgenommene Bestellung von Sicherheitsfachkräften und Arbeitsmedizinern ist rechtsunwirksam. (4) Der Betriebsrat kann seine Befugnisse nach Abs. 1 Z 1 bis 3 an die im Betrieb bestellten Sicherheitsvertrauenspersonen delegieren. Für die Beschlußfassung gilt § 173. Der Beschluß ist den Sicherheitsvertrauenspersonen sowie dem Betriebsinhaber unverzüglich mitzuteilen und wird erst mit deren Verständigung rechtswirksam.Betriebliche Frauenförderung sowie Maßnahmen zur besseren Vereinbarkeit von Betreuungspflichten und Beruf § 197b. (1) Der Betriebsinhaber hat mit dem Betriebsrat im Rahmen der Beratung nach § 197 Maßnahmen der betrieblichen Frauenförderung bzw. der Vereinbarkeit von Betreuungspflichten und Beruf zu beraten. Solche Maßnahmen betreffen insbesondere die Einstellungspraxis, Maßnahmen der Aus- und Weiterbildung und den beruflichen Aufstieg, die auf den Abbau einer bestehenden Unterrepräsentation der Frauen an der Gesamtzahl der Beschäftigten bzw. an bestimmten Funktionen oder auf den Abbau einer sonst bestehenden Benachteiligung abzielen, sowie Maßnahmen, die auf eine bessere Vereinbarkeit der beruflichen Tätigkeit mit Familien- und sonstigen Betreuungspflichten der Dienstnehmerinnen und Dienstnehmer abzielen. (2) Der Betriebsrat hat das Recht, Vorschläge in diesen Angelegenheiten zu erstatten und Maßnahmen zu beantragen. Der Betriebsinhaber ist verpflichtet, mit dem Betriebsrat über dessen Vorschläge und Anträge zu beraten. (3) Maßnahmen der betrieblichen Frauenförderung sowie Maßnahmen zur besseren Vereinbarkeit von Betreuungspflichten und Beruf können in einer Betriebsvereinbarung geregelt werden.Errichtung und Verwaltung von Wohlfahrtseinrichtungen der Dienstnehmer § 198. Der Betriebsrat ist berechtigt, zugunsten der Dienstnehmer und ihrer Familienangehörigen Unterstützungseinrichtungen sowie sonstige Wohlfahrtseinrichtungen zu errichten und ausschließlich zu verwalten. (BGBl. Nr. 782/1974, Art. I Z 44)Mitwirkung in sozialen Angelegenheiten Mitwirkung in Angelegenheiten der betrieblichen Berufsausbildung und Schulung § 199. (1) Der Betriebsinhaber hat den Betriebsrat über geplante Maßnahmen der betrieblichen Berufsausbildung sowie der betrieblichen Schulung und Umschulung zum ehestmöglichen Zeitpunkt in Kenntnis zu setzen. (2) Der Betriebsrat hat das Recht, Vorschläge in Angelegenheiten der betrieblichen Berufsausbildung, Schulung und Umschulung zu erstatten und Maßnahmen zu beantragen. Der Betriebsinhaber ist verpflichtet, mit dem Betriebsrat über dessen Vorschläge und Anträge zu beraten. (3) Der Betriebsrat hat das Recht, an der Planung und Durchführung der betrieblichen Berufsausbildung sowie betrieblicher Schulungs- und Umschulungsmaßnahmen mitzuwirken. Art und Umfang der Mitwirkung können durch Betriebsvereinbarung geregelt werden. (4) Der Betriebsrat hat das Recht, an den Verhandlungen zwischen dem Betriebsinhaber und den Dienststellen der Arbeitsmarktverwaltung über Maßnahmen der betrieblichen Schulung, Umschulung und Berufsausbildung teilzunehmen. Zeitpunkt und Gegenstand der Beratungen sind ihm rechtzeitig mitzuteilen. Gleiches gilt, wenn investive Förderungen nach dem Arbeitsmarktförderungsgesetz, BGBl. Nr. 31/1969, gewährt oder betriebliche Schulungsmaßnahmen in solche umgewandelt werden sollen. (5) Der Betriebsrat ist berechtigt, sich an allen behördlichen Besichtigungen zu beteiligen, welche die Planung und Durchführung der betrieblichen Berufsausbildung berühren. (6) Der Betriebsrat hat das Recht, an der Verwaltung von betriebs- und unternehmenseigenen Schulungs- und Bildungseinrichtungen teilzunehmen. Art und Umfang der Teilnahme sind durch Betriebsvereinbarung zu regeln. Kommt zwischen Betriebsinhaber und Betriebsrat über den Abschluß, die Abänderung oder Aufhebung einer solchen Betriebsvereinbarung eine Einigung nicht zustande, so entscheidet auf Antrag eines der Streitteile die land- und forstwirtschaftliche Schlichtungsstelle. (7) Die Errichtung, Ausgestaltung und Auflösung von betriebs- und unternehmenseigenen Schulungs- und Bildungseinrichtungen können durch Betriebsvereinbarung geregelt werden. (8) Der Betriebsrat kann die Auflösung einer betriebs- oder unternehmenseigenen Schulungs- oder Bildungseinrichtung binnen vier Wochen bei der Einigungskommission anfechten, wenn sie den in einer Betriebsvereinbarung vorgesehenen Auflösungsgründen widerspricht oder, wenn solche Regelungen nicht bestehen, unter Abwägung der Interessen der Dienstnehmer und des Betriebes nicht gerechtfertigt ist.Mitwirkung an betrieblichen Wohlfahrtseinrichtungen § 200. (1) Der Betriebsrat hat das Recht, an der Verwaltung von betriebs- und unternehmenseigenen Wohlfahrtseinrichtungen teilzunehmen. Art und Umfang der Teilnahme sind durch Betriebsvereinbarung zu regeln. Kommt zwischen Betriebsinhaber und Betriebsrat über den Abschluß, die Abänderung oder Aufhebung einer solchen Betriebsvereinbarung eine Einigung nicht zustande, so entscheidet auf Antrag eines der Streitteile die land- und forstwirtschaftliche Schlichtungsstelle. (2) Die Errichtung, Ausgestaltung und Auflösung betriebs- und unternehmenseigener Wohlfahrtseinrichtungen können durch Betriebsvereinbarung geregelt werden. (3) Der Betriebsrat kann die Auflösung einer betriebs- oder unternehmenseigenen Wohlfahrtseinrichtung binnen vier Wochen bei der Einigungskommission anfechten, wenn 1. die Auflösung der Wohlfahrtseinrichtung den in einer Betriebsvereinbarung vorgesehenen Auflösungsgründen widerspricht, oder 2. eine Betriebsvereinbarung über Gründe, die den Betriebsinhaber zur Auflösung einer Wohlfahrtseinrichtung berechtigen, nicht besteht, der Betriebsratsfonds (Zentralbetriebsratsfonds) oder die Dienstnehmer zum Errichtungs- und Erhaltungsaufwand der Wohlfahrtseinrichtung erheblich beigetragen haben und die Auflösung unter Abwägung der Interessen der Dienstnehmer und des Betriebes nicht gerechtfertigt ist. (BGBl. Nr. 782/1974, Art. I Z 44)Zustimmungspflichtige Maßnahmen § 201. (1) Folgende Maßnahmen des Betriebsinhabers bedürfen zu ihrer Rechtswirksamkeit der Zustimmung des Betriebsrates: 1. Die Einführung einer betrieblichen Disziplinarordnung; 2. die Einführung von Personalfragebögen, sofern in diesen nicht bloß die allgemeinen Angaben zur Person und Angaben über die fachlichen Voraussetzungen für die beabsichtigte Verwendung des Dienstnehmers enthalten sind; 3. die Einführung von Kontrollmaßnahmen und technischen Systemen zur Kontrolle der Dienstnehmer, sofern diese Maßnahmen (Systeme) die Menschenwürde berühren; 4. insoweit eine Regelung durch Kollektivvertrag oder Satzung nicht besteht, die Einführung und die Regelung von Akkord-, Stück- und Gedinglöhnen sowie akkordähnlichen Prämien und Entgelten, die auf statistischen Verfahren, Datenerfassungsverfahren, Kleinstzeitverfahren oder ähnlichen Entgeltfindungsmethoden beruhen, sowie der maßgeblichen Grundsätze (Systeme und Methoden) für die Ermittlung und Berechnung dieser Löhne bzw. Entgelte; 5. Akkord-, Stück- und Gedinglöhne sowie Durchschnittsverdienste. (2) Betriebsvereinbarungen in den Angelegenheiten des Abs. 1 können, soweit sie keine Vorschriften über ihre Geltungsdauer enthalten, von jedem der Vertragspartner jederzeit ohne Einhaltung einer Frist schriftlich gekündigt werden. § 55 Abs. 3 zweiter Satz ist nicht anzuwenden. (BGBl. Nr. 782/1974, Art. I Z 44)Ersetzbare Zustimmung § 201a. (1) Folgende Maßnahmen des Betriebsinhabers bedürfen zu ihrer Rechtswirksamkeit der Zustimmung des Betriebsrates: 1. Die Einführung von Systemen zur automationsunterstützten Ermittlung, Verarbeitung und Übermittlung von personenbezogenen Daten des Dienstnehmers, die über die Ermittlung von allgemeinen Angaben zur Person und fachlichen Voraussetzungen hinausgehen. Eine Zustimmung ist nicht erforderlich, soweit die tatsächliche oder vorgesehene Verwendung dieser Daten über die Erfüllung von Verpflichtungen nicht hinausgeht, die sich aus Gesetz, Normen der kollektiven Rechtsgestaltung oder Dienstvertrag ergeben; 2. die Einführung von Systemen zur Beurteilung von Dienstnehmern des Betriebes, sofern mit diesen Daten erhoben werden, die nicht durch die betriebliche Verwendung gerechtfertigt sind. (2) Die Zustimmung des Betriebsrates gemäß Abs. 1 kann durch Entscheidung der land- und forstwirtschaftlichen Schlichtungsstelle ersetzt werden. Im übrigen gelten die §§ 55 Abs. 2 und 202 Abs. 2 sinngemäß. (3) Durch die Abs. 1 und 2 werden die sich aus § 201 ergebenden Zustimmungsrechte des Betriebsrates nicht berührt.Betriebsvereinbarungen § 202. (1) Betriebsvereinbarungen im Sinne des § 52 können in folgenden Angelegenheiten abgeschlossen werden: 1. Allgemeine Ordnungsvorschriften, die das Verhalten der Dienstnehmer im Betrieb regeln; 1a. Auswahl der BV-Kasse nach § 39m oder nach dem BMSVG; 1b. Grundsätze der betrieblichen Beschäftigung von Dienstnehmern, die im Rahmen einer Überlassung tätig sind; 2. generelle Festsetzung des Beginns und Endes der täglichen Arbeitszeit, der Dauer und Lage der Arbeitspausen und der Verteilung der Arbeitszeit auf die einzelnen Wochentage; 3. Art und Weise der Abrechnung und insbesondere Zeit und Ort der Auszahlung der Bezüge; 4. Maßnahmen zur Verhinderung, Beseitigung oder Milderung der Folgen einer Betriebsänderung im Sinne des § 214 Abs. 1 Z 1 bis 6, sofern diese wesentliche Nachteile für alle oder erhebliche Teile der Dienstnehmerschaft mit sich bringt; 5. Art und Umfang der Teilnahme des Betriebsrates an der Verwaltung von betriebs- und unternehmenseigenen Schulungs-, Bildungs- und Wohlfahrtseinrichtungen; 6. Maßnahmen zur zweckentsprechenden Benützung von Betriebseinrichtungen und Betriebsmitteln; 7. Richtlinien für die Vergabe von Werkwohnungen; 8. Maßnahmen und Einrichtungen zur Verhütung von Unfällen und Berufskrankheiten sowie Maßnahmen zum Schutz der Gesundheit der Dienstnehmer; 9. Maßnahmen zur menschengerechten Arbeitsgestaltung; 10. Grundsätze betreffend den Verbrauch des Erholungsurlaubes; 11. Entgeltfortzahlungsansprüche für den zur Teilnahme an Betriebs(Gruppen-, Betriebshaupt)versammlungen erforderlichen Zeitraum und damit im Zusammenhang stehende Fahrtkostenvergütungen; 12. Erstattung von Auslagen und Aufwendungen sowie Regelung von Aufwandsentschädigungen; 13. Anordnung der vorübergehenden Verkürzung oder Verlängerung der Arbeitszeit; 14. betriebliches Vorschlagswesen; 15. Gewährung von Zuwendungen aus besonderen betrieblichen Anlässen; 16. Systeme der Gewinnbeteiligung sowie die Einführung von leistungs- und erfolgsbezogenen Prämien und Entgelte nicht nur für einzelne Dienstnehmer, soweit diese Prämien und Entgelte nicht unter § 201 Abs. 1 Z 4 fallen; 17. Maßnahmen zur Sicherung der von den Dienstnehmern eingebrachten Gegenstände; 18. betriebliche Pensions- und Ruhegeldleistungen; 19. Art und Umfang der Mitwirkung des Betriebsrates an der Planung und Durchführung von Maßnahmen der betrieblichen Berufsausbildung und betrieblicher Schulungs- und Bildungseinrichtungen sowie die Errichtung, Ausgestaltung und Auflösung von betriebs- und unternehmenseigenen Schulungs-, Bildungs- und Wohlfahrtseinrichtungen; 20. betriebliches Beschwerdewesen; 21. Rechtsstellung der Dienstnehmer bei Krankheit und Unfall; 22. Kündigungsfristen und Gründe zur vorzeitigen Beendigung des Dienstverhältnisses; 23. Maßnahmen im Sinne der §§ 201 Abs. 1 und 201 a Abs. 1; 24. Maßnahmen der betrieblichen Frauenförderung (Frauenförderpläne) sowie Maßnahmen zur besseren Vereinbarkeit von Betreuungspflichten und Beruf; 25. Festlegung des Beginns und Verlängerung der Frist für die vorübergehende Beibehaltung des Zuständigkeitsbereiches (§ 167b); 26. Festlegung von Rahmenbedingungen für die Übertrittsmöglichkeit in das Abfertigungsrecht nach den §§ 39j bis 39s oder nach dem BMSVG. (2) Kommt in den in Abs. 1 Z 1 bis 6 bezeichneten Angelegenheiten zwischen Betriebsinhaber und Betriebsrat über den Abschluß, die Abänderung oder Aufhebung einer solchen Betriebsvereinbarung eine Einigung nicht zustande, so entscheidet - insoweit eine Regelung durch Kollektivvertrag oder Satzung nicht vorliegt - auf Antrag eines der Streitteile die land- und forstwirtschaftliche Schlichtungsstelle. (3) In Betrieben, in denen dauernd nicht mehr als 35 Dienstnehmer beschäftigt werden, ist Abs. 1 Z 7, in Betrieben, in denen dauernd weniger als 20 Dienstnehmer beschäftigt werden, auch Abs. 1 Z 4 nicht anzuwenden.Mitwirkung in personellen Angelegenheiten Personelles Informationsrecht § 203. Der Betriebsinhaber hat den Betriebsrat über den künftigen Bedarf an Dienstnehmern und die im Zusammenhang damit in Aussicht genommenen personellen Maßnahmen rechtzeitig zu unterrichten. (BGBl. Nr. 782/1974, Art. I Z 44)Mitwirkung bei der Einstellung von Dienstnehmern § 204. (1) Der Betriebsrat kann dem Betriebsinhaber jederzeit die Ausschreibung eines zu besetzenden Arbeitsplatzes vorschlagen. (2) Sobald dem Betriebsinhaber die Zahl der aufzunehmenden Dienstnehmer, deren geplante Verwendung und die in Aussicht genommenen Arbeitsplätze bekannt sind, hat er den Betriebsrat jener Gruppe, welcher die Einzustellenden angehören würden, darüber zu informieren. (3) Hat der Betriebsrat im Zusammenhang mit der Information nach Abs. 2 eine besondere Information (Beratung) über einzelne Einstellungen verlangt, so hat der Betriebsinhaber eine besondere Information (Beratung) vor der Einstellung durchzuführen. Das gleiche gilt, wenn eine Information nach Abs. 2 nicht stattgefunden hat. Wenn bei Durchführung einer Beratung die Entscheidung über die Einstellung nicht rechtzeitig erfolgen könnte, ist die Beratung nach erfolgter Einstellung durchzuführen. (4) Jede erfolgte Einstellung eines Dienstnehmers ist dem Betriebsrat unverzüglich mitzuteilen. Diese Mitteilung hat Angaben über die vorgesehene Verwendung und Einstufung des Dienstnehmers, Lohn oder Gehalt sowie eine allfällige vereinbarte Probezeit oder Befristung des Dienstverhältnisses zu enthalten. (5) Der Betriebsrat ist vor der beabsichtigten Aufnahme der Beschäftigung von überlassenen Dienstnehmern zu informieren; auf Verlangen ist eine Beratung durchzuführen. Von der Aufnahme einer solchen Beschäftigung ist der Betriebsrat unverzüglich in Kenntnis zu setzen. Auf Verlangen ist ihm mitzuteilen, welche Vereinbarungen hinsichtlich des zeitlichen Arbeitseinsatzes der überlassenen Dienstnehmer und hinsichtlich der Vergütung für die Überlassung mit dem Überlasser getroffen wurden. Die §§ 194 bis 197b sind sinngemäß anzuwenden.Mitwirkung bei der Festsetzung von Leistungsentgelten im Einzelfall § 205. (1) Entgelte der im § 201 Abs. 1 Z 4 bezeichneten Art für einzelne Dienstnehmer oder einzelne Arbeiten, die generell nicht vereinbart werden können, bedürfen, wenn zwischen Betriebsinhaber und Dienstnehmer eine Einigung nicht zustande kommt, zu ihrer rechtswirksamen Festsetzung der Zustimmung des Betriebsrates. (2) Akkord-, Stück- und Gedinglöhne nach § 201 Abs. 1 Z 5 für einzelne Dienstnehmer oder einzelne Arbeiten, die durch Kollektivvertrag nicht vereinbart werden können, sind unter Mitwirkung des Betriebsrates festzusetzen, wenn zwischen dem Betriebsinhaber und dem Dienstnehmer keine Einigung zustande kommt. (BGBl. Nr. 782/1974, Art. I Z 44)Mitwirkung bei Versetzungen § 206. Die dauernde Einreihung eines Dienstnehmers auf einen anderen Arbeitsplatz ist dem Betriebsrat unverzüglich mitzuteilen; auf Verlangen ist darüber zu beraten. Eine dauernde Einreihung liegt nicht vor, wenn sie für einen Zeitraum von voraussichtlich weniger als 13 Wochen erfolgt. Ist mit der Einreihung auf einen anderen Arbeitsplatz eine Verschlechterung der Entgelt- oder sonstigen Arbeitsbedingungen verbunden, so bedarf sie zu ihrer Rechtswirksamkeit der Zustimmung des Betriebsrates. Erteilt der Betriebsrat die Zustimmung nicht, so kann sie durch Entscheidung der Einigungskommission ersetzt werden. Die Einigungskommission hat die Zustimmung zu erteilen, wenn die Versetzung sachlich gerechtfertigt ist.Mitwirkung bei Verhängung von Disziplinarmaßnahmen § 207. Der Betriebsrat hat an der Aufrechterhaltung der Disziplin im Betrieb mitzuwirken. Die Verhängung von Disziplinarmaßnahmen im Einzelfall ist nur zulässig, wenn sie in einem Kollektivvertrag oder in einer Betriebsvereinbarung (§ 201 Abs. 1 Z 1) vorgesehen ist; sie bedarf, sofern darüber nicht eine mit Zustimmung des Betriebsrates eingerichtete Stelle entscheidet, der Zustimmung des Betriebsrates. (BGBl. Nr. 782/1974, Art. I Z 44)Mitwirkung bei der Vergabe von Dienst- oder Werkwohnungen § 208. Der Betriebsinhaber hat die beabsichtigte Vergabe einer Dienst- oder Werkwohnung an einen Dienstnehmer dem Betriebsrat ehestmöglich mitzuteilen und über Verlangen des Betriebsrates mit diesem zu beraten. (BGBl. Nr. 782/1974, Art. I Z 44)Mitwirkung bei Beförderungen § 209. (1) Der Betriebsinhaber hat die beabsichtigte Beförderung eines Dienstnehmers dem Betriebsrat ehestmöglich mitzuteilen und über Verlangen des Betriebsrates mit diesem zu beraten. Während dieser Beratungen ist eine ihrem Zweck angemessene Vertraulichkeit zu wahren. (2) Unter Beförderung im Sinne des Abs. 1 ist jede Anhebung der Verwendung im Betrieb zu verstehen, die mit einer Höherreihung im Entlohnungsschema oder ansonsten mit einer Erhöhung des Entgelts verbunden ist. (BGBl. Nr. 782/1974, Art. I Z 44)Mitwirkung bei einvernehmlichen Lösungen § 209a. (1) Verlangt der Dienstnehmer vor der Vereinbarung einer einvernehmlichen Auflösung des Dienstverhältnisses gegenüber dem Betriebsinhaber nachweislich, sich mit dem Betriebsrat zu beraten, so kann innerhalb von zwei Arbeitstagen nach diesem Verlangen eine einvernehmliche Lösung rechtswirksam nicht vereinbart werden. (2) Die Rechtsunwirksamkeit einer entgegen Abs. 1 getroffenen Vereinbarung ist innerhalb einer Woche nach Ablauf der Frist gemäß Abs. 1 schriftlich geltend zu machen. Eine gerichtliche Geltendmachung hat innerhalb von drei Monaten nach Ablauf der Frist gemäß Abs. 1 zu erfolgen.Anfechtung von Kündigungen § 210. (1) Der Betriebsinhaber hat vor jeder Kündigung eines Dienstnehmers den Betriebsrat zu verständigen, der innerhalb von acht Tagen hiezu Stellung nehmen kann. (2) Der Betriebsinhaber hat auf Verlangen des Betriebsrates mit diesem innerhalb der Frist zur Stellungnahme über die Kündigung zu beraten. Eine vor Ablauf dieser Frist ausgesprochene Kündigung ist rechtsunwirksam, es sei denn, dass der Betriebsrat eine Stellungnahme bereits abgegeben hat. (3) Die Kündigung kann bei Gericht angefochten werden wenn 1. die Kündigung a) wegen des Beitrittes oder der Mitgliedschaft des Dienstnehmers zu Gewerkschaften; b) wegen seiner Tätigkeit in Gewerkschaften; c) wegen Einberufung der Betriebsversammlung durch den Dienstnehmer; d) wegen seiner Tätigkeit als Mitglied des Wahlvorstandes, einer Wahlkommission oder als Wahlzeuge; e) wegen seiner Bewerbung um eine Mitgliedschaft zum Betriebsrat oder wegen einer früheren Tätigkeit im Betriebsrat; f) wegen seiner Tätigkeit als Mitglied der land- und forstwirtschaftlichen Schlichtungsstelle; g) wegen der bevorstehenden Einberufung des Dienstnehmers zum Präsenz- oder Ausbildungsdienst oder Zuweisung zum Zivildienst (§ 3 des Arbeitsplatz-Sicherungsgesetzes 1991, BGBl. Nr. 683); h) wegen der offenbar nicht unberechtigten Geltendmachung vom Dienstgeber in Frage gestellter Ansprüche aus dem Dienstverhältnis durch den Dienstnehmer; i) wegen seiner Tätigkeit als Sicherheitsvertrauensperson, Sicherheitsfachkraft oder Arbeitsmediziner oder als Fach- oder Hilfspersonal von Sicherheitsfachkräften oder Arbeitsmedizinern, erfolgt ist oder 2. die Kündigung sozial ungerechtfertigt und der gekündigte Dienstnehmer bereits sechs Monate im Betrieb oder Unternehmen, dem der Betrieb angehört, beschäftigt ist. Sozial ungerechtfertigt ist eine Kündigung, die wesentliche Interessen des Dienstnehmers beeinträchtigt, es sei denn, der Betriebsinhaber erbringt den Nachweis, dass die Kündigung a) durch Umstände, die in der Person des Dienstnehmers gelegen sind und die betrieblichen Interessen nachteilig berühren oder b) durch betriebliche Erfordernisse, die einer Weiterbeschäftigung des Dienstnehmers entgegenstehen, begründet ist. (3a) Umstände gemäß Abs. 3 Z 2 lit. a, die ihre Ursache in einem höheren Lebensalter eines Dienstnehmers haben, der im Betrieb oder Unternehmen, dem der Betrieb angehört, langjährig beschäftigt ist, dürfen zur Rechtfertigung der Kündigung des älteren Dienstnehmers nur dann herangezogen werden, wenn durch die Weiterbeschäftigung betriebliche Interessen erheblich nachteilig berührt werden. Bei älteren Dienstnehmern sind sowohl bei der Prüfung, ob eine Kündigung sozial ungerechtfertigt ist, als auch beim Vergleich sozialer Gesichtspunkte der Umstand einer vieljährigen ununterbrochenen Beschäftigungszeit im Betrieb oder Unternehmen, dem der Betrieb angehört, sowie die wegen des höheren Lebensalters zu erwartenden Schwierigkeiten bei der Wiedereingliederung in den Arbeitsprozess besonders zu berücksichtigen. Dies gilt für Dienstnehmer, die im Zeitpunkt ihrer Einstellung das 50. Lebensjahr vollendet haben, erst ab Vollendung des zweiten Beschäftigungsjahres im Betrieb oder Unternehmen, dem der Betrieb angehört. (3b) Hat der Betriebsrat gegen eine Kündigung gemäß Abs. 3 Z 2 lit. b ausdrücklich Widerspruch erhoben, so ist die Kündigung des Dienstnehmers sozial ungerechtfertigt, wenn ein Vergleich sozialer Gesichtspunkte für den Gekündigten eine größere soziale Härte als für andere Dienstnehmer des gleichen Betriebes und derselben Tätigkeitssparte, deren Arbeit der Gekündigte zu leisten fähig und willens ist, ergibt. (4) Der Betriebsinhaber hat den Betriebsrat vom Ausspruch der Kündigung zu verständigen. Der Betriebsrat kann auf Verlangen des gekündigten Dienstnehmers binnen zwei Wochen nach Verständigung vom Ausspruch der Kündigung diese bei Gericht anfechten, wenn er der Kündigungsabsicht ausdrücklich widersprochen hat. Kommt der Betriebsrat dem Verlangen des Dienstnehmers nicht nach, so kann dieser innerhalb von zwei Wochen nach Ablauf der für den Betriebsrat geltenden Frist die Kündigung selbst bei Gericht anfechten. Hat der Betriebsrat innerhalb der Frist des Abs. 1 keine Stellungnahme abgegeben, so kann der Dienstnehmer innerhalb von zwei Wochen nach Zugang der Kündigung diese bei Gericht selbst anfechten; in diesem Fall ist ein Vergleich sozialer Gesichtspunkte im Sinne des Abs. 3b nicht vorzunehmen. Hat der Betriebsrat der beabsichtigten Kündigung innerhalb der im Abs. 1 genannten Frist ausdrücklich zugestimmt, so kann der Dienstnehmer innerhalb von zwei Wochen nach Zugang der Kündigung diese bei Gericht anfechten, soweit Abs. 6 nicht anderes bestimmt. (4a) Bringt der Dienstnehmer die Anfechtungsklage innerhalb offener Frist bei einem örtlich unzuständigen Gericht ein, so gilt die Klage damit als rechtzeitig eingebracht. (5) Insoweit der Kläger im Zuge des Anfechtungsverfahrens sich auf einen Anfechtungsgrund im Sinne des Abs. 3 Z 1 beruft, hat er diesen glaubhaft zu machen. Die Anfechtungsklage ist abzuweisen, wenn bei Abwägung aller Umstände eine höhere Wahrscheinlichkeit dafür spricht, dass ein anderes vom Dienstgeber glaubhaft gemachtes Motiv für die Kündigung ausschlaggebend war. (6) Hat der Betriebsrat der beabsichtigten Kündigung innerhalb der im Abs. 1 genannten Frist ausdrücklich zugestimmt, so kann die Kündigung gemäß Abs. 3 Z 2 nicht angefochten werden. (7) Gibt das Gericht der Anfechtungsklage statt, so ist die Kündigung rechtsunwirksam.Anfechtung von Entlassungen § 211. (1) Der Betriebsinhaber hat den Betriebsrat von jeder Entlassung eines Dienstnehmers unverzüglich zu verständigen und innerhalb von drei Arbeitstagen nach erfolgter Verständigung auf Verlangen des Betriebsrates mit diesem die Entlassung zu beraten. (2) Die Entlassung kann bei Gericht angefochten werden, wenn ein Anfechtungsgrund im Sinne des § 210 Abs. 3 vorliegt und der betreffende Dienstnehmer keinen Entlassungsgrund gesetzt hat. Die Entlassung kann nicht angefochten werden, wenn ein Anfechtungsgrund im Sinne des § 210 Abs. 3 Z 2 vorliegt und der Betriebsrat der Entlassung innerhalb der im Abs. 1 genannten Frist ausdrücklich zugestimmt hat. § 210 Abs. 4 bis 7 ist sinngemäß anzuwenden.Anfechtung durch den Dienstnehmer § 212. (1) In Betrieben, in denen Betriebsräte zu errichten sind, solche aber nicht bestehen, kann der betroffene Dienstnehmer binnen zwei Wochen nach Zugang der Kündigung oder der Entlassung diese beim Gericht anfechten. § 210 Abs. 4a ist anzuwenden. (2) Wurde in Betrieben, in denen Betriebsräte nicht zu bestellen sind, ein Dienstnehmer gekündigt und ist die Kündigung offensichtlich wegen Ausübung des Koalitionsrechtes oder wegen seiner Tätigkeit als Mitglied der gesetzlichen Interessenvertretung erfolgt, so kann er binnen vier Wochen die Kündigung bei Gericht anfechten. Gibt das Gericht der Anfechtungsklage statt, so ist die Kündigung rechtsunwirksam.Verfahren § 212a. (Unmittelbar anwendbares Bundesrecht) (1) Im Falle der Anfechtung von Kündigungen und Entlassungen gemäß §§ 210 bis 212 sind die für Rechtsstreitigkeiten nach § 50 Abs. 2 des Arbeits- und Sozialgerichtsgesetzes, BGBl. Nr. 104/1985, geltenden Vorschriften anzuwenden. (2) Nimmt der Betriebsrat die Anfechtungsklage (§ 210 Abs. 4 und § 211 Abs. 2) ohne Zustimmung des gekündigten oder entlassenen Dienstnehmers zurück, so tritt die Wirkung der Klagsrücknahme erst ein, wenn der vom Gericht hievon verständigte Dienstnehmer nicht innerhalb von 14 Tagen ab Verständigung in den Rechtsstreit eintritt.Mitwirkung im Aufsichtsrat § 215. (Anm.: Abs. 1 bis 4, 6 und 7 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (5) (Unmittelbar anwendbares Bundesrecht) Auf die Dienstnehmervertreter im Aufsichtsrat sind die §§ 86 Abs. 1, 87, 90 Abs. 1 zweiter Satz und Abs. 2 und 98 des Aktiengesetzes 1965, BGBl. Nr. 98, nicht anzuwenden. § 95 Abs. 2 erster Satz Aktiengesetz 1965 ist mit der Maßgabe anzuwenden, daß auch zwei Dienstnehmervertreter im Aufsichtsrat jederzeit vom Vorstand einen Bericht über die Angelegenheiten der Gesellschaft einschließlich ihrer Beziehungen zu Konzernunternehmen verlangen können. Ein Beschluß des Aufsichtsrates über die Bestellung und Abberufung von Mitgliedern des Vorstandes bedarf, abgesehen von den allgemeinen Beschlußerfordernissen des Aktiengesetzes, zu seiner Wirksamkeit der Zustimmung der Mehrheit der nach dem Aktiengesetz 1965 oder der Satzung bestellten Mitglieder. Das gleiche gilt für die Wahl des Aufsichtsratsvorsitzenden und seines ersten Stellvertreters.11. Streitigkeiten § 236. (Unmittelbar anwendbares Bundesrecht) (1) Unbeschadet der Zuständigkeit der Arbeitsgerichte nach den §§ 1 und 2 des Arbeitsgerichtsgesetzes, BGBl. Nr. 170/1946, können durch die Landarbeitsordnungen zur Ermöglichung der gütlichen Beilegung von Rechtsstreitigkeiten aus den durch die Landarbeitsordnungen geregelten Dienstverhältnissen die Einigungskommissionen (§ 226) mit den Aufgaben von Schiedsstellen betraut werden. (BGBl. Nr. 782/1974, Art. I Z 47) (2) Wurde ein Anspruch aus einem im Abs. 1 bezeichneten Dienstverhältnis mittels Klage bei Gericht geltend gemacht, so ist während der Dauer der Streitanhängigkeit die Anrufung der Schlichtungsstelle unzulässig. (3) Ruft ein Vertragsteil die Schlichtungsstelle an und erklären beide Vertragsteile vor der Schlichtungsstelle ausdrücklich, daß sie sich einem Schiedsspruch der Schlichtungsstelle unterwerfen, so hat die Schlichtungsstelle ihr Verfahren einzuleiten. (4) Nach Einleitung des Schlichtungsverfahrens ist die Anrufung des Gerichtes nur zulässig, wenn das Schlichtungsverfahren auf andere Weise als durch Schiedsspruch oder Vergleich beendet worden ist. (5) Der Einleitung des Schlichtungsverfahrens kommen die Wirkungen der gerichtlichen Streitanhängigkeit zu; dies gilt im Falle des Abs. 4 jedoch nur dann, wenn der Anspruch mit Klage vor dem zuständigen Gericht binnen 14 Tagen nach Beendigung des Schlichtungsverfahrens geltend gemacht worden ist. (6) Schiedssprüche und Vergleiche vor der Schlichtungsstelle sind Exekutionstitel im Sinne der Exekutionsordnung. (BGBl. Nr. 782/1974, Art. I Z 46, Art. VII)12. Strafbestimmungen § 237. (Anm.: Abs. 1bis, 2b und 3 bis 5 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (2c) (unmittelbar anwendbares Bundesrecht) Sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden strafbaren Handlung bildet oder nach anderen Verwaltungsstrafbestimmungen mit strengerer Strafe bedroht ist, sind Übertretungen der §§ 40g Abs. 5 und 40j Abs. 4 von der Bezirksverwaltungsbehörde mit einer Geldstrafe bis zu 1 000 €, im Wiederholungsfall von 500 € bis zu 2 000 €, zu bestrafen. Bei der Bemessung der Höhe der Geldstrafe ist insbesondere auf den durch die Überlassung erzielten Ertrag oder sonstigen wirtschaftlichen Vorteil Bedacht zu nehmen. (2d) (unmittelbar anwendbares Bundesrecht) Bei grenzüberschreitender Überlassung gelten Verwaltungsübertretungen nach Abs. 2c als in jenem Sprengel der Bezirksverwaltungsbehörde begangen, in dem der Arbeits(Einsatz)ort der nach Österreich überlassenen Dienstnehmer liegt, bei wechselnden Arbeits(Einsatz)orten am Ort der Kontrolle. (6) (unmittelbar anwendbares Bundesrecht) Im Falle des Abs. 5 ist auf das Strafverfahren § 56 Abs. 2 bis 4 des Verwaltungsstrafgesetzes 1991 (VStG) anzuwenden.Recht der Dienstnehmervertreter im Aufsichts- und Verwaltungsrat § 278. (unmittelbar anwendbares Bundesrecht) (1) Für die Beschlussfassung über die Bestellung und Abberufung von Mitgliedern des Vorstandes, die Wahl des Aufsichtsratsvorsitzenden und seines ersten Stellvertreters, über die Wahl und Abberufung des Verwaltungsratsvorsitzenden und seines ersten Stellvertreters sowie über die Bestellung und Abberufung geschäftsführender Direktoren gilt § 215 Abs. 5 dritter und vierter Satz. (Anm.: Abs. 2 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) Für das Recht der Dienstnehmervertreter auf Sitz und Stimme in Ausschüssen des Aufsichts- oder des Verwaltungsrates gilt § 215 Abs. 4 mit der Maßgabe, dass das Recht der Dienstnehmervertreter auf Sitz und Stimme nicht für Ausschüsse des Verwaltungsrates gilt, die die Beziehungen zwischen der Genossenschaft und den geschäftsführenden Direktoren regeln, ausgenommen Beschlüsse über die Bestellung und Abberufung von geschäftsführenden Direktoren.Strafbestimmungen § 282. (Grundsatzbestimmung) (Anm.: Abs. 1 und 2 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (3) (unmittelbar anwendbares Bundesrecht) Auf das Strafverfahren ist § 56 Abs. 2 bis 4 VStG anzuwenden.Verweisungen § 284. (1) (unmittelbar anwendbares Bundesrecht) Soweit in Bestimmungen dieses Bundesgesetzes, die unmittelbar anwendbares Bundesrecht darstellen, auf andere Bundesgesetze verwiesen wird, sind diese in ihrer jeweils gültigen Fassung anzuwenden. (Anm.: Abs. 2 und 3 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019)§ 285. (Unmittelbar anwendbares Bundesrecht) (1) Die Ausführungsgesetze der Länder zu den §§ 3 Abs. 3, 7, 21 Abs. 7, 109 bis 109b, 125 Abs. 7 und 8, 127 Abs. 1, 129, 130, 132 Z 5, 133, 133a, 175, 236a und 237 Abs. 1 und 2, in der Fassung des Bundesgesetzes BGBl. Nr. 472/1992 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (2) Die Ausführungsgesetze der Länder zu den §§ 1 Abs. 4, 10a, 17 Abs. 4, 26 Abs. 2 Z 1a, 26b Abs. 2, 26e Abs. 1 und 2, 26g Abs. 2 bis 4, 26h Abs. 1, 99 Abs. 1, 102a Abs. 1 und 2, 103, 104 Abs. 1 und 4, 105 Abs. 2 und 5, 105a Abs. 2 und 4, 141 Abs. 2 Z 7, 155 Abs. 3, 160 Abs. 4a, 174 Abs. 2 und 3, 185, 186 Abs. 3, 202 Abs. 1 Z 24 und 222 Abs. 3, in der Fassung des Bundesgesetzes BGBl. Nr. 500/1993, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (3) §§ 16 Abs. 3, 31 Abs. 1, 4 und 5 Z 1 sowie Abs. 5a und 5b, in der Fassung des Bundesgesetzes BGBl. Nr. 500/1993, treten gegenüber den Ländern mit 1. Juli 1993 in Kraft. Die Ausführungsgesetze der Länder sind binnen sechs Monaten nach diesem Tag zu erlassen. (4) Die Ausführungsgesetze der Länder zu den §§ 32, 67 Abs. 2, 74 Abs. 1 Z 5 und 6 in der Fassung des Bundesgesetzes BGBl. Nr. 502/1993 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (5) Die Ausführungsgesetze der Länder zu den §§ 3 Abs. 3, 4 Abs. 1, 7, 14a, 39a bis d, 44 Z 2, 54 Abs. 4 bis 6, 55 Abs. 3 letzter Satz, 154 Abs. 3, 157 Abs. 1, 158 Abs. 1, 167b und c, 178 Abs. 1, 179 Abs. 8, 187 Abs. 6, 190 Abs. 1, 202 Abs. 1 Z 25, 210 Abs. 3 einleitende Wortfolge und Z 2 letzter Satz, Abs. 4, 6 und 7, 211 Abs. 2, 213 Abs. 1 letzter Satz, 213 Abs. 1a, 214 Abs. 1 Z 1a, Abs. 1a und 3, 220 Abs. 4, 221 Abs. 6 letzter Satz und 237 Abs. 1, 5 Z 3 und letzter Satz, in der Fassung des Bundesgesetzes BGBl. Nr. 514/1994, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (6) Die Ausführungsgesetze der Länder zu den §§ 161 Abs. 3 und 210 Abs. 3 Z 1 lit. g in der Fassung des Bundesgesetzes BGBl. I Nr. 30/1998 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (7) (Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu den §§ 3, 38a Abs. 1 und 2, 38b Abs. 1, 2 und 4, 38c, 56, 56a, 57, 58, 59 Abs. 1, 60, 61, 61a, 62, 64 Abs. 1 und 5, 65 Abs. 2a, 67 Abs. 2 letzter Satz, 74 Abs. 1 letzter Satz, 75 Abs. 1 letzter Satz, 76 bis 83, 83a, 84, 84a, 84b, 85 bis 88, 88a bis h, 89, 90, 90a, 91, 91a bis 91e, 92, 93, 93a, 94 Abs. 1,3 und 4, 94a bis 94e, 96a, 97 Abs. 5, 98 Abs. 1, 98a, 99 Abs. 3 und 4, 100a, 104 Abs. 1 und 2, 105 Abs. 5, 107, 109, 109a Abs. 2, 5 und 6, 110 Abs. 3, Abs. 5 letzter Satz, Abs. 6 und 6a, 197a, 210 Abs. 3 lit. i, 216 Abs. 2 Z 5 und Abs. 4 Z 2, 236a Abs. 1a und Abs. 2 Z 6, 237 Abs. 1 und 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 101/1998 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (7a) (Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu den §§ 7 Abs. 3 Z 2, 10a Abs. 9, 26a bis 26l, 31 Abs. 5 Z 2, Abs. 6 und 7, 39e bis 39i, 65 Abs. 1, 69 Abs. 5, 74 Abs. 2, 76, 88 Abs. 1, 90 Abs. 1, 2 und 6 und Abs. 10a, 93a Abs. 4 bis 10, 12 und 13, 93b Abs. 1, 3 und 4 sowie 7 und 9, 94a Abs. 5 bis 7, 105 bis 108, 126 Abs. 1, 197b, 202 Abs. 1 Z 24, 232 Abs. 1 und 237 Abs. 1 bis 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 40/2000, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. Die Ausführungsgesetzgebung hat vorzusehen, dass Ansprüche, die durch die Ausführungsbestimmungen zu den §§ 26a bis 26l und den §§ 105 bis 108 neu geschaffen werden, nur Eltern (Adoptiv- oder Pflegeeltern) haben, wenn das Kind nach dem 31. Dezember 2000 geboren wurde. Ansprüche von Eltern (Adoptiv- oder Pflegeeltern), deren Kind vor dem 1. Jänner 2001 geboren wurde, richten sich nach den gesetzlichen Bestimmungen, die unmittelbar vor ihrer Änderung gegolten haben. (Anm.: Abs. 8 bis 9a aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (10) In der Ausführungsgesetzgebung zu den §§ 64, 76 bis 94d, 98 Abs. 1, 98a, 109a Abs. 2 sind folgende Richtlinien umzusetzen: 1. Richtlinie 2004/37/EG des Europäischen Parlaments und des Rates über den Schutz der Arbeitnehmer gegen Gefährdung durch Karzinogene oder Mutagene bei der Arbeit (Sechste Einzelrichtlinie i.S. des Art. 16 Abs. 1 der RL 89/391/EWG) vom 29. April 2004; 2. Richtlinie 98/24/EG des Rates zum Schutz von Gesundheit und Sicherheit der Arbeitnehmer vor der Gefährdung durch chemische Arbeitsstoffe bei der Arbeit (Vierzehnte Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) vom 7. April 1998 (ABl. Nr. L 131 vom 5. Mai 1998); 3. Richtlinie 91/322/EWG der Kommission zur Festsetzung von Richtgrenzwerten zur Durchführung der Richtlinie 80/1107/EWG des Rates über den Schutz der Arbeitnehmer vor der Gefährdung durch chemische, physikalische und biologische Arbeitsstoffe bei der Arbeit vom 29. Mai 1991 (ABl. Nr. L 177 vom 5. Juli 1991); 4. Richtlinie 2000/39/EG der Kommission zur Festlegung einer ersten Liste von Arbeitsplatz-Richtgrenzwerten in Durchführung der Richtlinie 98/24/EG des Rates zum Schutz von Gesundheit und Sicherheit der Arbeitnehmer vor der Gefährdung durch chemische Arbeitsstoffe bei der Arbeit vom 8. Juni 2000 (ABl. Nr. L 142 vom 16. Juni 2000); 5. Richtlinie RL 2009/148/EG des Europäischen Parlaments und des Rates über den Schutz der Arbeitnehmer gegen Gefährdung durch Asbest am Arbeitsplatz vom 30. November 2009 (ABl. Nr. L 330 vom 16. Dezember 2009); 6. Richtlinie 2003/10/EG des Europäischen Parlaments und des Rates über Mindestvorschriften zum Schutz von Sicherheit und Gesundheit der Arbeitnehmer vor Gefährdung durch physikalische Einwirkungen (Lärm) (siebzehnte Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) vom 6. Februar 2003 (ABl. Nr. L 42 vom 15. Februar 2003); 7. Richtlinie 89/391/EWG des Rates über die Durchführung von Maßnahmen zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Arbeitnehmer bei der Arbeit vom 12. Juni 1989 (ABl. Nr. L 183 vom 29. Juni 1989); 8. Richtlinie 89/654/EWG des Rates über Mindestvorschriften für Sicherheit und Gesundheitsschutz in Arbeitsstätten (Erste Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) vom 30. November 1989 (ABl. Nr. L 393 vom 30. Dezember 1989); 9. Richtlinie RL 2009/104/EG des Europäischen Parlaments und des Rates über Mindestvorschriften für Sicherheit und Gesundheitsschutz bei Benutzung von Arbeitsmitteln durch Arbeitnehmer bei der Arbeit (Zweite Einzelrichtlinie i.S. des Art. 16 Abs. 1 der RL 89/391/EWG) vom 16. September 2009 (Abl. Nr. L 260 v. 3. Oktober 2009); 10. Richtlinie 89/656/EWG des Rates über Mindestvorschriften für Sicherheit und Gesundheitsschutz bei Benutzung persönlicher Schutzausrüstungen durch Arbeitnehmer bei der Arbeit (Dritte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) vom 30. November 1989 (ABl. Nr. L 393 vom 30. Dezember 1989); 11. Richtlinie 90/269/EWG des Rates über die Mindestvorschriften bezüglich der Sicherheit und des Gesundheitsschutzes bei der manuellen Handhabung von Lasten, die für die Arbeitnehmer insbesondere eine Gefährdung der Lendenwirbelsäule mit sich bringt (Vierte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) vom 29. Mai 1990 (ABl. Nr. L 156 vom 21. Juni 1990); 12. Richtlinie 90/270/EWG des Rates über die Mindestvorschriften bezüglich der Sicherheit und des Gesundheitsschutzes bei der Arbeit an Bildschirmgeräten (Fünfte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) vom 29. Mai 1990 (ABl. Nr. L 156 vom 21. Juni 1990); 13. Richtlinie 2000/54/EG des Europäischen Parlaments und des Rates über den Schutz der Arbeitnehmer gegen Gefährdung durch biologische Arbeitsstoffe bei der Arbeit (Siebte Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) vom 18. September 2000 (ABl. Nr. L 262 vom 17. Oktober 2000); 14. Richtlinie 92/58/EWG des Rates über Mindestvorschriften für die Sicherheits- und/oder Gesundheitsschutzkennzeichnung am Arbeitsplatz (Neunte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) vom 24. Juni 1992 (ABl. Nr. L 245 vom 26. August 1992); 15. Richtlinie 92/85/EWG des Rates über die Durchführung von Maßnahmen zur Verbesserung der Sicherheit und des Gesundheitsschutzes von schwangeren Arbeitnehmerinnen, Wöchnerinnen und stillenden Arbeitnehmerinnen am Arbeitsplatz (Zehnte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) vom 19. Oktober 1992 (ABl. Nr. L 348 vom 28. November 1992); 16. Richtlinie 2003/88/EG des Europäischen Parlaments und des Rates über bestimmte Aspekte der Arbeitszeitgestaltung vom 4. November 2003 (Abl. Nr. L 299 vom 18. November 2003); 17. Richtlinie 94/33/EG des Rates über den Jugendarbeitsschutz vom 22. Juni 1994 (ABl. Nr. L 216 vom 20. August 1994); 18. Richtlinie 91/383/EWG des Rates zur Ergänzung der Maßnahmen zur Verbesserung der Sicherheit und des Gesundheitsschutzes von Arbeitnehmern mit befristetem Arbeitsverhältnis oder Leiharbeitsverhältnis vom 25. Juni 1991 (ABl. Nr. L 206 vom 29. Juli 1991); 19. Richtlinie 1999/92/EG des Europäischen Parlaments und des Rates über Mindestvorschriften zur Verbesserung des Gesundheitsschutzes und der Sicherheit der Arbeitnehmer, die durch explosionsfähige Atmosphären gefährdet werden können (Fünfzehnte Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) vom 16. Dezember 1999 (ABl. Nr. L 23 vom 28. Jänner 2000, berichtigt durch ABl. Nr. L 134 vom 7. Juni 2000); 20. Richtlinie 2002/44/EG des Europäischen Parlaments und des Rates über Mindestvorschriften zum Schutz von Sicherheit und Gesundheit der Arbeitnehmer vor Gefährdung durch physikalische Einwirkungen (Vibrationen) (Sechzehnte Einzelrichtlinie im Sinne des Artikels 16 Abs. 1 der Richtlinie 89/391/EWG) vom 25. Juni 2002 (ABl. Nr. L 177 vom 6. Juli 2002). (11) (Anm.: Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 7 Abs. 3 Z 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 40/2000 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen und haben ein Inkrafttreten mit 1. Jänner 2002 vorzusehen. (12) (Anm.: Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetzgebung hat weiters vorzusehen, dass mit Wirksamkeitsbeginn ab 1. Jänner 2002 in den Ausführungsbestimmungen zu § 237 Abs. 2, 3 und 4 anstelle des Ausdrucks „2 000 S“ der Ausdruck „150 Euro“, anstelle des Ausdrucks „15 000 S“ der Ausdruck „1 100 Euro“ und in den Ausführungsbestimmungen zu § 237 Abs. 4 anstelle des Ausdrucks „30 000 S“ der Ausdruck „2 200 Euro“ tritt. (13) Die Ausführungsgesetze der Länder zu den §§ 26a bis 26m, 31 Abs. 5 Z 2, Abs. 6 und 7, 39e Abs. 2 und 3, 69 Abs. 5, § 74 Abs. 2, §§ 105 bis 105f und § 161 Abs. 3 dieses Bundesgesetzes in der Fassung BGBl. I Nr. 103/2001 sind binnen sechs Monaten ab dem der Kundmachung folgenden Tag zu erlassen. Sie haben vorzusehen, dass diese Bestimmungen für Eltern von Kindern gelten, die nach dem 31. Dezember 2001 geboren werden. (14) Weiters haben die in Abs. 13 genannten Ausführungsgesetze der Länder folgende Regelungen vorzusehen: 1. Mütter (Adoptiv- und Pflegemütter) und Väter (Adoptiv- und Pflegeväter), deren Kinder nach dem 30. Juni 2000, jedoch vor dem Tag der Kundmachung des Ausführungsgesetzes geboren wurden, können, wenn sich entweder Mutter oder Vater am Tag der Kundmachung in Karenz befindet oder einen Teil der Karenz aufgeschoben haben, binnen drei Monaten ab Kundmachung ihrem Dienstgeber bekannt geben, ob sie Karenz bis zum Ablauf des zweiten Lebensjahres des Kindes in Anspruch nehmen. 2. Mütter (Adoptiv- und Pflegemütter) und Väter (Adoptiv- und Pflegeväter), deren Kinder nach dem 30. Juni 2000, jedoch vor dem 1. Jänner 2002 geboren wurden, können ab 1. Jänner 2002 eine Beschäftigung im Sinne der §§ 26h Abs. 2 und 3 bzw. 105e dieses Bundesgesetzes in der Fassung BGBl. I Nr. 103/2001 vereinbaren. 3. Vor dem 1. Jänner 2002 vereinbarte Teilzeitbeschäftigungen nach den bisher geltenden Bestimmungen bleiben aufrecht, soweit Dienstgeber und DienstnehmerInnen nicht anderes vereinbaren. (15) (Anm.: Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 5 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2001 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (16) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 4 Abs. 1, § 7 Abs. 2, § 26n, § 31 Abs. 5 und 9, § 39j Abs. 1 und 4 bis 8, § 39k Abs. 1 bis 3 und 7, § 39m Abs. 1 bis 4, § 39n Abs. 1 und 2, § 39o, § 39p, § 39q Abs. 1 bis 5 und 7, § 39r, § 39s, § 105g, § 202 Abs. 1 und § 238, in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2002 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 17 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (18) (unmittelbar anwendbares Bundesrecht) § 39j Abs. 2 und 3, § 39k Abs. 4 bis 6, § 39l, § 39m Abs. 5, § 39n Abs. 3 und 4 sowie § 39q Abs. 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2002 sind anzuwenden auf 1. Dienstverhältnisse, deren vertraglich vereinbarter Beginn nach dem In-Kraft-Treten der Ausführungsbestimmungen zu den Änderungen durch das Bundesgesetz BGBl. I Nr. 100/2002 liegt, soweit nicht nach den Ausführungsbestimmungen zu Abs. 17 Z 3 die Ausführungsbestimmungen zu § 31 weiter gelten, 2. im Falle einer Vereinbarung nach den Ausführungsbestimmungen zu Abs. 17 Z 4 für Dienstverhältnisse, deren vertraglich vereinbarter Beginn vor In-Kraft-Treten der Ausführungsbestimmungen zu den Änderungen durch das Bundesgesetz BGBl. I Nr. 100/2002 liegt, ab In-Kraft-Treten dieser Vereinbarung. § 39q Abs. 6 ist weiters auf in die BV-Kasse übertragene Altabfertigungsanwartschaften anzuwenden. (19) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 39m Abs. 4 sowie § 239 Abs. 17 Z 5 und 8 in der Fassung des Bundesgesetzes BGBl. I Nr. 158/2002 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (20) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu den §§ 10a Abs. 9, 26a Abs. 3, 26b Abs. 1, 26d Abs. 4, 26e Abs. 4, 26f Abs. 1, 26j bis 26l, 26m Abs. 1 bis 3, 5 und 7, 26n Abs. 1, 2, 4 und 7, 26o bis 26u, 31 Abs. 5 bis 7, 39e Abs. 3, 39q Abs. 2, 74 Abs. 2, 97 Abs. 5, 105d Abs. 3, 105f bis 105h, 105i Abs. 1 bis 3, 5 und 7, 105j Abs. 1, 2, 4 und 6, 105k bis 105o und 106, in der Fassung des Bundesgesetzes BGBl. I Nr. 64/2004 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 21 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (22) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 5 Abs. 4, § 9a, § 16 Abs. 3, § 21 Abs. 1, § 26 Abs. 1a, § 26a Abs. 1 bis 3, § 26d Abs. 4 und 5, § 26j Abs. 2, § 31 Abs. 5, § 31 Abs. 6 und 7, § 32, § 39a Abs. 3, § 39d Abs. 2 und 4, § 39e Abs. 4, § 39q Abs. 4, § 39t Abs. 1 bis 4 und 6 bis 9, § 39u, § 39v Abs. 1, § 75, § 77 Abs. 2, § 81 Abs. 2 und 3, § 83 Abs. 2 und 3, § 83a Abs. 7, § 84 Abs. 6, § 84b Abs. 2 und 3, § 85 Abs. 3, § 88d Abs. 3, § 88h Abs. 2, § 90 Abs. 6 und 11, § 90a Abs. 6, § 91e Abs. 2, § 93 Abs. 1, § 93a Abs. 1, 4, 6 und 7, § 93b Abs. 9, § 94a Abs. 8, § 94e, § 94f, § 105 Abs. 1a, § 105b Abs. 2, § 105f Abs. 2, § 112 Abs. 3 und 4, § 115 Abs. 1, § 116 Abs. 2, § 120, § 121 Abs. 1, § 237 Abs. 1 und § 239 Abs. 10 in der Fassung des Bundesgesetzes BGBl. I Nr. 160/2004, sowie zum Entfall der §§ 74, 95 und 96 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 23 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (24) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 39e Abs. 4, § 39j Abs. 2a, § 39m Abs. 2, 3a und 3b, § 39o Abs. 4, § 68 Abs. 2 Z 4, § 90 Abs. 6 Z 1, § 125 Abs. 2 und 3 sowie § 238a Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 36/2005 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 25 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (26) (unmittelbar anwendbares Bundesrecht) § 39j Abs. 2 und 2b sowie § 39m Abs. 4 und 6 bis 8 in der Fassung des Bundesgesetzes BGBl. I Nr. 36/2005 sind ab dem Zeitpunkt des In-Kraft-Tretens des Ausführungsgesetzes anzuwenden. § 39m Abs. 6 bis 8 ist jedoch ab diesem Zeitpunkt auch auf Beitragszeiträume nach den Ausführungsbestimmungen zu § 39j und § 39k anzuwenden, die vor In-Kraft-Treten des Ausführungsgesetzes begonnen haben. (27) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 16 Abs. 1, § 26c Abs. 1, § 39e Abs. 3, § 39k Abs. 3, § 39m Abs. 3a, § 39t Abs. 2, § 39u, § 39v Abs. 1, § 69 Abs. 5, § 100 Abs. 1, § 158 Abs.1, § 238a Abs. 2 und § 239 Abs. 28 in der Fassung des Bundesgesetzes BGBl. I Nr. 36/2006 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 28 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (29) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 39d Abs. 2, § 67 Abs. 4, § 145 Abs. 6, § 216 Abs. 2 und 4, § 237 Abs. 5, §§ 238 bis 277, § 278 Abs. 2 und 3, §§ 279 bis 281, § 282 Abs. 1 und 2 sowie § 284 Abs. 2 und 3, in der Fassung des Bundesgesetzes BGBl. I Nr. 104/2006, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (30) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 83a Abs. 5 und 7, § 85 Abs. 2, § 88c Abs. 2, § 93 Abs. 1, § 93b Abs. 1, § 94 Abs. 1 sowie § 197a Abs. 2 und 3, in der Fassung des Bundesgesetzes BGBl. I Nr. 147/2006, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (31) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 7 Abs. 2, § 10a Abs. 1, 2, 4a bis 4f und 9, § 10b, § 17 Abs. 4, § 32 Abs. 1, § 55a, § 56 Abs. 2 bis 5, § 56a, § 57, § 58 Abs. 1, 3 und 4, § 59 Abs. 1, § 60, § 61 Abs. 1, 3 und 4, § 61a Abs. 1, § 73 Abs. 3, § 109 Abs. 2, § 109b Abs. 3 und § 237 Abs. 4a sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (32) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu §§ 39e Abs. 1 und 1a, 39j Abs. 1a, 39k Abs. 1 bis 5 und 8, 39q Abs. 1 bis 4a und 6, 39r Abs. 1 bis 3, 39s Abs. 1 bis 2a, 39w, 114 Abs. 3, 238 Abs. 3, 242 Abs. 3, 253 Abs. 1, 258 Abs. 2, 260 Abs. 2 Z 2, 261 Abs. 1 Z 2, 262 Abs. 2, 264 Abs. 2, 265 Abs. 2, 267 Abs. 6, 272, 273 Abs. 1, 284 Abs. 2 und § 285 Abs. 17 Z 6 lit. c sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 33 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (34) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu den §§ 132 Z 6a, 135, 264 Abs. 2 sowie 284 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 82/2008 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (35) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 39j Abs. 4 und § 284 Abs. 2, in der Fassung des Bundesgesetzes BGBl. I Nr. 12/2009, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 36 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (37) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 39e Abs. 1 und 1a, in der Fassung des Bundesgesetzes BGBl. I Nr. 90/2009, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 38 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (39) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu den § 26a Abs. 4 und 5, § 26b Abs. 1 und 3, § 26l Abs. 2, 5 und 6, § 105 Abs. 2 und 3, § 105a Abs. 1 und 2 sowie § 105h Abs. 2, 5 und 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 116/2009 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (40) (unmittelbar anwendbares Bundesrecht) § 39q Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 135/2009 tritt mit 1. Jänner 2010 in Kraft. (41) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 3, § 26 Abs. 2 Z 2 bis 4, § 39t Abs. 2 und 10, § 39u, § 68 Abs. 2 Z 1, § 111 Abs. 2, § 145 Abs. 2 und 3 sowie § 158 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 135/2009 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (42) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu den §§ 26g und 39a Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 29/2010 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 43 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (44) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 26f Abs. 3, § 26h Abs. 1, § 39j Abs. 2a, § 39k Abs. 1 bis 2, § 58 Abs. 1, § 73 Abs. 3 (Entfall), § 76, § 110 Abs. 3 und 3a, § 154 Abs. 1, § 157 Abs. 1, § 158 Abs. 1 Z 1, § 236a Abs. 5, § 237 Abs. 4a, § 264 Abs. 2 und § 284 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 93/2010 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (45) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 154 Abs. 3, § 158 Abs. 1, § 160 Abs. 5, § 172 Abs. 1, § 173 Abs. 4, § 201 Abs. 1 Z 4, § 202 Abs. 1 Z 16, § 210 samt Überschrift, § 212 Abs. 1, § 213 Abs. 1a, § 214 Abs. 1 und § 218 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 101/2010 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (46) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 14a Abs. 2 und § 284 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 24/2011 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (47) (Verfassungsbestimmung) § 14b in der Fassung dieses Bundesgesetzes BGBl. I Nr. 24/2011 tritt mit 1. Mai 2011 in Kraft und ist auf Sachverhalte anzuwenden, die sich nach dem 30. April 2011 ereignen. (48) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 285 Abs. 38, in der Fassung des Bundesgesetzes BGBl. I Nr. 152/2011, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (49) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 76, § 130 Abs. 7 letzter Satz und Abs. 9, § 135 Abs. 8, § 154 Abs. 3, § 237 Abs. 4a sowie § 284 Abs. 2 Z 48, in der Fassung des Bundesgesetzes BGBl. I Nr. 133/2011, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (50) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 69 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 19/2012 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (51) Die Ausführungsgesetze der Länder zu § 4 Abs. 1, § 5a, § 14a Abs. 2, § 14c Abs. 1, § 14d Abs. 1, § 40, § 40a, §§ 40c bis 40f, § 40g Abs. 1 bis 4, § 40h, § 40i, § 40j Abs. 1 bis 3, § 40k, § 40l, § 54 Abs. 2, § 55b, § 81 Abs. 4, § 82, § 202 Abs. 1, § 204 Abs. 5, § 230 Abs. 3 sowie § 237 Abs. 2a und 2b, in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2012, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 52 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (53) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu Abs. 52 in der Fassung des Bundesgesetzes BGBl. I Nr. 4/2013 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (54) (Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zur Überschrift des § 39e, zu § 39e Abs. 3a und 5 bis 9, zu § 39f sowie zu § 39j Abs. 4, in der Fassung des Bundesgesetzes BGBl. I Nr. 67/2013, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (55) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 117 und § 227 in der Fassung des Bundesgesetzes BGBl. I Nr. 71/2013 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen und haben vorzusehen, dass die Änderung am 1. Jänner 2014 in Kraft tritt. (56) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 126 Abs. 1, § 132 Z 9, § 231 Abs. 2 letzter Satz sowie § 284 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 157/2013 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (57) Die Ausführungsgesetze der Länder zu den § 26l, § 39e Abs. 3, § 39i, § 39j Abs. 4, § 39t Abs. 2 und 10, §§ 39w bis 39y, § 105h Abs. 1 sowie § 284 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2013 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. Die Ausführungsgesetzgebung hat vorzusehen, dass die Ausführungsbestimmung zu § 39j Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2013 auf Herabsetzungen der Normalarbeitszeit zur Anwendung kommt, soweit diese ab dem Zeitpunkt des In-Kraft-Tretens des Ausführungsgesetzes beginnen, und auf zu diesem Zeitpunkt laufende Herabsetzungen der Normalarbeitszeit weiterhin die Ausführungsbestimmung zu § 39j Abs. 4 in der Fassung vor dem In-Kraft-Treten dieses Ausführungsgesetzes zur Anwendung kommt. (58) § 39k Abs. 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2013 tritt mit 1. Jänner 2014 in Kraft. Diese Bestimmung ist auf Freistellungen gegen Entfall des Entgelts nach §§ 39t oder 39u nur dann anzuwenden, wenn diese ab dem 1. Jänner 2014 beginnen. § 39k Abs. 6 in der Fassung vor dem In-Kraft-Treten dieser Änderung kommt weiterhin zur Anwendung auf 1. zu diesem Zeitpunkt laufende Freistellungen gegen Entfall des Entgelts nach §§ 39t oder 39u; 2. Pflegekarenzen, die vor dem In-Kraft-Treten des jeweiligen Ausführungsgesetzes zu § 39j Abs. 4 beginnen. (59) Die Ausführungsgesetze der Länder zu den § 26d, § 26e, § 26f Abs.1, § 26q, § 26s, § 105c, § 105d sowie § 105m in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2013 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. Die Ausführungsgesetzgebung hat vorzusehen, dass die Ausführungsbestimmungen zu diesen Bestimmungen für Eltern gelten, deren Kinder nach dem Inkrafttreten des Ausführungsgesetzes adoptiert oder in unentgeltliche Pflege genommen werden. (60) § 39s Abs. 1 Z 4 lit. a und § 284 Abs. 2 Z 42 in der Fassung des Bundesgesetzes BGBl. I Nr. 34/2015 treten mit 1. Jänner 2016 in Kraft. (61) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu den § 39j Abs. 1b und 2a sowie § 39r Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 79/2015 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen und haben als Inkrafttretenstermin den 1. Jänner 2017 sowie die Geltung der Bestimmungen für Beitragszeiträume nach dem 1. Jänner 2017 vorzusehen. § 39q Abs. 8 und 9, § 39r Abs. 3a und der Entfall des § 39j Abs. 2b in der Fassung des Bundesgesetzes BGBl. I Nr. 79/2015 treten mit 1. Jänner 2017 in Kraft und gelten für Beitragszeiträume nach dem 1. Jänner 2017. (62) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 13a sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. Die Ausführungsgesetzgebung hat vorzusehen, dass die Ausführungsbestimmungen zu §§ 14a Abs. 2, 14c, 14d, und § 40g Abs. 2 bis 5 nur mehr auf Sachverhalte anzuwenden sind, die sich vor dem 1. Jänner 2017 ereignet haben. (63) (Verfassungsbestimmung) § 14b tritt mit Ablauf des 31. Dezember 2016 außer Kraft und ist auf Sachverhalte weiter anzuwenden, die sich vor dem 1. Jänner 2017 ereignet haben. (64) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 166 Abs. 1, § 180 Abs. 2, § 187 Abs. 1, § 193 Abs. 2, § 221 Abs. 1, § 267 Abs. 1 und § 273 Abs. 1 Z 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2017 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen und haben vorzusehen, dass diese Bestimmungen für Organe der Dienstnehmerschaft gelten, deren Konstituierung ab dem Inkrafttreten des Ausführungsgesetzes erfolgt. (65) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 39k Abs. 1 erster Satz in der Fassung des Bundesgesetzes BGBl. I Nr. 36/2017, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (66) § 39k Abs. 5 und 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 36/2017 tritt mit 1. März 2017 in Kraft. § 39k Abs. 5 in der Fassung vor dem Bundesgesetz BGBl. I Nr. 36/2017 gilt weiter für Beiträge aufgrund von Kinderbetreuungsgeldbezug für Geburten vor dem 1. März 2017. § 39k Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 36/2017 gilt für Beiträge aufgrund von Kinderbetreuungsgeldbezug für Geburten nach dem 28. Februar 2017. (67) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 21 Abs. 1 und 4, § 24 und § 28 in der Fassung des Bundesgesetzes BGBl. I Nr. 153/2017, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen und haben vorzusehen, dass sie auf Dienstverhinderungen anzuwenden sind, die in nach dem Inkrafttreten der Ausführungsbestimmungen begonnenen Arbeitsjahren eingetreten sind. (Anm.: Abs. 68 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (69) (Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 127Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 59/2018 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. § 128 in der Fassung des Bundesgesetzes BGBl. I Nr. 59/2018 tritt mit 1. Juli 2018 in Kraft. (70) (Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 3 Abs. 3, § 7a samt Überschrift, § 10a Abs. 4b, 5 und 10, §§ 10b bis 10f samt Überschriften, § 11 Abs. 4, § 14 Abs. 4, § 16 Abs. 4, § 21 Abs. 3, § 26a Abs. 5, § 26d Abs. 1, 2, 4 und 5, § 26j Abs. 1, § 26k, § 26l Abs. 2, 5, 6 und 10, § 26m Abs. 1, § 26n Abs. 1, § 31 Abs. 5, § 39k Abs. 4, § 39u, § 39z, § 56 Abs. 2, § 57 Abs. 1, § 58 Abs. 4 und 5, § 61 samt Überschrift, § 61a samt Überschrift, § 62 Abs. 3, §§ 63 bis 64a samt Überschriften, § 65 Abs. 2, 2b, 2c und 3, § 76a Abs. 1a, die Überschrift des § 77 sowie § 77 Abs. 1, 7 und 8, § 79 Abs. 3, § 80 Abs. 1 und 2, § 83 Abs. 1 und 9, § 84 Abs. 6, § 88h, § 89 Abs. 8, § 90 Abs. 1, 2, 5 und 6, § 90a Abs. 2 und 5, § 91 Abs. 2, § 91b Abs. 2, § 92 Abs. 2, 4 und 7, § 93a Abs. 4 und 6, § 94a Abs. 8, § 94b Abs. 4, § 94c samt Überschrift, § 102 Abs. 1a, § 103, § 104 Abs. 2, § 105 Abs. 3 und 4, § 105c Abs. 1, 2 und 3, § 105f Abs. 1, § 105g, § 105h Abs. 2, 5, 6 und 11, § 105i Abs. 1, § 105j Abs. 1, § 109 Abs. 2a, 2b, 5, 7, 9 und 10, § 130 Abs. 4, § 236a Abs. 1 Z 2 und Abs. 4a bis 4c, § 237 Abs. 1 und 2 sowie § 285 Abs. 10, in der Fassung des Bundesgesetzes BGBl. I Nr. 16/2019, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (71) (Unmittelbar anwendbares Bundesrecht) § 130 Abs. 4a in der Fassung des Bundesgesetzes BGBl. I Nr. 16/2019 tritt rückwirkend mit 1. Jänner 2018 in Kraft. (Anm.: Abs. 72 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (73) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze zu § 31 Abs. 1, 4 und 5 Z 1 sowie § 39h Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2018 sowie zum Entfall vom § 16 Abs. 3, § 31 Abs. 5a und 5b, § 32 Abs. 3 sowie § 39h Abs. 1 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (74) Art. III in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2018 tritt mit 1. Jänner 2020 in Kraft. (75) (Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 69 Abs. 1a und § 284 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 22/2019 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 76 und 77 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (78) (Grundsatzbestimmung und unmittelbar anwendbares Bundesrecht)(Anm. 1) Die Ausführungsgesetze der Länder zu den §§ 26i, 26u und 26v in der Fassung des Bundesgesetzes BGBl. I Nr. 73/2019, sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. Die Ausführungsgesetze der Länder haben ferner vorzusehen, dass 1. § 26i für Eltern (Adoptiv- oder Pflegeeltern) gilt, deren Kind ab diesem Zeitpunkt geboren (adoptiert oder in unentgeltliche Pflege genommen) wird, 2. § 26u für Geburten gilt, deren errechneter Geburtstermin frühestens drei Monate nach dem Inkrafttreten des Ausführungsgesetzes liegt und 3. § 26u auch für Geburten gilt, deren errechneter Geburtstermin zwischen dem Inkrafttreten des Ausführungsgesetzes und drei Monate nach dessen Inkrafttreten liegt; in diesen Fällen soll die drei Monatsfrist des § 26u Abs. 3 unterschritten werden dürfen. (79) (Unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu § 26 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 74/2019 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (80) (unmittelbar anwendbares Bundesrecht) Die Ausführungsgesetze der Länder zu den §§ 39w Abs. 4a und 39x Abs. 4a in der Fassung des Bundesgesetzes BGBl. I Nr. 93/2019 sind binnen sechs Monaten nach dem der Kundmachung folgenden Tag zu erlassen. (Anm.: Abs. 81 aufgehoben durch BGBl. I Nr. 14/2019, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019) (_______________ Anm. 1: die Grundsatzbestimmungen sind mit Ablauf des 31.12.2019 außer Kraft getreten, vgl. Art. 151 Abs. 63 Z 4 B-VG, BGBl. Nr. 1/1930 idF BGBl. I Nr. 14/2019)ARTIKEL II (Unmittelbar anwendbares Bundesrecht) (1) Die im Verfahren zur Registrierung, Kundmachung und Satzungserklärung von Kollektivverträgen, ferner im Verfahren vor den Einigungskommissionen als Schlichtungsstellen und im Verkehr mit der Land- und Forstwirtschaftsinspektion erforderlichen Eingaben und deren Beilagen, Ausfertigungen, Protokolle, Entscheidungen und Vergleiche sind von den Stempel- und Rechtsgebühren des Bundes befreit. (2) Ebenso sind Dienstscheine gemäß § 7, Bestätigungen gemäß den §§ 26h Abs. 4 und 26i Abs. 8, Zeugnisse nach § 97 Abs. 2, Lehrzeugnisse gemäß § 126 Abs. 3 und Lehrverträge gemäß § 127 von den Stempel- und Rechtsgebühren und Bundesverwaltungsabgaben befreit.ARTIKEL III (Unmittelbar anwendbares Bundesrecht) Ersatz der Kosten von bestimmten ärztlichen Untersuchungen (1) Der zuständige Träger der Unfallversicherung hat den Dienstgebern die Kosten der ärztlichen Untersuchungen, die gemäß § 92 Abs. 6 zweiter und dritter Satz vorgenommen werden, zu ersetzen. (2) Die Höhe des Kostenersatzes wird durch einen privatrechtlichen Vertrag geregelt, welcher für die Träger der Unfallversicherung mit deren Zustimmung durch den Dachverband der Sozialversicherungsträger mit der Österreichischen Ärztekammer abzuschließen ist. Der Vertrag bedarf zu seiner Rechtsgültigkeit der schriftlichen Form. Im übrigen gelten die Bestimmungen des Sechsten Teils des Allgemeinen Sozialversicherungsgesetzes, BGBl. Nr. 189/1955, sinngemäß. (3) Der zuständige Träger der Unfallversicherung ist berechtigt, mit ermächtigten Ärzten die direkte Verrechnung der Kosten von Untersuchungen nach § 92 Abs. 6 zweiter und dritter Satz zu vereinbaren. (4) Die zuständigen Träger der Unfallversicherung sind berechtigt, die sachliche und rechnerische Richtigkeit der Kosten von Untersuchungen nach Abs. 1 stichprobenartig bei den ermächtigten Ärzten zu überprüfen. Die ermächtigten Ärzte haben in diesem Zusammenhang Auskünfte im erforderlichen Umfang nach Maßgabe des Abs. 5 zu erteilen. Das Vorliegen der Voraussetzungen für eine Auskunftserteilung ist dem betreffenden ermächtigten Arzt gegenüber glaubhaft zu machen. (5) Auskünfte im Sinne des Abs. 4 dürfen nur insoweit in personenbezogener Form erteilt werden, als dies der Zweck der im Einzelfall vorgenommenen Überprüfung unbedingt erfordert. Medizinische Daten, insbesondere die Diagnose, dürfen nur einem ordnungsgemäß ausgewiesenen Arzt des zuständigen Trägers der Unfallversicherung bekannt gegeben werden. Dies gilt auch für jede weitere Übermittlung innerhalb der Organisation des zuständigen Trägers der Unfallversicherung hinsichtlich der Daten, die in einer Auskunft im Sinne des Abs. 4 enthalten sind. (6) Bis zum rechtsgültigen Abschluß eines Vertrages gemäß Abs. 2 sind auf den Kostenersatz gemäß Abs. 1 die bei der Versicherungsanstalt öffentlich Bediensteter, Eisenbahnen und Bergbau jeweils geltenden Honorarsätze sinngemäß anzuwenden.Artikel IV (Unmittelbar anwendbares Bundesrecht) (1) Mit der Wahrnehmung der dem Bund nach Art. 15 Abs. 8 des Bundes-Verfassungsgesetzes in der Fassung von 1929 zustehenden Rechte ist der Bundesminister für Arbeit und Soziales betraut. (2) Mit der Vollziehung der §§ 2 und 23 Abs. 2 sowie des Art. III ist der Bundesminister für Arbeit und Soziales betraut. (3) Mit der Vollziehung der §§ 19 Abs. 3, 128, 167a, 212a und 236 ist der Bundesminister für Justiz im Einvernehmen mit dem Bundesminister für Arbeit und Soziales betraut. (4) Mit der Vollziehung des Art. II ist der Bundesminister für Finanzen betraut.Artikel 1 Umsetzung von Richtlinien der Europäischen Union (Anm.: aus BGBl. I Nr. 34/2015, zu den §§ 39s und 284, BGBl. Nr. 287/1984) Dieses Bundesgesetz dient der Umsetzung der Richtlinie 2009/138/EG betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (Neufassung), (ABl. Nr. L 335 vom 17.12.2009 S. 1), zuletzt geändert durch die Richtlinie 2014/51/EU ABl. Nr. L 153 vom 22.05.2014 S. 1.Artikel XXIV Inkrafttreten und Vollziehung (Anm.: aus BGBl. Nr. 408/1990, zu den §§ 26a, 26d, 26e, 26f, 26g - 26i, 31, 69, 74, 105, 105a, Art. II, BGBl. Nr. 287/1984) (1) Die Art. I bis VIII und die Art. XI bis XXII treten mit 1. Juli 1990 in Kraft, soweit Abs. 3 nichts anderes bestimmt. (2) Art. III dieses Bundesgesetzes tritt gegenüber den Ländern für die Ausführungsgesetzgebung mit dem Tag der Kundmachung in Kraft. Die Ausführungsgesetze der Länder sind binnen sechs Monaten ab dem der Kundmachung folgenden Tag zu erlassen. (3) Ansprüche nach diesem Bundesgesetz haben nur Eltern, Adoptiv- oder Pflegeeltern, wenn das Kind nach dem 30. Juni 1990 geboren wurde. Die Meldefristen für die Inanspruchnahme von Karenzurlauben oder von zu vereinbarenden Teilzeitbeschäftigungen verlängern sich nach Geburten, die zwischen dem 1. Juli 1990 und der Kundmachung dieses Bundesgesetzes erfolgen, um vier Wochen nach der Kundmachung dieses Bundesgesetzes. Ansprüche von Eltern, Adoptiv- oder Pflegeeltern, deren Kind vor dem 1. Juli 1990 geboren wurde, richten sich nach den gesetzlichen Bestimmungen, die unmittelbar vor ihrer Änderung durch dieses Bundesgesetz gegolten haben. (Anm.: Abs. 4 betrifft das Betriebshilfegesetz, BGBl. Nr. 359/1982) (Anm.: Abs. 5 betrifft das Gehaltsgesetz 1956, BGBl. Nr. 54/1956 und die Bundesforste-Dienstordnung 1986, BGBl. Nr. 298/1986) (Anm.: Abs. 6 betrifft das Vertragsbedienstetengesetz 1948, BGBl. Nr. 86/1948 und die Bundesforste-Dienstordnung 1986, BGBl. Nr. 298/1986) (Anm.: Abs. 7 betrifft das Allgemeine Sozialversicherungsgesetz, BGBl. Nr. 198/1955) (Anm.: Abs. 8 betrifft das Betriebshilfegesetz, BGBl. Nr. 359/1982) (Anm.: Abs. 9 betrifft das Entgeltfortzahlungsgesetz, BGBl. Nr. 300/1990) (Anm.: Abs. 10 und 11 Vollziehungsklausel)7. Hauptstück Schluss- und Übergangsbestimmungen Artikel 79 Inkrafttreten und Übergangsbestimmungen (Anm.: aus BGBl. I Nr. 135/2009, zu den §§ 3, 26, 39q, 39t, 39u, 68, 111, 145 und 158, BGBl. Nr. 287/1984) (1) Art. 2 (Änderung des Allgemeinen Bürgerlichen Gesetzbuchs), Art. 3 (Änderung des Ehegesetzes), Art. 4 (Änderung des Fortpflanzungsmedizingesetzes), Art. 6 (Änderung der Jurisdiktionsnorm), Art. 7 (Änderung des Strafgesetzbuches), Art. 27 (Änderung des Einkommensteuergesetzes 1988), Art. 28 (Änderung des Körperschaftsteuergesetzes 1988), Art. 29 (Änderung des Umsatzsteuergesetzes 1994), Art. 30 (Änderung des Bewertungsgesetzes 1955), Art. 31 (Änderung des Gebührengesetzes 1957), Art. 33 (Änderung der Bundesabgabenordnung), Art. 34 (Änderung des Alkoholsteuergesetzes), Art. 61 (Änderung des Ärztegesetzes 1998), Art. 62 (Änderung des Gehaltskassengesetzes 2002), Art. 63 (Änderung des Apothekengesetzes), Art. 72 (Änderung des Studienförderungsgesetzes), Art. 76 (Änderung des Entwicklungshelfergesetzes), Art. 77 (Änderung des Bundesgesetzes über Aufgaben und Organisation des auswärtigen Dienstes – Statut) und Art. 78 (Bundesgesetz über die Einräumung von Privilegien und Immunitäten an internationale Organisationen) treten mit 1. Jänner 2010 in Kraft. (2) Die durch dieses Bundesgesetz geänderten Strafbestimmungen sind in Strafsachen nicht anzuwenden, in denen vor ihrem Inkrafttreten das Urteil in erster Instanz gefällt worden ist. Nach Aufhebung eines Urteils infolge Nichtigkeitsbeschwerde, Berufung, Wiederaufnahme oder Erneuerung des Strafverfahrens oder infolge eines Einspruches ist jedoch im Sinne der §§ 1 und 61 StGB vorzugehen.",
  "parts": [
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_5791_6130",
      "offset_ini": 5791,
      "offset_end": 6130,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_6131_6619",
      "offset_ini": 6131,
      "offset_end": 6619,
      "title": "Weitere Ansprüche gegen ausländische Dienstgeber ohne Sitz in einem EU- oder EWR-Mitgliedstaat oder der Schweiz bei Entsendung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_6620_12352",
      "offset_ini": 6620,
      "offset_end": 12352,
      "title": "Weitere Ansprüche gegen ausländische Dienstgeber mit Sitz in einem EU- oder EWR-Mitgliedstaat oder der Schweiz bei Entsendung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_12353_12789",
      "offset_ini": 12353,
      "offset_end": 12789,
      "title": "Räumung der Wohnung bei Beendigung des Dienstverhältnisses"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_12790_13453",
      "offset_ini": 12790,
      "offset_end": 13453,
      "title": "Mitteilungs- und Nachweispflicht"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_13454_14030",
      "offset_ini": 13454,
      "offset_end": 14030,
      "title": "Aufgeschobene Karenz"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_14031_14575",
      "offset_ini": 14031,
      "offset_end": 14575,
      "title": "Kündigungs- und Entlassungsschutz bei Karenz"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_14576_16159",
      "offset_ini": 14576,
      "offset_end": 16159,
      "title": "Verfahren beim Anspruch auf Teilzeitbeschäftigung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_16160_17262",
      "offset_ini": 16160,
      "offset_end": 17262,
      "title": "Verfahren bei der vereinbarten Teilzeitbeschäftigung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_17263_17550",
      "offset_ini": 17263,
      "offset_end": 17550,
      "title": "Änderung der Lage der Arbeitszeit"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_17551_18010",
      "offset_ini": 17551,
      "offset_end": 18010,
      "title": "Verhalten bei Gefahr"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_18011_18543",
      "offset_ini": 18011,
      "offset_end": 18543,
      "title": "Schutzmaßnahmen für Sicherheitsvertrauenspersonen, Sicherheitsfachkräfte, Arbeitsmediziner"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_18544_23456",
      "offset_ini": 18544,
      "offset_end": 23456,
      "title": "Beitragsleistung in besonderen Fällen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_23457_23771",
      "offset_ini": 23457,
      "offset_end": 23771,
      "title": "Verfügungs- und Exekutionsbeschränkungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_23772_25640",
      "offset_ini": 23772,
      "offset_end": 25640,
      "title": "Auswahl der BV-Kasse"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_25641_27279",
      "offset_ini": 25641,
      "offset_end": 27279,
      "title": "Beitrittsvertrag und Kontrahierungszwang"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_27280_30771",
      "offset_ini": 27280,
      "offset_end": 30771,
      "title": "Anspruch auf Abfertigung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_30772_31198",
      "offset_ini": 30772,
      "offset_end": 31198,
      "title": "Höhe und Fälligkeit der Abfertigung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_31199_31983",
      "offset_ini": 31199,
      "offset_end": 31983,
      "title": "Verfügungsmöglichkeiten des Anwartschaftsberechtigten über die Abfertigung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_31984_33241",
      "offset_ini": 31984,
      "offset_end": 33241,
      "title": "Sterbebegleitung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_33242_34095",
      "offset_ini": 33242,
      "offset_end": 34095,
      "title": "Begleitung von schwersterkrankten Kindern"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_34096_34513",
      "offset_ini": 34096,
      "offset_end": 34513,
      "title": "Kündigungs- und Entlassungsschutz bei Sterbebegleitung und der Begleitung schwersterkrankter Kinder"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_34514_35825",
      "offset_ini": 34514,
      "offset_end": 35825,
      "title": "Sozialversicherung und Haftpflicht"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_35826_36896",
      "offset_ini": 35826,
      "offset_end": 36896,
      "title": "Meldepflichten"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_36897_37305",
      "offset_ini": 36897,
      "offset_end": 37305,
      "title": "Überwachung und Auskunftspflicht"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_37306_37616",
      "offset_ini": 37306,
      "offset_end": 37616,
      "title": "Arbeitsstoffe"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_37617_38164",
      "offset_ini": 37617,
      "offset_end": 38164,
      "title": "Aufgaben, Information und Beiziehung der Sicherheitsfachkräfte"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_38165_41620",
      "offset_ini": 38165,
      "offset_end": 41620,
      "title": "Sicherheitstechnische und arbeitsmedizinische Betreuung durch Inanspruchnahme eines Präventionszentrums derUnfallversicherungsträger"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_41621_42247",
      "offset_ini": 41621,
      "offset_end": 42247,
      "title": "Bestellung von Arbeitsmedizinern"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_42248_42659",
      "offset_ini": 42248,
      "offset_end": 42659,
      "title": "Befristete Dienstverhältnisse"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_42660_43240",
      "offset_ini": 42660,
      "offset_end": 43240,
      "title": "Aufgeschobene Karenz"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_43241_43534",
      "offset_ini": 43241,
      "offset_end": 43534,
      "title": "Karenz der Adoptiv- oder Pflegemutter"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_43535_45128",
      "offset_ini": 43535,
      "offset_end": 45128,
      "title": "Verfahren beim Anspruch auf Teilzeitbeschäftigung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_45129_46235",
      "offset_ini": 45129,
      "offset_end": 46235,
      "title": "Verfahren bei der vereinbarten Teilzeitbeschäftigung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_46236_46532",
      "offset_ini": 46236,
      "offset_end": 46532,
      "title": "Änderung der Lage der Arbeitszeit"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_46533_47137",
      "offset_ini": 46533,
      "offset_end": 47137,
      "title": "Austritt aus Anlass der Geburt eines Kindes"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_47138_47224",
      "offset_ini": 47138,
      "offset_end": 47224,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_47225_47386",
      "offset_ini": 47225,
      "offset_end": 47386,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_47387_47816",
      "offset_ini": 47387,
      "offset_end": 47816,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_47817_52538",
      "offset_ini": 47817,
      "offset_end": 52538,
      "title": "Schutz der Jugendlichen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_52539_54626",
      "offset_ini": 52539,
      "offset_end": 54626,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_54627_55058",
      "offset_ini": 54627,
      "offset_end": 55058,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_55059_58038",
      "offset_ini": 55059,
      "offset_end": 58038,
      "title": "Kinderarbeit"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_58039_58567",
      "offset_ini": 58039,
      "offset_end": 58567,
      "title": "Allgemeines"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_58568_60912",
      "offset_ini": 58568,
      "offset_end": 60912,
      "title": "Aufgaben und Befugnisse der Land- und Forstwirtschaftsinspektion"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_60913_61516",
      "offset_ini": 60913,
      "offset_end": 61516,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_61517_63463",
      "offset_ini": 61517,
      "offset_end": 63463,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_63464_66443",
      "offset_ini": 63464,
      "offset_end": 66443,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_66444_67789",
      "offset_ini": 66444,
      "offset_end": 67789,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_67790_68183",
      "offset_ini": 67790,
      "offset_end": 68183,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_68184_68888",
      "offset_ini": 68184,
      "offset_end": 68888,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_68889_69322",
      "offset_ini": 68889,
      "offset_end": 69322,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_69323_69804",
      "offset_ini": 69323,
      "offset_end": 69804,
      "title": "Rechtshilfe"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_69805_71582",
      "offset_ini": 69805,
      "offset_end": 71582,
      "title": "Zusammenarbeit mit den Trägern der Sozialversicherung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_71583_71850",
      "offset_ini": 71583,
      "offset_end": 71850,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_71851_72524",
      "offset_ini": 71851,
      "offset_end": 72524,
      "title": "Organisation"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_72525_74110",
      "offset_ini": 72525,
      "offset_end": 74110,
      "title": "Lehrverhältnis"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_74111_74699",
      "offset_ini": 74111,
      "offset_end": 74699,
      "title": "Lehrzeit"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_74700_75736",
      "offset_ini": 74700,
      "offset_end": 75736,
      "title": "Lehrvertrag"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_75737_75915",
      "offset_ini": 75737,
      "offset_end": 75915,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_75916_76938",
      "offset_ini": 75916,
      "offset_end": 76938,
      "title": "Pflichten des Lehrberechtigten"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_76939_77461",
      "offset_ini": 76939,
      "offset_end": 77461,
      "title": "Verlängerung der Partei- und Prozeßfähigkeit"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_77462_78938",
      "offset_ini": 77462,
      "offset_end": 78938,
      "title": "Beibehaltung des Zuständigkeitsbereiches"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_78939_79333",
      "offset_ini": 78939,
      "offset_end": 79333,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_79334_80180",
      "offset_ini": 79334,
      "offset_end": 80180,
      "title": "Fortsetzung der Tätigkeitsdauer"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_80181_81332",
      "offset_ini": 80181,
      "offset_end": 81332,
      "title": "Beginn und Erlöschen der Mitgliedschaft"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_81333_82301",
      "offset_ini": 81333,
      "offset_end": 82301,
      "title": "Ersatzmitglieder"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_82302_85321",
      "offset_ini": 82302,
      "offset_end": 85321,
      "title": "Konstituierung des Betriebsrates"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_85322_86237",
      "offset_ini": 85322,
      "offset_end": 86237,
      "title": "Sitzungen des Betriebsrates"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_86238_87332",
      "offset_ini": 86238,
      "offset_end": 87332,
      "title": "Beschlußfassung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_87333_88327",
      "offset_ini": 87333,
      "offset_end": 88327,
      "title": "Übertragung von Aufgaben"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_88328_88711",
      "offset_ini": 88328,
      "offset_end": 88711,
      "title": "Autonome Geschäftsordnung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_88712_89185",
      "offset_ini": 88712,
      "offset_end": 89185,
      "title": "Vertretung nach außen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_89186_89728",
      "offset_ini": 89186,
      "offset_end": 89728,
      "title": "Beistellung von Sacherfordernissen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_89729_90575",
      "offset_ini": 89729,
      "offset_end": 90575,
      "title": "Betriebsratsumlage"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_90576_92287",
      "offset_ini": 90576,
      "offset_end": 92287,
      "title": "Betriebsratsfonds"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_92288_93735",
      "offset_ini": 92288,
      "offset_end": 93735,
      "title": "Rechnungsprüfer"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_93736_95314",
      "offset_ini": 93736,
      "offset_end": 95314,
      "title": "Voraussetzung und Errichtung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_95315_96092",
      "offset_ini": 95315,
      "offset_end": 96092,
      "title": "Geschäftsführung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_96093_97929",
      "offset_ini": 96093,
      "offset_end": 97929,
      "title": "Zusammensetzung und Geschäftsführung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_97930_98445",
      "offset_ini": 97930,
      "offset_end": 98445,
      "title": "Aufgaben"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_98446_98984",
      "offset_ini": 98446,
      "offset_end": 98984,
      "title": "Zusammensetzung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_98985_100588",
      "offset_ini": 98985,
      "offset_end": 100588,
      "title": "Berufung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_100589_102804",
      "offset_ini": 100589,
      "offset_end": 102804,
      "title": "Tätigkeitsdauer"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_102805_102973",
      "offset_ini": 102805,
      "offset_end": 102973,
      "title": "Geschäftsführung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_102974_103521",
      "offset_ini": 102974,
      "offset_end": 103521,
      "title": "Aufwand"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_103522_104352",
      "offset_ini": 103522,
      "offset_end": 104352,
      "title": "Zentralbetriebsratsumlage"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_104353_104773",
      "offset_ini": 104353,
      "offset_end": 104773,
      "title": "Zentralbetriebsratsfonds"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_104774_105360",
      "offset_ini": 104774,
      "offset_end": 105360,
      "title": "Verwaltung und Auflösung des Zentralbetriebsratsfonds"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_105361_105952",
      "offset_ini": 105361,
      "offset_end": 105952,
      "title": "Rechnungsprüfer für den Zentralbetriebsratsfonds"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_105953_108114",
      "offset_ini": 105953,
      "offset_end": 108114,
      "title": "Überwachung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_108115_109083",
      "offset_ini": 108115,
      "offset_end": 109083,
      "title": "Intervention"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_109084_109882",
      "offset_ini": 109084,
      "offset_end": 109882,
      "title": "Allgemeine Information"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_109883_110942",
      "offset_ini": 109883,
      "offset_end": 110942,
      "title": "Beratung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_110943_114184",
      "offset_ini": 110943,
      "offset_end": 114184,
      "title": "Sicherheit und Gesundheitsschutz bei der Arbeit"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_114185_115398",
      "offset_ini": 114185,
      "offset_end": 115398,
      "title": "Betriebliche Frauenförderung sowie Maßnahmen zur besseren Vereinbarkeit von Betreuungspflichten und Beruf"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_115399_115711",
      "offset_ini": 115399,
      "offset_end": 115711,
      "title": "Errichtung und Verwaltung von Wohlfahrtseinrichtungen der Dienstnehmer"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_115712_118263",
      "offset_ini": 115712,
      "offset_end": 118263,
      "title": "Mitwirkung in sozialen Angelegenheiten Mitwirkung in Angelegenheiten der betrieblichen Berufsausbildung und Schulung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_118264_119678",
      "offset_ini": 118264,
      "offset_end": 119678,
      "title": "Mitwirkung an betrieblichen Wohlfahrtseinrichtungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_119679_121083",
      "offset_ini": 119679,
      "offset_end": 121083,
      "title": "Zustimmungspflichtige Maßnahmen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_121084_122235",
      "offset_ini": 121084,
      "offset_end": 122235,
      "title": "Ersetzbare Zustimmung"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_122236_126091",
      "offset_ini": 122236,
      "offset_end": 126091,
      "title": "Betriebsvereinbarungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_126092_126390",
      "offset_ini": 126092,
      "offset_end": 126390,
      "title": "Personelles Informationsrecht"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_126391_128168",
      "offset_ini": 126391,
      "offset_end": 128168,
      "title": "Mitwirkung bei der Einstellung von Dienstnehmern"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_128169_128896",
      "offset_ini": 128169,
      "offset_end": 128896,
      "title": "Mitwirkung bei der Festsetzung von Leistungsentgelten im Einzelfall"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_128897_129641",
      "offset_ini": 128897,
      "offset_end": 129641,
      "title": "Mitwirkung bei Versetzungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_129642_130131",
      "offset_ini": 129642,
      "offset_end": 130131,
      "title": "Mitwirkung bei Verhängung von Disziplinarmaßnahmen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_130132_130433",
      "offset_ini": 130132,
      "offset_end": 130433,
      "title": "Mitwirkung bei der Vergabe von Dienst- oder Werkwohnungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_130434_130977",
      "offset_ini": 130434,
      "offset_end": 130977,
      "title": "Mitwirkung bei Beförderungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_130978_131622",
      "offset_ini": 130978,
      "offset_end": 131622,
      "title": "Mitwirkung bei einvernehmlichen Lösungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_131623_137133",
      "offset_ini": 131623,
      "offset_end": 137133,
      "title": "Anfechtung von Kündigungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_137134_137863",
      "offset_ini": 137134,
      "offset_end": 137863,
      "title": "Anfechtung von Entlassungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_137864_138558",
      "offset_ini": 137864,
      "offset_end": 138558,
      "title": "Anfechtung durch den Dienstnehmer"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_138559_139172",
      "offset_ini": 138559,
      "offset_end": 139172,
      "title": "Verfahren"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_139173_140232",
      "offset_ini": 139173,
      "offset_end": 140232,
      "title": "Mitwirkung im Aufsichtsrat"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_140233_141831",
      "offset_ini": 140233,
      "offset_end": 141831,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_141832_143083",
      "offset_ini": 141832,
      "offset_end": 143083,
      "title": "12. Strafbestimmungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_143084_144149",
      "offset_ini": 143084,
      "offset_end": 144149,
      "title": "Recht der Dienstnehmervertreter im Aufsichts- und Verwaltungsrat"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_144150_144431",
      "offset_ini": 144150,
      "offset_end": 144431,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_144432_144820",
      "offset_ini": 144432,
      "offset_end": 144820,
      "title": "Verweisungen"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_144821_179164",
      "offset_ini": 144821,
      "offset_end": 179164,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_179165_179866",
      "offset_ini": 179165,
      "offset_end": 179866,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_179867_182083",
      "offset_ini": 179867,
      "offset_end": 182083,
      "title": "ARTIKEL III (Unmittelbar anwendbares Bundesrecht)"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_182084_182693",
      "offset_ini": 182084,
      "offset_end": 182693,
      "title": ""
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_182694_183139",
      "offset_ini": 182694,
      "offset_end": 183139,
      "title": "(Anm.: aus BGBl. I Nr. 34/2015, zu den §§ 39s und 284, BGBl. Nr. 287/1984)"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_183140_184916",
      "offset_ini": 183140,
      "offset_end": 184916,
      "title": "(Anm.: aus BGBl. Nr. 408/1990, zu den §§ 26a, 26d, 26e, 26f, 26g - 26i, 31, 69, 74, 105, 105a, Art. II, BGBl. Nr. 287/1984)"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_184917_186577",
      "offset_ini": 184917,
      "offset_end": 186577,
      "title": "(Anm.: aus BGBl. I Nr. 135/2009, zu den §§ 3, 26, 39q, 39t, 39u, 68, 111, 145 und 158, BGBl. Nr. 287/1984)"
    },
    {
      "@id": "a337c388-e3a8-4950-9ea0-7b55a2960b87#offset_0_5790",
      "offset_ini": 0,
      "offset_end": 5790
    }
  ]
}