{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/a3d79e0b-6c75-4b33-b9ff-93b892761e13",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit - Durchführung (Frankreich)"
    },
    "hasAuthority": "BGBl. Nr. 384/1972",
    "id_local": "10008267",
    "first_date_entry_in_force": "1972-11-01",
    "version_date": "1983-11-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008267\u0026FassungVom\u003d1983-11-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/a3d79e0b-6c75-4b33-b9ff-93b892761e13/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/a3d79e0b-6c75-4b33-b9ff-93b892761e13/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 30898,
  "text": "Ratifikationstext Die vorliegende Vereinbarung tritt gemäß ihrem Artikel 40 am 1. November 1972 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 34 Absatz 1 des Allgemeinen Abkommens zwischen der Republik Österreich und der Französischen Republik über Soziale Sicherheit vom 28. Mai 1971 haben die zuständigen Behörden, auf österreichischer Seite vertreten durch Herrn Sektionsrat Dr. Josef Schuh, Leiter der Abteilung für internationale Angelegenheiten der Sozialen Sicherheit im Bundesministerium für soziale Verwaltung, auf französischer Seite vertreten durch Herrn Roger L e j u e z , Verwaltungsrat, Leiter des Büros für internationale Abkommen über Soziale Sicherheit im Staatsministerium für soziale Angelegenheiten, Herrn Jean P l o c q u e , Leiter des Büros für internationale Probleme der sozialen Sicherheit im Ministerium für Landwirtschaft und ländliche Entwicklung, folgendes vereinbart:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen (1) Das Allgemeine Abkommen zwischen der Republik Österreich und der Französischen Republik über Soziale Sicherheit vom 28. Mai 1971 in der Fassung des Zusatzabkommens vom 9. Juni 1980 wird in der Folge als „Abkommen“ bezeichnet. (2) Die im Artikel 1 des Abkommens festgelegten Ausdrücke werden in dieser Vereinbarung mit derselben Bedeutung verwendet, die ihnen im genannten Artikel gegeben wird.Artikel 2 Verbindungsstellen (1) Verbindungsstellen nach Artikel 34 Absatz 1 des Abkommens sind in Frankreich das Centre d Sécurité Sociale des Travailleurs Migrants, für die im System für den Bergbau Versicherten gilt jedoch hinsichtlich der Entsendungen, der Pensionen bei Invalidität und bei Alter und der Sterbegelder die Caisse Autonome Nationale de la Sécurité Sociale dans les Mines als Verbindungsstelle; in Österreich für die Kranken-, Unfall- und Pensionsversicherung der Hauptverband der österreichischen Sozialversicherungsträger, für die Familienbeihilfen das Bundesministerium für Finanzen. (2) Den Verbindungsstellen obliegen gewisse in dieser Vereinbarung festgelegte Aufgaben. Im übrigen gelten für sie die Bestimmungen des Artikels 34 Absätze 3 und 5 des Abkommens entsprechend.Artikel 3 Zusammenrechnung der Versicherungszeiten (1) Für die Anwendung des Artikels 5, des Artikels 12, des Artikels 29 Absatz 1 und des Artikels 31 des Abkommens hat die betreffende Person eine Bescheinigung über die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten vorzulegen. (2) Diese Bescheinigung ist auf Ersuchen der betreffenden Person von dem Träger oder den Trägern auszustellen, welche die Rechtsvorschriften anwenden, nach denen die in Betracht kommenden Versicherungszeiten erworben wurden. Soweit eine Bescheinigung über Beschäftigungszeiten in Österreich in Betracht kommt, ist diese vom Träger der Krankenversicherung auszustellen.ABSCHNITT II ANWENDUNG DER BESTIMMUNGEN OBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 4 Entsendungen (1) In dem im Artikel 9 litera a des Abkommens bezeichneten Fall hat der Dienstnehmer dem in Betracht kommenden Träger eine Entsendebescheinigung vorzulegen. (2) Die Entsendebescheinigung ist auf Ersuchen des Dienstnehmers oder seines Dienstgebers auszustellen in Frankreich von der Caisse primaire d`assurance maladie für die im allgemeinen System Versicherten, der Société de secours minière für die im System für den Bergbau Versicherten, der Caisse de mutualité sociale agricole für die im System für die Landwirtschaft Versicherten, in Österreich von dem Träger der Krankenversicherung.Artikel 5 Ausübung des Wahlrechtes Der Dienstnehmer, der von dem im Artikel 10 Albsatz 2 des Abkommens vorgesehenen Wahlrecht Gebrauch macht, hat gleichzeitig den Träger im Entsendestaat, für dessen Rechtsvorschriften er sich entschieden hat, und den Träger im Empfangsstaat, dessen Rechtsvorschriften er bei Ausübung des Wahlrechtes unterstand, in Kenntnis zu setzen und gleichzeitig seinen Dienstgeber zu unterrichten. Die Wahl wird mit dem nächstfolgenden Monatsersten wirksam.ABSCHNITT III ANWENDUNG DER BESONDEREN BESTIMMUNGEN AUF DIE EINZELNEN LEISTUNGSARTEN Kapitel 1 KRANKHEIT UND MUTTERSCHAFT Artikel 6 Gewährung von Sachleistungen (1) In den Fällen des Artikels 15 Absätze 1, 3 und 3 a und des Artikels 18 Absatz 5 des Abkommens hat der Versicherte dem im Artikel 19 des Abkommens bezeichneten Träger zum Nachweis des Anspruches eine Bescheinigung des zuständigen Trägers vorzulegen. Diese Bescheinigung hat insbesondere die Höchstdauer für die Gewährung von Sachleistungen anzugeben. (2) Wird Krankenhauspflege gewährt, so hat der im Artikel 19 des Abkommens bezeichnete Träger dem zuständigen Träger unverzüglich den Tag der Aufnahme in das Krankenhaus und die voraussichtliche Dauer des Aufenthaltes sowie den Tag der Entlassung anzuzeigen. (3) Der im Artikel 19 des Abkommens bezeichnete Träger hat den Leistungsempfänger der Krankenkontrolle zu unterstellen, als handelte es sich um einen eigenen Versicherten. (4) Für die Anwendung des Artikels 15 Absatz 5 des Abkommens ist eine Liste der Körperersatzteile, größeren Hilfsmittel und anderen Sachleistungen von erheblicher Bedeutung dieser Vereinbarung angeschlossen. Der im Artikel 19 des Abkommens bezeichnete Träger hat den zuständigen Träger im vorhinein von jedem Antrag auf Gewährung dieser Leistungen zu unterrichten. Der zuständige Träger hat dem im Artikel 19 des Abkommens bezeichneten Träger unverzüglich seine Entscheidung bekanntzugeben. Sind solche Leistungen im Fall unbedingter Dringlichkeit zu gewähren, so hat der im Artikel 19 des Abkommens bezeichnete Träger dies unverzüglich dem zuständigen Träger mitzuteilen. (5) Der zuständige Träger hat den im Artikel 19 des Abkommens bezeichneten Träger unverzüglich vom Ende eines Leistungsanspruches zu unterrichten. (6) Die Absätze 1 bis 5 sind in den Fällen des Artikels 15 Absatz 7 des Abkommens entsprechend anzuwenden.Artikel 7 Gewährung von Geldleistungen Für die Anwendung des Artikels 15 Absatz 6 des Abkommens sind die Geldleistungen direkt vom Träger des zuständigen Staates nach den Rechtsvorschriften dieses Staates zu gewähren. In diesem Fall ist Artikel 6 Absatz 3 entsprechend anzuwenden.Artikel 8 Gewährung von Sachleistungen an Familienangehörige eines Erwerbstätigen (1) Familienangehörige nach Artikel 16 des Abkommens haben sich für den Bezug von Sachleistungen aus den Versicherungen bei Krankheit und Mutterschaft in ihrem Wohnortstaat ehestmöglich beim Träger ihres Wohnortes eintragen zu lassen, wobei sie eine Bescheinigung vorzuweisen haben. Diese Bescheinigung, welche den Anspruch des Erwerbstätigen und seiner Familienangehörigen auf Sachleistungen feststellt, ist vom zuständigen Träger auszustellen. (2) Die Gültigkeitsdauer der im Absatz 1 erwähnten Bescheinigung beträgt drei Monate ab dem Tag ihrer Ausstellung. Während dieses Zeitraumes bleibt die Bescheinigung so lange gültig, bis der Träger des Wohnortes eine Mitteilung des zuständigen Trägers über ihren Widerruf erhalten hat. (3) Artikel 6 Absätze 2, 4 und 5 ist entsprechend anzuwenden.Artikel 9 Gewährung von Sachleistungen an Pensionsempfänger (1) Für die Durchführung des Artikels 18 Absatz 2 des Abkommens bat ein Pensions- oder Rentenempfänger dem Träger des Wohnortes eine Bescheinigung darüber vorzulegen, daß er nach den Rechtsvorschriften des anderen Vertragsstaates, nach denen ihm eine Pension oder Rente gebührt, für sich und seine Familienangehörigen Anspruch auf diese Sachleistungen hat. Diese Bescheinigung ist auf Ersuchen des Pensionisten (Rentners) vom zuständigen Träger des Vertragsstaates auszustellen, nach dessen Rechtsvorschriften die Pension oder Rente geschuldet wird. (2) Bei jedem Antrag auf Sachleistungen ist der Pensions(Renten)anspruch dem Träger des Wohnortes nachzuweisen. (3) Der Pensionist (Rentner) oder seine Familienangehörigen haben den Träger des Wohnortes von jeder Änderung in ihren Verhältnissen zu unterrichten, die den Anspruch auf Sachleistungen berühren könnte, insbesondere von jedem Ruhen oder Wegfallen der Pension (Rente) und von jedem Wohnortwechsel. (4) Der Träger des Wohnortes hat den Träger, der die Bescheinigung nach Absatz 1 ausgestellt hat, von jeder Veränderung in den Verhältnissen des Betreffenden und seiner Familienangehörigen zu unterrichten, die den Leistungsanspruch berühren könnte. Der zur Zahlung der Pension (Rente) verpflichtete Träger hat seinerseits den Träger des Wohnortes des Pensionisten (Rentners) von solchen Änderungen zu unterrichten.Artikel 10 Gewährung von Sachleistungen an Familienangehörige eines Pensionsempfängers Für die Gewährung von Sachleistungen nach Artikel 18 Absatz 4 des Abkommens ist Artikel 8 entsprechend anzuwenden.Artikel 11 Gewährung von Sachleistungen an Pensionswerber Für die Gewährung von Sachleistungen nach Artikel 18 Absatz 7 des Abkommens ist Artikel 9 entsprechend anzuwenden.Artikel 12 Erstattung von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens Die entstandenen Aufwendungen sind auf Antrag der betreffenden Person vom zuständigen Träger nach den für den im Artikel 19 des Abkommens bezeichneten Träger maßgebenden Sätzen zu erstatten, sofern die im Artikel 6 vorgesehenen Verfahrensregelungen nicht eingehalten werden konnten. Der im Artikel 19 des Abkommens bezeichnete Träger hat dem zuständigen Träger auf dessen Verlangen die erforderlichen Auskünfte über diese Sätze zu erteilen.Kapitel 2 INVALIDITÄT Artikel 13 Verfahren betreffend Anträge auf Invaliditätspensionen Für Anträge auf Leistungen bei Invalidität nach Artikel 21 Absatz 1 des Abkommens sind die Bestimmungen der Artikel 18 bis 20 entsprechend anzuwenden.Artikel 14 Feststellung des Grades der Invalidität Der zuständige Träger hat bei der Feststellung des Grades der Invalidität die vom Träger des anderen Vertragsstaates erhaltenen ärztlichen Unterlagen und Berichte sowie die verwaltungsmäßigen Auskünfte zu (berücksichtigen. Der erste Träger ist jedoch weiterhin berechtigt, den Antragsteller durch einen Arzt seiner Wahl und unter den nach seinen Rechtsvorschriften vorgesehenen Voraussetzungen untersuchen zu lassen.Artikel 15 Verwaltungsmäßige und ärztliche Kontrolle (1) Die verwaltungsmäßige und ärztliche Kontrolle von Beziehern einer Invaliditätspension ist auf Verlangen des Leistungspflichtigen Trägers durch den Träger des Wohnortstaates des Pensionisten nach den von diesem letztgenannten Träger anzuwendenden Rechtsvorschriften durchzuführen. (2) Wird auf Grund einer verwaltungsmäßigen Kontrolle oder der Anfrage des leistungspflichtigen Trägers festgestellt, daß der Bezieher einer Invaliditätspension eines der beiden Vertragsstaaten im anderen Staat wieder erwerbstätig ist, so hat der Träger dieses Staates dem leistungspflichtigen Träger einen Bericht zu übermitteln.Artikel 16 Zahlung von Invaliditätspensionen Die Bestimmungen des Kapitels 3 betreffend die Zahlung der Pensionen und Renten bei Alter oder Tod sind auch auf Invaliditätspensionen anzuwenden.Artikel 17 Umwandlung von Invaliditätspensionen (1) Wird eine Invaliditätspension nach Artikel 21 Absatz 3 des Abkommens in eine Alterspension umgewandelt, so sind gegebenenfalls für die Feststellung des nach den Rechtsvorschriften jedes der beiden Vertragsstaaten geschuldeten Betrages die Bestimmungen des Kapitels 3 entsprechend anzuwenden. (2) Ist der Gesamtbetrag der dem Betreffenden aus den Versicherungen der beiden Vertragsstaaten bei Alter gebührenden Leistungen geringer als der Betrag der Invaliditätspension, so ist zu Lasten des Trägers, der diese Pension festgestellt hat, ein entsprechender Unterschiedsbetrag zu gewähren.Kapitel 3 ALTER UND TOD (Pensionen) Artikel 18 Pensionsanträge (1) Für den Bezug von Pensionen oder Renten bei Alter oder Tod nach Abschnitt III Kapitel 3 des Abkommens hat der Erwerbstätige oder sein Hinterbliebener, sofern er in Frankreich oder Österreich wohnt, bei dem Träger seines Wohnortes einen Antrag zu stellen, und zwar in der Art und Weise, die in den Rechtsvorschriften, die dieser Träger anzuwenden hat, vorgeschrieben ist. (2) Wohnt der Anspruchswerber in einem Drittstaat, so hat er seinen Antrag an den zuständigen Träger desjenigen Vertragsstaates zu richten, nach dessen Rechtsvorschriften er zuletzt versichert war. (3) Die Anträge dürfen auch dann nicht zurückgewiesen werden, wenn sie von der betreffenden Person unmittelbar dem zuständigen Träger im Nichtwohnortstaat oder einer der beiden Verbindungsstellen übermittelt werden. (4) Wird bei einem zuständigen Träger ein Antrag eingebracht, so ist der zuständige Träger des anderen Vertragsstaates hierüber unter Verwendung eines Formblattes unverzüglich zu unterrichten. Die Übermittlung dieses Formblattes ersetzt die Übermittlung von Nachweisen.Artikel 19 Einreichung der Pensionsanträge Für die Einreichung der Anträge nach Artikel 18 gilt folgendes: 1. Der Antrag ist auf dem Formblatt zu stellen, das der zuständige Träger verwendet, bei dem der Antrag eingebracht wird. Dem Antrag sind die erforderlichen Nachweise beizufügen. 2. Der Antragsteller hat, soweit wie möglich, entweder den beziehungsweise die Träger, bei dem beziehungsweise bei denen er im Gebiet des anderen Vertragsstaates versichert war, oder den beziehungsweise die Dienstgeber anzugeben, bei dem beziehungsweise bei denen er im Gebiet dieses Staates beschäftigt war, und in seinem Besitz befindliche Arbeitsbescheinigungen vorzulegen.Artikel 20 Bearbeitung der Pensionsanträge (1) Für die Bearbeitung der Anträge auf Pensionen oder Renten bei Alter und Tod nach den Artikeln 22 ff. des Abkommens haben die in Betracht kommenden Träger ein Formblatt zu verwenden. (2) Die zuständigen Träger teilen in der Folge einander die für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mit. (3) Die zuständigen Träger haben einander von den Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 21 Verfahren betreffend Hinterbliebenenpensionen aus dem Bergbausystem (1) Das in den Artikeln 18 bis 20 vorgesehene Verfahren zur Feststellung der Ansprüche gilt auch für das nach den in beiden Vertragsstaaten für Dienstnehmer im Bergbau vorgesehene Sondersystem hinsichtlich der Witwenpensionen und Leistungen an Waisen. (2) Im Falle einer Witwe, deren Ehemann nach Feststellung seines Pensionsanspruches nach dem französischen System der Sozialen Sicherheit im Bergbau gestorben ist, hat jedoch der französische Träger, an den der Antrag gerichtet ist, von sich aus die Entscheidung nach den für ihn geltenden Rechtsvorschriften zu treffen und anschließend zwei Ausfertigungen des Formblattes nach Eintragung der von ihm getroffenen Entscheidung dem österreichischen Träger zu übermitteln. Dieser hat eine Ausfertigung dieses Formblattes nach Eintragung der nach den für ihn geltenden Rechtsvorschriften getroffenen Entscheidung zurückzusenden.Artikel 22 Zahlung von Pensionen oder Renten Die leistungspflichtigen Träger haben Pensionen oder Renten bei Alter oder Tod direkt an die Anspruchsberechtigten zu zahlen. Für die Zahlung gelten jene Fälligkeitsfristen, die der leistungspflichtige Träger auf Grund der für ihn geltenden Rechtsvorschriften anzuwenden hat.Artikel 22a Bei Durchführung des Artikels 39a des Abkommens hat der Träger, der Vorschüsse, Vorschüssen gleichzusetzende Mehrleistungen oder Fürsorgeleistungen gewährt, den Träger des anderen Staates hievon in Kenntnis zu setzen. Die von letzterem einbehaltenen Nachzahlungsbeträge sind unverzüglich an den forderungsberechtigten Träger zu überweisen.Artikel 23 Statistiken Zwecks Unterrichtung der Verbindungsstellen haben die leistungspflichtigen Träger jedes der Vertragsstaaten den Verbindungsstellen der beiden Vertragsstaaten eine jährlich zu erstellende Statistik über die in den anderen Vertragsstaat nach Artikel 22 vorgenommenen Zahlungen zu übermitteln.Kapitel 4 ARBEITSUNFÄLLE UND BERUFSKRANKHEITEN Artikel 24 Gewährung von Sachleistungen In den Fällen des Artikels 25 Absatz 1 des Abkommens ist Artikel 6 Absätze 1 bis 5 entsprechend anzuwenden.Artikel 25 Gewährung von Geldleistungen mit Ausnahme von Renten (1) Für den Bezug anderer Geldleistungen als Renten nach Artikel 25 Absatz 5 des Abkommens hat ein Dienstnehmer nach Artikel 9 litera a oder b des Abkommens innerhalb von drei Tagen dem Träger des Aufenthaltsortes eine vom behandelnden Arzt ausgestellte Bestätigung über Erwerbsunfähigkeit zu übermitteln. (2) Der Träger des Aufenthaltsortes hat unverzüglich eine ärztliche Kontrolluntersuchung des Dienstnehmers durchzuführen, als handelte es sich um einen bei ihm Versicherten. Der Bericht des untersuchenden Arztes, in dem insbesondere die voraussichtliche Dauer der Erwerbsunfähigkeit anzugeben ist, ist vom Träger des Aufenthaltsortes unverzüglich dem zuständigen Träger zu übermitteln. (3) Der Träger des Aufenthaltsortes hat die verwaltungsmäßige Kontrolle des Dienstnehmers so durchzuführen, als handelte es sich um einen bei ihm Versicherten. (4) Der zuständige Träger ist in allen Fällen berechtigt, den Betreffenden durch einen Arzt seiner Wahl untersuchen zu lassen. Verweigert er die Leistungsgewährung, weil sich der Dienstnehmer nicht den in den im Aufenthaltsstaat geltenden Rechtsvorschriften vorgesehenen Formvorschriften unterworfen hat, so hat er diese Entscheidung dem Dienstnehmer bekanntzugeben und gleichzeitig dem Träger des Aufenthaltsortes eine Abschrift dieser Mitteilung zu übermitteln. (5) Das Ende der Erwerbsunfähigkeit ist vom Träger des Aufenthaltsortes dem Dienstnehmer sowie dem zuständigen Träger unverzüglich mitzuteilen. Entscheidet der zuständige Träger von sich aus, daß der Betreffende wieder erwerbsfähig ist, so hat er von dieser Entscheidung den Dienstnehmer und gleichzeitig den Träger des Aufenthaltsortes durch Übermittlung einer Abschrift zu unterrichten. (6) Werden für ein und denselben Fall vom Träger des Aufenthaltsortes und vom zuständigen Träger bezüglich des Endes der Erwerbsunfähigkeit verschiedene Zeitpunkte festgelegt, so ist der vom zuständigen Träger festgelegte Zeitpunkt maßgebend. (7) Nimmt der Dienstnehmer die Arbeit wieder auf, so hat er hievon den zuständigen Träger unverzüglich zu unterrichten. (8) Geldleistungen mit Ausnahme von Renten sind den Anspruchsberechtigten vom zuständigen Träger direkt zu zahlen. (9) Zwecks gegenseitiger Unterrichtung hat der zuständige Träger den Verbindungsstellen beider Vertragsstaaten jährlich eine Statistik über die durchgeführten Zahlungen zu übermitteln.Artikel 26 Anzeigen, Nachforschungen und Informationsaustausch zwischen den Trägern (1) Ein Arbeitsunfall oder eine Berufskrankheit, die im anderen als dem zuständigen Staat eintritt, ist nach den Rechtsvorschriften des zuständigen Staates, gegebenenfalls unbeschadet jeglicher in dem Vertragsstaat, in dem sich der Unfall oder die Berufskrankheit ereignet hat, geltenden rechtlichen Vorschriften, anzuzeigen; diese Vorschriften bleiben voll anwendbar. Diese Anzeige ist an den zuständigen Träger zu richten, dem Träger des Aufenthaltsortes ist eine Abschrift zu übermitteln. (2) Der Träger des Vertragsstaates, in dessen Gebiet der Arbeitsunfall oder die Berufskrankheit eingetreten ist, hat dem zuständigen Träger zwei Ausfertigungen der im Gebiet dieses Staates ausgestellten ärztlichen Bescheinigungen zu übermitteln und auf dessen Verlangen alle zweckdienlichen Auskünfte zu erteilen. (3) Sind bei einem Wegunfall im Gebiet des anderen als des zuständigen Staates Nachforschungen im Gebiet des ersten Staates erforderlich, so kann der zuständige Träger zu diesem Zweck einen Beauftragten benennen; der zuständige Träger hat die Behörden dieses Staates davon zu unterrichten. Diese Behörden haben den Beauftragten insbesondere durch Beistellung einer Person, die ihm bei der Einsichtnahme in die Protokolle und sonstigen Unterlagen über den Unfall behilflich ist, zu unterstützen. (4) Nach Beendigung der Behandlung ist dem zuständigen Träger ein ausführlicher Bericht mit den ärztlichen Bescheinigungen über die Dauerfolgen des Unfalls oder der Berufskrankheit, insbesondere über den derzeitigen Zustand des Betroffenen sowie über die Heilung oder die Konsolidierung der Schäden zu übermitteln. Die Honorare hiefür sind vom Träger des Wohnortes nach dem von diesem Träger anzuwendenden Tarif zu Lasten des zuständigen Trägers zu zahlen. (5) Der zuständige Träger hat auf Verlangen den Träger des Wohnortes von der Entscheidung, mit welcher der Tag der Heilung oder der Konsolidierung der Schäden festgelegt wird, sowie gegebenenfalls von der Entscheidung betreffend die Zuerkennung einer Rente zu unterrichten.Artikel 27 Zweifel über das Vorliegen eines Arbeitsunfalles oder einer Berufskrankheit (1) Bezweifelt der zuständige Träger, daß im Falle des Artikels 25 Absatz 1 litera a des Abkommens die Rechtsvorschriften über Arbeitsunfälle oder Berufskrankheiten anzuwenden sind, so hat er dies sofort dem Träger des Aufenthaltsortes mitzuteilen, der die Sachleistungen gewährt hat; diese gelten sodann als Leistungen der Krankenversicherung und sind als solche auf Grund der im Artikel 6 genannten Bescheinigung weiterhin zu gewähren. (2) Nach endgültiger Entscheidung hat der zuständige Träger den Träger des Aufenthaltsortes, der die Sachleistungen gewährt hat, davon sofort zu unterrichten. Handelt es sich nicht um einen Arbeitsunfall oder eine Berufskrankheit, so hat der letztgenannte Träger diese Sachleistungen weiterhin im Rahmen der Krankenversicherung zu gewähren, wenn der Betroffene darauf Anspruch hat. Andernfalls gelten die Leistungen, die der Betroffene im Rahmen der Krankenversicherung bezogen hat, als Leistungen bei Arbeitsunfall oder Berufskrankheit.Artikel 28 Beurteilung des Grades der Erwerbsunfähigkeit (1) Für die Durchführung des Artikels 26 Absatz 1 des Abkommens hat der Dienstnehmer dem zuständigen Träger alle Auskünfte über Arbeitsunfälle oder Berufskrankheiten zu erteilen, die zu einem Zeitpunkt eingetreten waren, zu dem er noch den Rechtsvorschriften des anderen Vertragsstaates unterlag, ohne Rücksicht auf die durch diese Fälle verursachte Minderung der Erwerbsfähigkeit. (2) Der zuständige Träger hat nach den für ihn geltenden Rechtsvorschriften die durch diese früheren Fälle verursachte Minderung der Erwerbsfähigkeit zu berücksichtigen. (3) Der zuständige Träger kann bei dem früher zuständig gewesenen Träger alle Auskünfte anfordern, die er für notwendig erachtet.Artikel 29 Rentenanträge Anträge auf Renten aus einer Versicherung gegen Arbeitsunfälle oder Berufskrankheiten eines der Vertragsstaaten können bei dem Träger des nicht zuständigen Staates auf dem Formblatt, das dieser Träger verwendet, eingebracht werden. Der Antrag ist unverzüglich dem zuständigen Träger zu übermitteln.Artikel 30 Berufskrankheiten (1) Stellt der zuständige Träger des Vertragsstaates, in dessen Gebiet der Betroffene zuletzt eine Tätigkeit ausgeübt hat, welche die betreffende Berufskrankheit verursachen kann, fest, daß der Betroffene oder seine Hinterbliebenen die Voraussetzungen seiner Rechtsvorschriften nicht erfüllen, so gilt folgendes: a) Der genannte Träger hat die Anzeige und alle beigefügten Unterlagen sowie eine Abschrift der nachstehenden Mitteilung unverzüglich dem zuständigen Träger des anderen Staates, in dessen Gebiet der Betroffene vorher eine Tätigkeit ausgeübt hat, welche die betreffende Berufskrankheit hätte verursachen können, zu übermitteln. b) Er hat gleichzeitig dem Betreffenden seine Entscheidung über die Ablehnung mitzuteilen, wobei er insbesondere die für das Entstehen des Leistungsanspruches fehlenden Voraussetzungen sowie die Rechtsbehelfe und Rechtsmittelfristen sowie die Übermittlung der Anzeige an den Träger des anderen Staates anzugeben hat. (2) Im Falle der Einbringung eines Rechtsmittels gegen die Ablehnung seitens des zuständigen Trägers des Staates, in dessen Gebiet der Betroffene zuletzt jene Tätigkeit ausgeübt hat, die die betreffende Berufskrankheit hätte hervorrufen können, hat dieser Träger den Träger des anderen Staates zu unterrichten und ihm in der Folge die endgültige Entscheidung mitzuteilen.Artikel 31 Verschlimmerung von Berufskrankheiten In den im Artikel 28 des Abkommens vorgesehenen Fällen hat der Betroffene dem Träger des Vertragsstaates, bei dem er den Anspruch auf Leistungen geltend macht, alle Auskünfte über die vorher für die betreffende Berufskrankheit gewährten Leistungen zu erteilen. Dieser Träger kann sich wegen aller von ihm für erforderlich gehaltenen Auskünfte an jeden anderen Träger wenden, der vorher zuständig war.Artikel 32 Zahlung von Renten Für die Zahlung der Renten sind die Artikel 22 und 23 entsprechend anzuwenden.Artikel 33 Verwaltungsmäßige und ärztliche Kontrolle Die verwaltungsmäßige und ärztliche Kontrolle sowie die für eine Neubemessung der Renten erforderlichen ärztlichen Untersuchungen werden auf Ersuchen des zuständigen Trägers durch den Träger des Wohnortes des Anspruchsberechtigten nach den für diesen Träger geltenden Rechtsvorschriften durchgeführt. Der zuständige Träger ist jedoch weiterhin berechtigt, die Untersuchung des Anspruchsberechtigten durch einen Arzt seiner Wahl durchführen zu lassen.Kapitel 5 STERBEGELD Artikel 34 Anträge auf Sterbegeld Anträge auf Sterbegeld aus einer Versicherung eines der Vertragsstaaten können bei dem Träger des nicht zuständigen Staates gegebenenfalls auf einem Formblatt, das dieser Träger verwendet, eingebracht werden. Der Antrag ist unverzüglich dem zuständigen Träger zu übermitteln.Kapitel 6 FAMILIENLEISTUNGEN Artikel 35 Familienleistungen für Kinder, die außerhalb des zuständigen Staates wohnen (1) Zum Zwecke des im Artikel 32 Absätze 3 und 4 des Abkommens vorgesehenen Vergleiches erhält der zuständige Träger über die Verbindungsstelle des zuständigen Staates die Auskünfte über die Höhe der nach den Rechtsvorschriften des Wohnortstaates der Kinder vorgesehenen Familienbeihilfen. (2) Die Verbindungsstellen haben einander über jede Änderung der Höhe und sonstige Veränderungen der Familienbeihilfen zu unterrichten. Diese den zuständigen Trägern mitgeteilten Auskünfte bilden die Vergleichsbasis für die Feststellung der zu leistenden Familienbeihilfen. (3) Der Dienstnehmer hat zur Erlangung der Familienbeihilfen nach Artikel 32 Absatz 2 des Abkommens eine Familienstandsbescheinigung vorzulegen, welche die für Personenstandsangelegenheiten zuständigen Behörden des Wohnortstaates der Kinder ausgestellt haben. Diese Familienstandsbescheinigung ist einmal jährlich zu erneuern. (4) Der Dienstnehmer hat auch Angaben über die Person zu machen, zu deren Handen die Familienbeihilfen im Wohnortstaat zu zahlen sind (Name, Vorname, vollständige Anschrift), sofern die Rechtsvorschriften des zuständigen Staates vorsehen, daß die Familienbeihilfen an eine andere Person als den Dienstnehmer ausgezahlt werden können oder müssen. (5) Der Dienstnehmer hat dem zuständigen Träger, gegebenenfalls über seinen Dienstgeber, jede Änderung in den Verhältnissen seiner Kinder, die den Anspruch auf Familienleistungen ändern könnte, sowie jede Änderung der Anzahl seiner Kinder, für die Familienleistungen vorgesehen sind, und jeden Wechsel des Wohnortes mitzuteilen. (6) Die nach Artikel 32 Absatz 2 des Abkommens vorgesehenen Familienbeihilfen sind monatlich zu zahlen.ABSCHNITT IV FINANZIELLE BESTIMMUNGEN Artikel 36 Erstattung von Sachleistungen bei Krankheit und Mutterschaft (1) Die Kosten der von einem im Artikel 19 des Abkommens bezeichneten Träger oder von einem Träger des Wohnortes nach, Artikel 15 Absätze 3, 3a und 7, Artikel 16 Absatz 1 und Artikel 18 Absätze 2, 4 und 5 letzter Satz des Abkommens gewährten Leistungen sind diesen vom zuständigen Träger nach Maßgabe des Artikels 20 Absätze 2 und 3 des Abkommens unter Zugrundelegung des tatsächlichen Betrages, der sich aus der Rechnungsführung des die Leistung erbringenden Trägers ergibt, zu erstatten. (2) Für die Durchführung des Artikels 20 des Abkommens ist der Anspruch auf Erstattung nach Abschluß des Leistungsfalles oder für jedes Kalenderhalbjahr geltend zu machen und binnen zwei Monaten nach Eingang der Forderung zu erfüllen; in Fällen des Artikels 18 Absatz 2 des Abkommens ist der Ersatz der Aufwendungen für Anspruchsberechtigte aus einer österreichischen Pensionsversicherung aus den beim Hauptverband der österreichischen Sozialversicherungsträger einlangenden Beiträgen zur Krankenversicherung der Pensionisten zu leisten. (3) In den im Artikel 18 Absatz 5 des Abkommens angeführten Fällen gilt der Träger des Wohnortes des Pensionisten oder Rentners als zuständiger Träger. (4) Für die Erstattung dürfen keine höheren Sätze berücksichtigt werden als jene, die für Sachleistungen an Dienstnehmer gelten, die den von dem Träger anzuwendenden Rechtsvorschriften unterliegen, der Leistungen nach Absatz 1 gewährt hat.Artikel 37 Erstattung von Sachleistungen bei Arbeitsunfällen und Berufskrankheiten Für die Durchführung des Artikels 25 Absatz 4 des Abkommens ist Artikel 36 entsprechend anzuwenden.Artikel 38 Erstattung der Kosten ärztlicher Untersuchungen Aus der Anwendung des Artikels 34 Absatz 7 des Abkommens entstandene Kosten für ärztliche Untersuchungen sind dem Träger, der hiermit beauftragt wurde, nach den für ihn geltenden Sätzen von dem Träger, für dessen Rechnung sie durchgeführt wurden, zu erstatten.ABSCHNITT V SCHLUSSBESTIMMUNGEN Artikel 39 Formblätter Soweit in dieser Vereinbarung Bescheinigungen, Berichte und Formblätter vorgesehen sind, werden die entsprechenden Vordrucke von den zuständigen Behörden vereinbart werden.Artikel 40 Inkrafttreten Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft. GESCHEHEN zu Paris, am 1. September 1972, in zwei Urschriften, in deutscher und französischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.ANLAGE Liste der Körperersatzstücke, größeren Hilfsmittel und anderen Sachleistungen von erheblicher Bedeutung (Artikel 6 Absatz 4) 1. Körperersatzstücke, orthopädische Apparate und Stützapparate einschließlich gewebebespannter orthopädischer Korsette nebst Ergänzungsteilen, Zubehör und Werkzeugen; 2. orthopädische Maßschuhe, gegebenenfalls mit dem dazugehörigen Normalschuh (nicht orthopädisch); 3. Kiefer- und Gesichtsplastiken, Perücken; 4. Kunstaugen, Kontaktschalen, Vergrößerungsbrillen und Fernrohrbrillen; 5. Hörgeräte, namentlich akustische und phonetische Geräte; 6. Zahnersatz (festsitzender und herausnehmbarer) und Verschlußprothesen der Mundhöhle; 7. Krankenfahrzeuge, Rollstühle sowie andere mechanische Fortbewegungsmittel; 8. Blindenführhunde; 9. Erneuerung der unter den Ziffern 1 bis 7 genannten Gegenstände; 10. Kuren; 11. ärztliche Behandlung und Pflege in Genesungs-, Erholungs- und Luftkurheimen sowie Heilstätten; 12. Maßnahmen der medizinischen und beruflichen Wiedereingliederung; 13. alle übrigen Heilbehelfe, Hilfsmittel und ähnliches, deren Anschaffungskosten in Österreich Schilling 5 000.-, in Frankreich Francs 2 000.- übersteigen.",
  "parts": [
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_916_1379",
      "offset_ini": 916,
      "offset_end": 1379,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_1380_2175",
      "offset_ini": 1380,
      "offset_end": 2175,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_2176_2866",
      "offset_ini": 2176,
      "offset_end": 2866,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_2867_3562",
      "offset_ini": 2867,
      "offset_end": 3562,
      "title": "Entsendungen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_3563_4042",
      "offset_ini": 3563,
      "offset_end": 4042,
      "title": "Ausübung des Wahlrechtes"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_4043_5914",
      "offset_ini": 4043,
      "offset_end": 5914,
      "title": "Gewährung von Sachleistungen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_5915_6194",
      "offset_ini": 5915,
      "offset_end": 6194,
      "title": "Gewährung von Geldleistungen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_6195_7069",
      "offset_ini": 6195,
      "offset_end": 7069,
      "title": "Gewährung von Sachleistungen an Familienangehörige eines Erwerbstätigen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_7070_8502",
      "offset_ini": 7070,
      "offset_end": 8502,
      "title": "Gewährung von Sachleistungen an Pensionsempfänger"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_8503_8703",
      "offset_ini": 8503,
      "offset_end": 8703,
      "title": "Gewährung von Sachleistungen an Familienangehörige eines Pensionsempfängers"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_8704_8875",
      "offset_ini": 8704,
      "offset_end": 8875,
      "title": "Gewährung von Sachleistungen an Pensionswerber"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_8876_9404",
      "offset_ini": 8876,
      "offset_end": 9404,
      "title": "Erstattung von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_9405_9642",
      "offset_ini": 9405,
      "offset_end": 9642,
      "title": "Verfahren betreffend Anträge auf Invaliditätspensionen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_9643_10109",
      "offset_ini": 9643,
      "offset_end": 10109,
      "title": "Feststellung des Grades der Invalidität"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_10110_10776",
      "offset_ini": 10110,
      "offset_end": 10776,
      "title": "Verwaltungsmäßige und ärztliche Kontrolle"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_10777_10967",
      "offset_ini": 10777,
      "offset_end": 10967,
      "title": "Zahlung von Invaliditätspensionen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_10968_11605",
      "offset_ini": 10968,
      "offset_end": 11605,
      "title": "Umwandlung von Invaliditätspensionen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_11606_12726",
      "offset_ini": 11606,
      "offset_end": 12726,
      "title": "Pensionsanträge"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_12727_13388",
      "offset_ini": 12727,
      "offset_end": 13388,
      "title": "Einreichung der Pensionsanträge"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_13389_13896",
      "offset_ini": 13389,
      "offset_end": 13896,
      "title": "Bearbeitung der Pensionsanträge"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_13897_14851",
      "offset_ini": 13897,
      "offset_end": 14851,
      "title": "Verfahren betreffend Hinterbliebenenpensionen aus dem Bergbausystem"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_14852_15171",
      "offset_ini": 14852,
      "offset_end": 15171,
      "title": "Zahlung von Pensionen oder Renten"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_15172_15522",
      "offset_ini": 15172,
      "offset_end": 15522,
      "title": ""
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_15523_15835",
      "offset_ini": 15523,
      "offset_end": 15835,
      "title": "Statistiken"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_15836_16029",
      "offset_ini": 15836,
      "offset_end": 16029,
      "title": "Gewährung von Sachleistungen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_16030_18460",
      "offset_ini": 16030,
      "offset_end": 18460,
      "title": "Gewährung von Geldleistungen mit Ausnahme von Renten"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_18461_20575",
      "offset_ini": 18461,
      "offset_end": 20575,
      "title": "Anzeigen, Nachforschungen und Informationsaustausch zwischen den Trägern"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_20576_21637",
      "offset_ini": 20576,
      "offset_end": 21637,
      "title": "Zweifel über das Vorliegen eines Arbeitsunfalles oder einer Berufskrankheit"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_21638_22375",
      "offset_ini": 21638,
      "offset_end": 22375,
      "title": "Beurteilung des Grades der Erwerbsunfähigkeit"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_22376_22698",
      "offset_ini": 22376,
      "offset_end": 22698,
      "title": "Rentenanträge"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_22699_24055",
      "offset_ini": 22699,
      "offset_end": 24055,
      "title": "Berufskrankheiten"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_24056_24504",
      "offset_ini": 24056,
      "offset_end": 24504,
      "title": "Verschlimmerung von Berufskrankheiten"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_24505_24612",
      "offset_ini": 24505,
      "offset_end": 24612,
      "title": "Zahlung von Renten"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_24613_25115",
      "offset_ini": 24613,
      "offset_end": 25115,
      "title": "Verwaltungsmäßige und ärztliche Kontrolle"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_25116_25445",
      "offset_ini": 25116,
      "offset_end": 25445,
      "title": "Anträge auf Sterbegeld"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_25446_27230",
      "offset_ini": 25446,
      "offset_end": 27230,
      "title": "Familienleistungen für Kinder, die außerhalb des zuständigen Staates wohnen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_27231_28759",
      "offset_ini": 27231,
      "offset_end": 28759,
      "title": "Erstattung von Sachleistungen bei Krankheit und Mutterschaft"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_28760_28941",
      "offset_ini": 28760,
      "offset_end": 28941,
      "title": "Erstattung von Sachleistungen bei Arbeitsunfällen und Berufskrankheiten"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_28942_29260",
      "offset_ini": 28942,
      "offset_end": 29260,
      "title": "Erstattung der Kosten ärztlicher Untersuchungen"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_29261_29487",
      "offset_ini": 29261,
      "offset_end": 29487,
      "title": "Formblätter"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_29488_29733",
      "offset_ini": 29488,
      "offset_end": 29733,
      "title": "Inkrafttreten"
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_29734_30898",
      "offset_ini": 29734,
      "offset_end": 30898,
      "title": ""
    },
    {
      "@id": "a3d79e0b-6c75-4b33-b9ff-93b892761e13#offset_0_915",
      "offset_ini": 0,
      "offset_end": 915
    }
  ]
}