{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/a9f4a759-c493-4d53-ae49-64c1cfa2e7df",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit – Durchführung (Griechenland)"
    },
    "hasAuthority": "BGBl. Nr. 421/1981",
    "id_local": "10008497",
    "first_date_entry_in_force": "1981-10-01",
    "version_date": "1981-10-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008497\u0026FassungVom\u003d1981-10-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/a9f4a759-c493-4d53-ae49-64c1cfa2e7df/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/a9f4a759-c493-4d53-ae49-64c1cfa2e7df/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 9527,
  "text": "Ratifikationstext Die vorstehende Vereinbarung tritt gemäß ihrem Artikel 17 am 1. Oktober 1981 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 30 Absatz 1 des Abkommens zwischen der Republik Österreich und der Hellenischen Republik über Soziale Sicherheit vom 14. Dezember 1979 – im folgenden als Abkommen bezeichnet – haben die zuständigen Behörden, und zwar für die Republik Österreich der Bundesminister für soziale Verwaltung und der Bundesminister für Finanzen, für die Hellenische Republik der Minister für Sozialdienste und der Minister für Arbeit, zur Durchführung des Abkommens folgendes vereinbart: __________________ *) Kundgemacht in BGBl. Nr. 420/1981ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen In dieser Vereinbarung werden die im Artikel 1 des Abkommens festgelegten Ausdrücke in derselben Bedeutung verwendet, die ihnen im genannten Artikel gegeben wird.Artikel 2 Verbindungsstellen (1) Verbindungsstellen nach Artikel 31 des Abkommens sind in Österreich für die Kranken-, Unfall- und Pensionsversicherung: Hauptverband der österreichischen Sozialversicherungsträger, für die Arbeitslosenversicherung: Landesarbeitsamt Wien, für die Familienbeihilfe: Bundesministerium für Finanzen, in Griechenland für die Alters-, Hinterbliebenen-, Invaliditäts-, Krankheits-, Mutterschafts-, Arbeitsunfall- und Berufskrankheitenversicherung: Sozialversicherungsanstalt, für die Arbeitslosenversicherung und die Familienbeihilfe für Dienstnehmer: Anstalt für die Beschäftigung des Arbeitnehmerpotentials. (2) Den Verbindungsstellen obliegen die in dieser Vereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens können sie miteinander sowie mit den beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. Sie haben einander bei Durchführung des Abkommens zu unterstützen.ABSCHNITT II ANWENDUNG DER BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 3 Entsendungen In den Fällen des Artikels 7 Absatz 1 des Abkommens ist die Weitergeltung der Rechtsvorschriften des Entsendestaates zu bescheinigen. Die Bescheinigung ist in Österreich vom Träger der Krankenversicherung, in Griechenland von der Sozialversicherungsanstalt auszustellen.ABSCHNITT III ANWENDUNG DER BESONDEREN BESTIMMUNGEN AUF DIE EINZELNEN LEISTUNGSARTEN Kapitel 1 KRANKHEIT UND MUTTERSCHAFT Artikel 4 Zusammenrechnung der Zeiten Für die Anwendung des Artikels 10 des Abkommens durch einen Träger eines Vertragsstaates hat die betreffende Person eine Bescheinigung über die nach den Rechtsvorschriften des anderen Vertragsstaates in Betracht kommenden Zeiten vorzulegen. Die Bescheinigung ist auf Ersuchen der betreffenden Person in Österreich vom Träger der Krankenversicherung, in Griechenland vom Träger der Krankenversicherung auszustellen.Artikel 5 Gewährung von Sachleistungen (1) Für die Anwendung der Artikel 11 und 12 des Abkommens ist dem nach Artikel 13 des Abkommens in Betracht kommenden Träger zum Nachweis des Anspruches eine Bescheinigung des zuständigen Trägers vorzulegen. (2) Der Träger des Aufenthaltsortes hat die Krankenkontrolle so durchzuführen, als handle es sich um einen eigenen Versicherten, und hat den zuständigen Träger vom Ergebnis der Kontrolle zu unterrichten. (3) Wird Krankenhauspflege gewährt, so hat der nach Artikel 13 des Abkommens in Betracht kommende Träger dem zuständigen Träger unverzüglich den Tag der Aufnahme in das Krankenhaus und die voraussichtliche Dauer des Aufenthaltes sowie den Tag der Entlassung anzuzeigen. (4) Für die Anwendung des Artikels 11 Absatz 2 des Abkommens ist eine Liste der Körperersatzstücke, größeren Hilfsmittel und anderen Sachleistungen von erheblicher Bedeutung dieser Vereinbarung angeschlossen. Sind solche Leistungen wegen unbedingter Dringlichkeit gewährt worden, so hat der im Artikel 13 genannte Träger dies unverzüglich dem zuständigen Träger mitzuteilen.Artikel 6 Erstattung von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens Die entstandenen Aufwendungen sind auf Antrag der betreffenden Person vom zuständigen Träger nach den für den im Artikel 13 des Abkommens bezeichneten Träger maßgebenden Sätzen zu erstatten, sofern die vorgesehenen Verfahrensregelungen nicht eingehalten werden konnten. Der im Artikel 13 des Abkommens bezeichnete Träger hat dem zuständigen Träger auf dessen Verlangen die erforderlichen Auskünfte über diese Sätze zu erteilen.Kapitel 2 ALTER, INVALIDITÄT UND TOD (Pensionen) Artikel 7 Bearbeitung der Leistungsanträge (1) Die zuständigen Träger haben einander unverzüglich über einen Leistungsantrag, auf den Abschnitt III Kapitel 2 in Verbindung mit Artikel 33 Absatz 2 des Abkommens anzuwenden ist, zu unterrichten. (2) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die zuständigen Träger haben einander über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 8 Zahlung von Pensionen Die zuständigen Träger haben Pensionen bei Alter, Invalidität und Tod direkt an die Anspruchsberechtigten zu zahlen.Artikel 9 Statistiken Die zuständigen Träger haben der für sie in Betracht kommenden Verbindungsstelle eine jährlich zu erstellende Statistik über die in den anderen Vertragsstaat nach Artikel 8 vorgenommenen Zahlungen zu übermitteln. Diese Statistiken sind von den Verbindungsstellen auszutauschen.Kapitel 3 ARBEITSUNFÄLLE UND BERUFSKRANKHEITEN Artikel 10 Gewährung von Sachleistungen In den Fällen des Artikels 21 Absatz 1 des Abkommens ist Artikel 5 entsprechend anzuwenden.Artikel 11 Zahlung von Renten, Statistiken Auf Renten sind die Artikel 8 und 9 entsprechend anzuwenden.Kapitel 4 ARBEITSLOSIGKEIT Artikel 12 Verfahren Beantragt eine Person auf Grund des Artikels 23 des Abkommens eine Geldleistung bei Arbeitslosigkeit im Gebiet des einen Vertragsstaates, so sind, soweit erforderlich, Auskünfte von der jeweils in Betracht kommenden Verbindungsstelle einzuholen.Kapitel 5 FAMILIENBEIHILFEN Artikel 13 Familienstandsbescheinigung (1) Zur Erlangung der Familienbeihilfen werden die zuständigen Stellen Bescheinigungen ausstellen, aus denen hervorgeht: a) die persönlichen Daten des Dienstnehmers, b) Vor- und Familienname der Kinder, für die Familienbeihilfen beansprucht werden, c) die Geburtsdaten der Kinder, d) der Familienstand der Kinder, e) in welchem Kindschaftsverhältnis die Kinder zum Dienstnehmer stehen (eheliches Kind, uneheliches Kind, Stiefkind, Adoptivkind, Pflegekind), f) Ort des ständigen Aufenthaltes der Kinder, g) ob die Kinder, wenn sie nicht zum Haushalt des Dienstnehmers gehören, von ihm überwiegend erhalten werden, h) und, sofern die Kinder ein eigenes Einkommen haben, die Höhe dieses Einkommens. (2) Die Geltungsdauer der Bescheinigungen ist mit einem Jahr ab Ausstellungsdatum zu begrenzen. (3) Zuständige Stellen im Sinne des Absatzes 1 sind in Österreich die Finanzämter, in Griechenland die Anstalt für die Beschäftigung des Arbeitnehmerpotentials.Artikel 14 Bescheinigung über gewährte Familienbeihilfen Der zuständige Träger jedes Vertragsstaates stellt auf Verlangen eine Bescheinigung über die von ihm gewährten Familienbeihilfen aus, sofern die Bescheinigung erforderlich ist, um in dem anderen Vertragsstaat einen Anspruch auf Familienbeihilfen geltend zu machen. Diese Bescheinigung soll enthalten: a) die Namen der Kinder, für welche Familienbeihilfen gewährt werden, b) den Zeitraum, für welchen Familienbeihilfen gewährt werden, und c) die Höhe der gewährten Familienbeihilfen.ABSCHNITT IV FINANZIELLE BESTIMMUNGEN Artikel 15 Für die Durchführung der Artikel 14 und 21 Absatz 3 des Abkommens ist der Anspruch auf Erstattung der Kosten von Sachleistungen nach Abschluß des Leistungsfalles oder für jedes Kalenderhalbjahr geltend zu machen und binnen zwei Monaten nach Eingang der Forderung zu erfüllen.ABSCHNITT V SCHLUSSBESTIMMUNGEN Artikel 16 Formblätter Soweit in dieser Vereinbarung Bescheinigungen, Berichte und Formblätter vorgesehen sind, werden die entsprechenden Vordrucke von den in Betracht kommenden Verbindungsstellen festgelegt.Artikel 17 Inkrafttreten Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft. GESCHEHEN zu Wien, am 17. Jänner 1980, in zwei Urschriften in deutscher und griechischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.ANLAGE Liste der Körperersatzstücke, größeren Hilfsmittel und anderen Sachleistungen von erheblicher Bedeutung (Artikel 5 Absatz 4) 1. Körperersatzstücke, orthopädische Apparate und Stützapparate einschließlich gewebebespannter orthopädischer Korsette nebst Ergänzungsteilen, Zubehör und Werkzeugen; 2. orthopädische Maßschuhe, gegebenenfalls mit dem dazugehörigen Normalschuh (nicht orthopädisch); 3. Kiefer- und Gesichtsplastiken, Perücken; 4. Modellabdrucke (Nachbildungen der verschiedenen Körperteile), die benutzt werden, um die unter den Ziffern 1 bis 3 genannten Gegenstände richtig anzupassen; 5. Kunstaugen, Kontaktschalen, Vergrößerungsbrillen und Fernrohrbrillen; 6. Hörgeräte, namentlich akustische und phonetische Geräte; 7. Zahnersatz (festsitzender und herausnehmbarer) und Verschlußprothesen der Mundhöhle; 8. Krankenfahrzeuge, Rollstühle sowie andere mechanische Fortbewegungsmittel; 9. Blindenführhunde; 10. Erneuerung der unter den Ziffern 1 bis 8 genannten Gegenstände; 11. alle übrigen Heilbehelfe, Hilfsmittel und ähnliches, deren Anschaffungskosten in Österreich 5 000 Schilling, in Griechenland 14 000 Drachmen übersteigen.",
  "parts": [
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_679_907",
      "offset_ini": 679,
      "offset_end": 907,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_908_1842",
      "offset_ini": 908,
      "offset_end": 1842,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_1843_2217",
      "offset_ini": 1843,
      "offset_end": 2217,
      "title": "Entsendungen"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_2218_2791",
      "offset_ini": 2218,
      "offset_end": 2791,
      "title": "Zusammenrechnung der Zeiten"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_2792_3886",
      "offset_ini": 2792,
      "offset_end": 3886,
      "title": "Gewährung von Sachleistungen"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_3887_4401",
      "offset_ini": 3887,
      "offset_end": 4401,
      "title": "Erstattung von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_4402_4995",
      "offset_ini": 4402,
      "offset_end": 4995,
      "title": "Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_4996_5143",
      "offset_ini": 4996,
      "offset_end": 5143,
      "title": "Zahlung von Pensionen"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_5144_5442",
      "offset_ini": 5144,
      "offset_end": 5442,
      "title": "Statistiken"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_5443_5620",
      "offset_ini": 5443,
      "offset_end": 5620,
      "title": "Gewährung von Sachleistungen"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_5621_5723",
      "offset_ini": 5621,
      "offset_end": 5723,
      "title": "Zahlung von Renten, Statistiken"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_5724_6016",
      "offset_ini": 5724,
      "offset_end": 6016,
      "title": "Verfahren"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_6017_7035",
      "offset_ini": 6017,
      "offset_end": 7035,
      "title": "Familienstandsbescheinigung"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_7036_7574",
      "offset_ini": 7036,
      "offset_end": 7574,
      "title": "Bescheinigung über gewährte Familienbeihilfen"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_7575_7898",
      "offset_ini": 7575,
      "offset_end": 7898,
      "title": "Artikel 15"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_7899_8138",
      "offset_ini": 7899,
      "offset_end": 8138,
      "title": "Formblätter"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_8139_8379",
      "offset_ini": 8139,
      "offset_end": 8379,
      "title": "Inkrafttreten"
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_8380_9527",
      "offset_ini": 8380,
      "offset_end": 9527,
      "title": ""
    },
    {
      "@id": "a9f4a759-c493-4d53-ae49-64c1cfa2e7df#offset_0_678",
      "offset_ini": 0,
      "offset_end": 678
    }
  ]
}