{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/ab293a60-34c5-4136-b1fa-e1564b339c8a",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Familienzeitbonusgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "FamZeitbG"
    ],
    "id_local": "20009586",
    "first_date_entry_in_force": "2017-03-01",
    "version_date": "2020-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20009586\u0026FassungVom\u003d2017-03-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/ab293a60-34c5-4136-b1fa-e1564b339c8a/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/ab293a60-34c5-4136-b1fa-e1564b339c8a/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 14251,
  "text": "Änderung BGBl. I Nr. 32/2018 (NR: GP XXVI RV 65 AB 97 S. 21. BR: 9947 AB 9956 S. 879.) [CELEX-Nr.: 32016L0680] BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) BGBl. I Nr. 24/2019 (NR: GP XXVI IA 584/A AB 494 S. 63. BR: AB 10131 S. 890.) Präambel/Promulgationsklausel Der Nationalrat hat beschlossen: Anmerkung Das Familienzeitbonusgesetz wurde in Artikel 1 des BGBl. I Nr. 53/2016 kundgemacht.Leistungsart § 1. Als Leistung wird nach Maßgabe dieses Bundesgesetzes ein Bonus für Väter während der Familienzeit gewährt.Anspruchsberechtigung § 2. (1) Anspruch auf den Familienzeitbonus hat ein Vater (Adoptivvater, Dauerpflegevater) für sein Kind (Adoptivkind, Dauerpflegekind), sofern 1. für dieses Kind Anspruch auf Familienbeihilfe nach dem Familienlastenausgleichsgesetz 1967 (FLAG 1967), BGBl. Nr. 376, besteht und Familienbeihilfe für dieses Kind tatsächlich bezogen wird, 2. er, das Kind und der andere Elternteil den Mittelpunkt der Lebensinteressen im Bundesgebiet haben, 3. er sich im gesamten Anspruchszeitraum in Familienzeit (Abs. 4) befindet, 4. er, das Kind und der andere Elternteil im gemeinsamen Haushalt leben (Abs. 3), 5. er in den letzten 182 Tagen unmittelbar vor Bezugsbeginn durchgehend eine in Österreich kranken- und pensionsversicherungspflichtige Erwerbstätigkeit tatsächlich ausgeübt sowie in diesem Zeitraum keine Leistungen aus der Arbeitslosenversicherung erhalten hat, wobei sich Unterbrechungen von insgesamt nicht mehr als 14 Tagen nicht anspruchsschädigend auswirken, 6. er, das Kind und der andere Elternteil sich nach §§ 8 und 9 des Niederlassungs- und Aufenthaltsgesetzes (NAG), BGBl. I Nr. 100/2005, oder nach § 54 des Asylgesetzes 2005 (AsylG 2005), BGBl. I Nr. 100/2005 idF BGBl. I Nr. 87/2012, rechtmäßig in Österreich aufhalten, es sei denn, es handelt sich um österreichische Staatsbürger oder Personen, denen Asyl nach dem AsylG 2005 gewährt wurde, oder Personen, denen der Status des subsidiär Schutzberechtigten nach dem AsylG 2005 zuerkannt wurde und für die kein Anspruch auf Leistungen aus der Grundversorgung oder Mindestsicherung besteht. § 2 Abs. 1 letzter Absatz Kinderbetreuungsgeldgesetz (KBGG), BGBl. I Nr. 103/2001, ist sinngemäß anzuwenden. (2) Der Familienzeitbonus kann pro Geburt nur einmal bezogen werden. Ein gleichzeitiger Bezug von Familienzeitbonus und Kinderbetreuungsgeld durch dieselbe Person ist ausgeschlossen. (3) Ein gemeinsamer Haushalt im Sinne dieses Gesetzes liegt nur dann vor, wenn der Vater, das Kind und der andere Elternteil in einer dauerhaften Wohn- und Wirtschaftsgemeinschaft an derselben Wohnadresse leben und alle drei an dieser Adresse auch hauptwohnsitzlich gemeldet sind. Eine höchstens bis zu zehn Tagen verspätet erfolgte Hauptwohnsitzmeldung des Kindes an dieser Wohnadresse schadet nicht. (3a) Bei einem medizinisch indizierten Krankenhausaufenthalt des Kindes wird bei persönlicher Pflege und Betreuung des Kindes durch den Vater und den anderen Elternteil im Mindestausmaß von jeweils durchschnittlich vier Stunden täglich ausnahmsweise der gemeinsame Haushalt im Sinne des Abs. 3 angenommen. Ein solcher Krankenhausaufenthalt des Kindes steht dem Vorliegen einer Familienzeit nach Abs. 4 nicht entgegen. (4) Als Familienzeit im Sinne dieses Gesetzes versteht man den Zeitraum zwischen 28 und 31 Tagen (§ 3 Abs. 2), in dem sich ein Vater aufgrund der kürzlich erfolgten Geburt seines Kindes ausschließlich seiner Familie widmet und dazu die Erwerbstätigkeit (Abs. 1 Z 5) unterbricht, keine andere Erwerbstätigkeit ausübt, keine Leistungen aus der Arbeitslosenversicherung sowie keine Entgeltfortzahlung aufgrund von oder Leistungen bei Krankheit erhält. (5) Eine Frau, die gemäß § 144 des Allgemeinen Bürgerlichen Gesetzbuches, JGS Nr. 946/1811, Elternteil ist, gilt als Vater im Sinne dieses Gesetzes. In Zweifelsfällen hat das Vorrecht auf den Familienzeitbonus derjenige Elternteil, der den Antrag zuerst gestellt hat, sonst derjenige Elternteil, der das Kind im Anspruchszeitraum nicht überwiegend betreut. (6) Unter dem Begriff Dauerpflege versteht man eine auf Dauer angelegte Pflege eines Kindes von zumindest mehr als 182 Tagen. (7) Als der Ausübung einer kranken- und pensionsversicherungspflichtigen Erwerbstätigkeit gleichgestellt gelten Zeiten der vorübergehenden Unterbrechung dieser zuvor mindestens 182 Kalendertage andauernden Erwerbstätigkeit zum Zwecke der Kindererziehung während Inanspruchnahme einer Karenz nach dem Väter-Karenzgesetz (VKG), BGBl. Nr. 651/1989, bis maximal zum Ablauf des zweiten Lebensjahres eines Kindes.Höhe, Anspruchsdauer und Antragstellung § 3. (1) Der Familienzeitbonus beträgt 22,60 Euro täglich. Der Anspruch auf den Bonus reduziert sich um den Anspruch auf vergleichbare Leistungen nach anderen in- oder ausländischen Rechtsvorschriften. (2) Der Familienzeitbonus gebührt ausschließlich für eine ununterbrochene Dauer von 28, 29, 30 oder 31 aufeinanderfolgenden Kalendertagen innerhalb eines Zeitraumes von 91 Tagen ab dem Tag der Geburt des Kindes. (3) Der Familienzeitbonus gebührt auf Antrag, frühestens ab dem Tag der Geburt des Kindes, bei Adoptiv- und Pflegekindern gebührt der Bonus frühestens ab dem Tag, an dem das Kind in Pflege genommen wird. Der Antrag muss, bei sonstigem Anspruchsverlust, spätestens binnen 91 Tagen ab dem Tag der Geburt des Kindes gestellt werden. Bei der Antragstellung ist die Anspruchsdauer verbindlich festzulegen, diese kann ausschließlich 28, 29, 30 oder 31 Kalendertage betragen und kann später nicht geändert werden.Zuständigkeit und Krankenversicherung § 4. (1) In Angelegenheiten des Familienzeitbonus ist jener gesetzliche Krankenversicherungsträger zuständig, dessen Zuständigkeit sich aus Abs. 2 für die Durchführung der Krankenversicherung ergibt. (2) Die Bezieher des Familienzeitbonus sind in der gesetzlichen Krankenversicherung teilversichert, sofern nicht eine Leistungszugehörigkeit zu einer Krankenfürsorgeeinrichtung im Sinne des § 2 Abs. 1 Z 2 B-KUVG besteht. Zur Durchführung der Krankenversicherung ist jener gesetzliche Krankenversicherungsträger zuständig, bei dem der Vater am letzten Tag vor Beginn des Leistungsanspruches versichert ist oder zuletzt versichert war, ansonsten die Österreichische Gesundheitskasse, bei der der Antrag gestellt wurde. Bei mehreren möglichen zuständigen Krankenversicherungsträgern ist jener zuständig, bei dem der Antrag zuerst gestellt wird. (3) Die Krankenversicherungsträger sowie die Österreichische Gesundheitskasse in ihrer Funktion als Kompetenzzentrum und Verbindungsstelle (Abs. 4) haben die ihnen nach diesem Bundesgesetz übertragenen Aufgaben im übertragenen Wirkungsbereich nach den Weisungen des Bundeskanzlers zu vollziehen. (4) Für die finanzielle Abwicklung und die Koordinierung der Krankenversicherungsträger in Angelegenheiten der Leistung nach diesem Bundesgesetz wird die Österreichische Gesundheitskasse als Kompetenzzentrum und als Verbindungsstelle für Vaterschaftsleistungen im Sinne der Verordnung (EG) Nr. 987/2009 zur Festlegung der Modalitäten für die Durchführung der Verordnung (EG) Nr. 883/2004 über die Koordinierung der Systeme der sozialen Sicherheit, ABl. Nr. L 284 vom 30.10.2009 S. 1, zuletzt geändert durch die Verordnung (EU) Nr. 1368/2014, ABl. Nr. L 366 vom 20.12.2014 S. 15, eingerichtet. Der Österreichischen Gesundheitskasse obliegt auch die Auszahlung des Familienzeitbonus. Die Durchführung des Verfahrens obliegt dem nach Abs. 1 zuständigen Krankenversicherungsträger.Geltendmachung und Entscheidung § 5. (1) Für die Geltendmachung des Anspruches ist ein bundeseinheitliches Antragsformular zu verwenden. Der Krankenversicherungsträger hat dem antragstellenden Vater auf dessen Verlangen das Einlangen des Antrages zu bestätigen. (2) Besteht Anspruch auf den Bonus, so ist dem antragstellenden Vater eine Mitteilung auszustellen, aus der insbesondere Beginn, Höhe und Ende des Leistungsanspruches hervorgehen. (3) Ein Bescheid ist nur zu erlassen, wenn kein Anspruch auf den Familienzeitbonus besteht oder bestand und die Leistung gemäß § 7 zurückgefordert wird.Art der Auszahlung § 6. (1) Die Auszahlung des Familienzeitbonus erfolgt jeweils monatlich im Nachhinein auf ein Konto bei einem Zahlungsdienstleister, für das Art. 9 der Verordnung (EU) Nr. 260/2012 zur Festlegung der technischen Vorschriften und der Geschäftsanforderungen für Überweisungen und Lastschriften in Euro und zur Änderung der Verordnung (EG) Nr. 924/2009, ABl. Nr. L 94 vom 30.03.2012 S. 22, in der Fassung der Verordnung (EU) Nr. 248/2014, ABl. Nr. L 84 vom 20.03.2014 S. 1, gilt, oder per Post an eine inländische Adresse bis zum Zehnten des Folgemonats. (2) Soweit die nach diesem Bundesgesetz gebührenden Beträge Bruchteile eines Cents ergeben, sind diese kaufmännisch auf einen Cent zu runden. (3) Das von den Leistungsbeziehern zu entrichtende Service-Entgelt für die e-card (§ 31c Abs. 2 und 3 des Allgemeinen Sozialversicherungsgesetzes (ASVG), BGBl Nr. 189/1955) ist mit der Leistung nach diesem Bundesgesetz aufzurechnen.Rückforderung § 7. (1) Der Krankenversicherungsträger hat vom Leistungsbezieher einen unrechtmäßig bezogenen Familienzeitbonus zurückzufordern. Der Leistungsbezieher hat einen unrechtmäßig bezogenen Familienzeitbonus an den Krankenversicherungsträger zurückzuzahlen. (2) Wenn eine dritte Person eine Anzeige unterlassen oder falsche Angaben gemacht und hiedurch einen unberechtigten Bezug verursacht oder ermöglicht hat, kann sie zum Ersatz verpflichtet werden. Der andere Elternteil kann bis zur Hälfte zum Ersatz der unberechtigt bezogenen Leistung nach diesem Bundesgesetz verpflichtet werden. Hat der andere Elternteil den unberechtigten Bezug jedoch ermöglicht oder sogar verursacht, kann er zum vollen Ersatz der unberechtigt bezogenen Leistung verpflichtet werden. (3) Rückforderungen können auf die zu erbringende Leistung nach diesem Bundesgesetz oder nach dem KBGG aufgerechnet werden; sie vermindern den Leistungsanspruch entsprechend. Rückforderungen nach dem KBGG können auf die zu erbringende Leistung nach diesem Bundesgesetz aufgerechnet werden; sie vermindern den Leistungsanspruch entsprechend. Zum Zwecke der Forderungssicherung kann eine vorläufige Aufrechnung erfolgen. Der Krankenversicherungsträger kann unter Berücksichtigung der Familien-, Einkommens- und Vermögensverhältnisse des Empfängers Ratenzahlungen zulassen, die rechtskräftige Rückforderung stunden oder auf die rechtskräftige Rückforderung ganz oder teilweise verzichten. Dabei sind die §§ 72 bis 74 des Bundeshaushaltsgesetzes 2013 (BHG 2013), BGBl. I Nr. 139/2009, anzuwenden. Ratenzahlungen sind nur zu gewähren, wenn auf Grund der wirtschaftlichen Verhältnisse des Schuldners die Hereinbringung der rechtskräftigen Forderung in einem Betrag nicht möglich ist. Die Höhe und Anzahl der Raten ist unter Berücksichtigung der wirtschaftlichen Verhältnisse des Schuldners festzusetzen. Werden Ratenzahlungen bewilligt oder Rückforderungen gestundet, so dürfen keine Zinsen ausbedungen werden. Abweichend von § 89 Abs. 4 letzter Satz Arbeits- und Sozialgerichtsgesetz (ASGG), BGBl. Nr. 104/1985, obliegt den Gerichten in Angelegenheiten der Leistung nach diesem Bundesgesetz nicht das Recht, Ratenzahlungen anzuordnen, sondern ist dies ausschließlich dem Krankenversicherungsträger im nachgeschalteten Verwaltungsverfahren vorbehalten. Wird der Tod des Kindes nicht rechtzeitig gemeldet und ist daraus ein unrechtmäßiger Bezug der Leistung nach diesem Bundesgesetz entstanden, so ist von Amts wegen von der Rückforderung abzusehen, sofern die Meldung binnen 31 Tagen ab dem Tod des Kindes erfolgt. (4) Die Erlassung eines Bescheides über die Rückforderung der Leistung nach diesem Bundesgesetz ist nur binnen 7 Jahren, gerechnet ab Ablauf des Kalenderjahres, in welchem diese Leistung zu Unrecht bezogen wurde, zulässig. Ein Bescheid über eine Rückforderung tritt nach Ablauf von 3 Jahren ab dem Eintritt der Rechtskraft außer Kraft, wenn er bis zu diesem Zeitpunkt nicht vollzogen wurde; § 68 Abs. 2 ASVG zweiter und dritter Satz gelten sinngemäß.Anzuwendende Bestimmungen § 8. Die §§ 24e letzter Satz, 25a, 27 Abs. 4, 29, 32, 34, 36 Abs. 1, 3 und 4, 37 bis 39, 41, 43 Abs. 2, 44 und 45 KBGG sind sinngemäß anzuwenden.Verarbeitung von personenbezogenen Daten § 9. (1) Die für die Wahrnehmung der nach diesem Bundesgesetz übertragenen Aufgaben erforderlichen personenbezogenen Daten werden in der Kinderbetreuungsgeld-Datenbank verarbeitet. (2) Als erforderliche personenbezogene Daten im Sinne des Abs. 1 gelten insbesondere folgende Daten des antragstellenden Vaters (des Bonusempfängers), des zweiten Elternteils, der Kinder und sonstiger relevanter Personen: 1. Namen, Titel, Anschrift, Telefonnummer und E-Mail-Adresse; 2. Geburtsdatum und Sozialversicherungsnummer; 3. Staatsangehörigkeit samt aufenthaltsrechtlichem Status bei nichtösterreichischer Staatsangehörigkeit; 4. Familienstand und Geschlecht; 5. Beruf bzw. Tätigkeit; 6. Firmenbuchnummern, Namen und Anschrift des Dienstgebers; 7. Anspruchs- und Berechnungsgrundlagen; 8. Art, Umfang und Stand der Verfahren; 9. Bescheide; 10. Bankverbindung und Kontonummer; 11. Vertreter, Zahlungsempfänger sowie die Art und Dauer der Vollmacht; 12. Zahlungsbeträge. (3) Die Österreichische Gesundheitskasse in ihrer Funktion als Kompetenzzentrum (§ 4 Abs. 4) hat dem Bundeskanzler Daten zur automatisierten Besorgung der Statistik zu übermitteln.Verweisungen § 10. Soweit in diesem Bundesgesetz auf Bestimmungen anderer Bundesgesetze verwiesen wird, sind diese, soweit nicht ausdrücklich anderes bestimmt ist, in der jeweils geltenden Fassung anzuwenden.Vollzug § 11. Mit der Vollziehung dieses Bundesgesetzes ist die Bundesministerin für Familien und Jugend betraut.Inkrafttreten § 12. (1) Dieses Bundesgesetz tritt am 1. März 2017 in Kraft und ist auf Geburten nach dem 28. Februar 2017 anzuwenden. (2) § 4 Abs. 3, § 8 und § 9 samt Überschrift in der Fassung des Materien-Datenschutz-Anpassungsgesetzes 2018, BGBl. I Nr. 32/2018, treten mit 25. Mai 2018 in Kraft. § 12 Abs. 1 in der Fassung des genannten Bundesgesetzes tritt mit dem auf die Kundmachung folgenden Tag in Kraft. (3) § 2 Abs. 3a tritt mit 1. Jänner 2019 in Kraft und ist auf Geburten nach dem 31. Dezember 2018 anzuwenden.",
  "parts": [
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_428_551",
      "offset_ini": 428,
      "offset_end": 551,
      "title": "Leistungsart"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_552_4574",
      "offset_ini": 552,
      "offset_end": 4574,
      "title": "Anspruchsberechtigung"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_4575_5534",
      "offset_ini": 4575,
      "offset_end": 5534,
      "title": "Höhe, Anspruchsdauer und Antragstellung"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_5535_7487",
      "offset_ini": 5535,
      "offset_end": 7487,
      "title": "Zuständigkeit und Krankenversicherung"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_7488_8081",
      "offset_ini": 7488,
      "offset_end": 8081,
      "title": "Geltendmachung und Entscheidung"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_8082_9026",
      "offset_ini": 8082,
      "offset_end": 9026,
      "title": "Art der Auszahlung"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_9027_12057",
      "offset_ini": 9027,
      "offset_end": 12057,
      "title": "Rückforderung"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_12058_12228",
      "offset_ini": 12058,
      "offset_end": 12228,
      "title": "Anzuwendende Bestimmungen"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_12229_13408",
      "offset_ini": 12229,
      "offset_end": 13408,
      "title": "Verarbeitung von personenbezogenen Daten"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_13409_13616",
      "offset_ini": 13409,
      "offset_end": 13616,
      "title": "Verweisungen"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_13617_13729",
      "offset_ini": 13617,
      "offset_end": 13729,
      "title": "Vollzug"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_13730_14251",
      "offset_ini": 13730,
      "offset_end": 14251,
      "title": "Inkrafttreten"
    },
    {
      "@id": "ab293a60-34c5-4136-b1fa-e1564b339c8a#offset_0_427",
      "offset_ini": 0,
      "offset_end": 427
    }
  ]
}