{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/b07259ac-bb7d-4ff4-8f64-e671347e868a",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Sozialministeriumservicegesetz"
    },
    "hasAuthority": "BGBl. I Nr. 150/2002 zuletzt geändert durch BGBl. I Nr. 138/2013 ",
    "nick": [
      "SMSG"
    ],
    "id_local": "20002179",
    "first_date_entry_in_force": "2003-01-01",
    "version_date": "2018-08-14",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20002179\u0026FassungVom\u003d2016-06-01",
    "classifications": [
      "68/02 Sonstiges Sozialrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/b07259ac-bb7d-4ff4-8f64-e671347e868a/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/b07259ac-bb7d-4ff4-8f64-e671347e868a/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 16943,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Präambel/Promulgationsklausel Inhaltsverzeichnis (Anm.: wurde nicht im BGBl. kundgemacht) § 1. Bundesamt für Soziales und Behindertenwesen § 1a. Unmittelbare Bundesverwaltung § 2. Aufgaben § 2a. Kontaktdatenbank (KDB) § 3. Leitung § 4. Aufgaben des Amtsleiters/der Amtsleiterin § 5. Aufgaben des Landesstellenleiters/der Landesstellenleiterin § 6. Übertragung von Aufgaben § 7. Überleitung der Bediensteten § 8. § 9. Bezugnahmen in anderen Bundesgesetzen § 10. In-Kraft-Treten § 11. § 12. Vollziehung Anmerkung Das Bundessozialamtsgesetz wurde in Artikel 2 des Bundessozialämterreformgesetzes – BSRG, BGBl. I Nr. 150/2002, kundgemacht. Der Kurztitel und die Abkürzung wurde mit BGBl. I Nr. 138/2013 geändert. Aus dokumentalistischen Gründen wurde auch in den Dokumenten bereits außer Kraft getretener Bestimmungen der Kurztitel und die Abkürzung geändert. Schlagworte e-rk3, Inh Sozialentschädigungsangelegenheit, Bundessozialämterreformgesetz – BSRG (BGBl. I Nr. 150/2002), Budgetbegleitgesetz 2011 (BGBl. I Nr. 111/2010), Verwaltungsgerichtsbarkeits-Novelle 2012 (BGBl. I Nr. 51/2012), Arbeitsrechts-Änderungsgesetz 2013 – ARÄG 2013 (BGBl. I Nr. 138/2013), Materien-Datenschutz-Anpassungsgesetz 2018 (BGBl. I Nr. 32/2018), Jahressteuergesetz 2018 – JStG 2018 (BGBl. I Nr. 62/2018) Zuletzt aktualisiert am 22.08.2018 Gesetzesnummer 20002179 Dokumentnummer NOR40154130Bundesamt für Soziales und Behindertenwesen § 1. (1) Zur Besorgung der im § 2 angeführten Aufgaben wird ein Bundesamt für Soziales und Behindertenwesen (Sozialministeriumservice) mit Sitz in Wien errichtet. Das Sozialministeriumservice ist eine dem Bundesminister für Arbeit, Soziales und Konsumentenschutz unmittelbar nachgeordnete Dienstbehörde. (2) In der Landeshauptstadt eines jeden Bundeslandes ist eine Landesstelle einzurichten. Außenstellen können mit Zustimmung des Bundesministers für soziale Sicherheit und Generationen eingerichtet werden, soweit dies zur Erfüllung der Aufgaben zweckmäßig ist.Unmittelbare Bundesverwaltung § 1a. (Verfassungsbestimmung) Soweit durch Bundesgesetz eine Zuständigkeit des Bundesamtes für Soziales und Behindertenwesen vorgesehen ist, können diese Angelegenheiten in unmittelbarer Bundesverwaltung besorgt werden.Aufgaben § 2. (1) Dem Bundesamt für Soziales und Behindertenwesen obliegen die Aufgaben und Befugnisse, die zum Zeitpunkt des In-Kraft-Tretens dieses Bundesgesetzes von den Bundesämtern für Soziales und Behindertenwesen (BGBl. Nr. 314/1994) wahrgenommen werden. (2) Das Bundesamt für Soziales und Behindertenwesen tritt in alle Rechte und Pflichten der Bundesämter für Soziales und Behindertenwesen zum jeweiligen Wirksamkeitszeitpunkt ein; insbesondere sind offene Verfahren fortzuführen. (3) Das Bundesamt für Soziales und Behindertenwesen hat das Schlichtungsverfahren gemäß §§ 14 ff des Bundes-Behindertengleichstellungsgesetzes (BGStG), BGBl. I Nr. 82/2005, durchzuführen. (4) Bei der Erfüllung dieser Aufgaben hat sich das Bundesamt für Soziales und Behindertenwesen nach Maßgabe der Bestimmungen der §§ 4 und 5 der Landesstellen zu bedienen.Kontaktdatenbank (KDB) § 2a. (1) Das Bundesamt für Soziales und Behindertenwesen hat zur Erfüllung der ihm gesetzlich übertragenen Aufgaben eine Kontaktdatenbank zu führen. Das Bundesamt für Soziales und Behindertenwesen ist ermächtigt, die in der Kontaktdatenbank gespeicherten, personenbezogenen Daten zur Erfüllung dieser Aufgabe zu verarbeiten. (2) In der Kontaktdatenbank werden die in Abs. 3 genannten personenbezogenen Daten folgender natürlicher und juristischer Personen sowie sonstiger Unternehmen verarbeitet: 1. Dienstgeber/Dienstgeberinnen, 2. Betreuungskräfte gemäß § 21b des Bundespflegegeldgesetzes, BGBl. Nr. 110/1993, 3. nicht amtliche Sachverständige gemäß § 52 des Allgemeinen Verwaltungsverfahrensgesetzes 1991, BGBl. Nr. 51, 4. Menschen mit Behinderung bei Feststellung der Behinderung gemäß § 8 Abs. 6 des Familienlastenausgleichsgesetzes 1967, BGBl. Nr. 376, 5. Unternehmen, deren Rechnungen vom Bundesamt für Soziales und Behindertenwesen zu Gunsten von Kunden des Bundesamtes für Soziales und Behindertenwesen bezahlt werden oder wurden oder die eine Ausgleichstaxe im Sinne des § 9 des Behinderteneinstellungsgesetzes, BGBl. Nr. 22/1970 bezahlen, 6. Antragsteller/Antragstellerinnen beim Bundesamt für Soziales und Behindertenwesen, 7. Rechtsträger, die Leistungen im Auftrag des Bundesamtes für Soziales und Behindertenwesen erbringen. (3) Verantwortlicher der Kontaktdatenbank ist das Bundesamt für Soziales und Behindertenwesen. Die Zugriffsberechtigung auf die in der Kontaktdatenbank und die in den Fachapplikationen gespeicherten personenbezogenen Daten wird ausschließlich Bediensteten des Bundesamtes für Soziales und Behindertenwesen zur Erfüllung der in Abs. 4 genannten gesetzlichen Aufgaben eingeräumt. Für den Zweck der Erfüllung der gesetzlichen Aufgaben wird bestimmten Bediensteten des Bundesministeriums für Arbeit, Soziales und Konsumentenschutz eine Leseberechtigung auf die in der Kontaktdatenbank, in den Fachapplikationen sowie in den Reportingsystemen des Bundesamtes für Soziales und Behindertenwesen gespeicherten personenbezogenen Daten eingeräumt. Die Zugriffsberechtigung auf die in der Kontaktdatenbank gespeicherten personenbezogenen Daten wird ausschließlich Bediensteten des Bundesamtes für Soziales und Behindertenwesen eingeräumt.Das Bundesamt für Soziales und Behindertenwesen ist ermächtigt, soweit gemäß Abs. 4 gesetzlich erforderlich und soweit es sich dabei nicht um besondere Kategorien personenbezogener Daten nach Art. 9 Abs. 1 der Datenschutz-Grundverordnung handelt, aus der nachstehenden Liste der Datenarten die jeweils in Betracht kommenden personenbezogenen Daten zu den in Abs. 2 angeführten betroffenen Personen, Rechtsträgern und Unternehmen in der Kontaktdatenbank zu verarbeiten. 1. Allgemeine Kontaktdaten natürlicher Personen: a. Namen, b. Titel, c. Geschlecht, d. Geburtsdatum, e. Sozialversicherungsnummer, f. Sterbedatum, g. Familienstand, h. Wohnanschrift, i. Kontaktinformation, j. Staatsangehörigkeit, k. Aufenthaltsbewilligung, l. eventuelle Berufstätigkeit als Bediensteter/Bedienstete des Bundesamtes für Soziales und Behindertenwesen, m. Bankverbindungen, 2. Allgemeine Kontaktdaten juristischer Personen und sonstiger Unternehmen: a. Rechtsform, b. Bezeichnung, c. Bezeichnung laut Unternehmensregister (UR) der Bundesanstalt Statistik Österreich gemäß § 25 des Bundesstatistikgesetzes 2000, BGBl. I Nr. 163/1999, d. Firmenbuchnummer, e. Kennzahl im Unternehmensregister (KUR), f. Einstufung als juristische Person im Unternehmensregister, g. Firmensitz, h. Kontaktinformation, i. Bankverbindungen. (4) Das Bundesamt für Soziales und Behindertenwesen ist ermächtigt, die in der Kontaktdatenbank enthaltenen Daten zur Vollziehung des Behinderteneinstellungsgesetzes, BGBl. Nr. 22/1970, des Bundesbehindertengesetzes, BGBl. Nr. 283/1990, des § 29b der Straßenverkehrsordnung 1960, BGBl. Nr. 159/1960, des Bundes-Behindertengleichstellungsgesetzes, BGBl. I Nr. 82/2005, des Bundespflegegeldgesetzes, BGBl. Nr. 110/1993, des Kriegsopferversorgungsgesetzes 1957, BGBl. Nr. 152/1957, des Heeresversorgungsgesetzes, BGBl. Nr. 27/1964, des Opferfürsorgegesetzes, BGBl. Nr. 183/1947, des Verbrechensopfergesetzes, BGBl. Nr. 288/1972, des Impfschadengesetzes, BGBl. Nr. 371/1973, des Kriegsgefangenenentschädigungsgesetzes, BGBl. I Nr. 142/2000, des Versicherungssteuergesetzes 1953, BGBl. Nr. 133/1953, des Bundesstraßen-Mautgesetzes 2002, BGBl. I Nr. 109/2002, des Familienlastenausgleichsgesetzes 1967, BGBl. Nr. 376, des Arbeit-und-Gesundheit-Gesetzes, BGBl. I Nr. 111/2010, und des Berufsausbildungsgesetzes, BGBl. Nr. 142/1969, zu verwenden. (5) Die in der Kontaktdatenbank enthaltenen personenbezogenen Daten werden vom Bundesamt für Soziales und Behindertenwesen im Zuge der Antragstellung der Bürger/Bürgerinnen bzw. der Unternehmen ermittelt. Zur regelmäßigen Aktualisierung der in der Kontaktdatenbank enthaltenen Meldedaten ist nach Möglichkeit der Änderungsdienst des Bundesministeriums für Inneres gemäß § 16c des Meldegesetzes 1991 in Anspruch zu nehmen. Zur regelmäßigen Aktualisierung der in der Kontaktdatenbank enthaltenen Sterbedaten ist das Bundesministerium für Inneres ermächtigt, zusätzlich die Sterbedaten aus dem Zentralen Personenstandsregister im Rahmen des ZMR-Änderungsdienstes an das Bundesamt für Soziales und Behindertenwesen zu übermitteln. Die Aktualisierung der Unternehmensdaten erfolgt über das Unternehmensregister für Zwecke der Verwaltung nach § 25 des Bundesstatistikgesetzes 2000. Die betroffenen Personen und Unternehmen werden gemäß Art. 13 der Datenschutz-Grundverordnung über den Datenabgleich mit dem zentralen Melderegister, die Nutzung des Unternehmensregisters für Zwecke der Verwaltung und den Betrieb der Kontaktdatenbank vom Bundesamt für Soziales und Behindertenwesen informiert. (6) Alle in der Kontaktdatenbank gespeicherten, personenbezogenen Daten sind unverzüglich zu löschen, wenn sie zur Erfüllung der gesetzlichen Aufgaben nicht mehr erforderlich sind. (7) Es sind Aufzeichnungen über die tatsächlich durchgeführten Datenverwendungen zu führen, sodass deren Zulässigkeit im notwendigen Ausmaß nachvollzogen werden kann. (8) Die Datenanwendungen für die Besorgung der Aufgaben im Sinne dieser Bestimmung haben Datenschutz und Datensicherheit zu gewährleisten. Insbesondere sind bei der Verwendung der Daten dem Stand der Technik entsprechende Datensicherungsmaßnahmen gemäß § 14 des Datenschutzgesetzes 2000 zu treffen. Die getroffenen Datensicherheitsmaßnahmen sind zu dokumentieren.Leitung § 3. (1) Die Leitung des Bundesamtes für Soziales und Behindertenwesen obliegt dem Amtsleiter/der Amtsleiterin, die Leitung der Landesstellen jeweils einem Landesstellenleiter/einer Landesstellenleiterin. (2) Die Funktion der Amtsleitung wird durch die befristete Betrauung einer Person für einen Zeitraum von fünf Jahren besetzt; neuerliche befristete Betrauungen sind zulässig. (Anm.: Abs. 3 aufgehoben durch BGBl. I Nr. 111/2010)Aufgaben des Amtsleiters/der Amtsleiterin § 4. (1) Der Amtsleiter/Die Amtsleiterin hat jene Angelegenheiten zu koordinieren, die über den Bereich eines Bundeslandes hinaus gehen oder hinsichtlich derer eine gesamtösterreichisch einheitliche Vorgangsweise erforderlich ist. (2) Der Amtsleiter/Die Amtsleiterin hat zu sorgen für 1. die einheitliche Umsetzung der Zielvorgaben des Bundesministers für soziale Sicherheit und Generationen, 2. die Koordination und Sicherstellung eines einheitlichen Vorgehens der Landesstellen unter Berücksichtigung regionaler Besonderheiten, 3. die Voraussetzungen zur Aufgabenerfüllung durch geeignete organisatorische und personelle Maßnahmen und die Erstattung von Vorschlägen hinsichtlich der personellen und finanziellen Ressourcen an den Bundesminister für soziale Sicherheit und Generationen, 4. Maßnahmen der Qualitätssicherung.Aufgaben des Landesstellenleiters/der Landesstellenleiterin § 5. (1) Die Aufgaben gemäß § 2 obliegen dem Landesstellenleiter/der Landesstellenleiterin, soweit sie nicht gemäß § 4 dem Amtsleiter/der Amtsleiterin vorbehalten sind. (2) Dem Landesstellenleiter/Der Landesstellenleiterin obliegen im jeweiligen Bundesland insbesondere die folgenden Aufgaben: 1. Koordinierung der Maßnahmen der Landesstelle mit Tätigkeiten der Gebietskörperschaften, Interessenvertretungen und sonstiger Einrichtungen, 2. eigenständige Planung, Erarbeitung und Umsetzung von regionalen arbeitsmarktpolitischen Programmen für behinderte Menschen einschließlich des eigenverantwortlichen Abschlusses entsprechender Verträge, 3. Führung der laufenden Geschäfte wie zB die Organisation der ärztlichen Begutachtung, 4. Vertretung der Landesstelle nach außen, 5. Wahrnehmung der Aufgaben im Zusammenhang mit dem laufenden Betrieb von Integrativen Betrieben im Sinne des § 11 des Behinderteneinstellungsgesetzes, BGBl. Nr. 22/1970, 6. Wahrnehmung der Aufgaben im Zusammenhang mit den Schlichtungsverfahren gemäß §§ 14 ff BGStG.Übertragung von Aufgaben § 6. Der Bundesminister für soziale Sicherheit und Generationen kann die Besorgung bestimmter Aufgaben an eine oder mehrere Landesstellen übertragen, sofern dies aus Gründen der Zweckmäßigkeit, Raschheit, Einfachheit und Kostenersparnis geboten ist.Überleitung der Bediensteten § 7. (1) Bedienstete der Bundesämter für Soziales und Behindertenwesen sind mit In-Kraft-Treten dieses Bundesgesetzes Bedienstete des Bundesamtes für Soziales und Behindertenwesen. Hinsichtlich des Dienstortes tritt dadurch bis zur Erlassung einer neuen Geschäftseinteilung keine Änderung ein. (2) Die Bestimmungen der Reisegebührenvorschrift, BGBl. Nr. 133/1955, sind auf diese Versetzungen nicht anzuwenden.§ 8. (1) Die zum 31. Dezember 2002 mit der Funktion der Leitung der Bundesämter für Soziales und Behindertenwesen Kärnten, Oberösterreich, Salzburg, Steiermark, Tirol und Vorarlberg betrauten Bediensteten werden mit In-Kraft-Treten dieses Bundesgesetzes zu Landesstellenleitern/Landesstellenleiterinnen für das jeweilige Bundesland. (2) Alle übrigen zum 31. Dezember 2002 mit einer Funktion betrauten Bediensteten der Bundessozialämter mit Ausnahme der Bediensteten, die mit der Funktion der Amtsleitung bzw. der stellvertretenden Amtsleitung des Bundesamtes für Soziales und Behindertenwesen Wien Niederösterreich Burgenland betraut sind, behalten diese bis zur Erlassung einer neuen Geschäftseinteilung. (3) Die gewählten Personalvertretungsorgane der Bundessozialämter werden zu Personalvertretungsorganen der Landesstellen des Sozialministeriumservice. Hinsichtlich der Bediensteten jener Organisationseinheiten, die dem Amtsleiter/der Amtsleiterin unmittelbar unterstellt werden, ist das Personalvertretungsorgan der Landesstelle zuständig, an der der jeweilige Arbeitsplatz dieser Bediensteten eingerichtet ist.Bezugnahmen in anderen Bundesgesetzen § 9. (1) Soweit in anderen Rechtsvorschriften auf die Bundesämter für Soziales und Behindertenwesen oder auf ein bestimmtes Bundesamt für Soziales und Behindertenwesen Bezug genommen wird, gilt dies als Bezugnahme auf das Bundesamt für Soziales und Behindertenwesen im Sinne dieses Bundesgesetzes. Soweit in anderen Bundesgesetzen die Bezeichnung „Bundessozialamt“ in der jeweiligen Endungsform oder „BSB“ enthalten ist, tritt an deren Stelle die Bezeichnung „Sozialministeriumservice“. (2) Soweit in diesem Bundesgesetz auf Bestimmungen anderer Bundesgesetze verwiesen wird, sind diese in ihrer jeweils geltenden Fassung anzuwenden.In-Kraft-Treten § 10. (1) Dieses Bundesgesetz tritt mit 1. Jänner 2003 in Kraft. (2) Das Bundesgesetz über die Bundesämter für Soziales und Behindertenwesen (Art. 33 des Arbeitsmarktservice-Begleitgesetzes, BGBl. Nr. 314/1994) wird mit In-Kraft-Treten dieses Bundesgesetzes aufgehoben. Die Bundesämter für Soziales und Behindertenwesen Kärnten, Oberösterreich, Salzburg, Steiermark, Tirol, Vorarlberg und Wien Niederösterreich Burgenland werden mit diesem Zeitpunkt aufgelöst. (3) § 3 Abs. 2 und 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 136/2004 sowie die Aufhebung des § 3 Abs. 2 treten mit dem auf die Kundmachung folgenden Tag in Kraft. (4) § 2, § 5 Abs. 2 und § 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 82/2005 treten mit 1. Jänner 2006 in Kraft. (5) (Verfassungsbestimmung) § 1a samt Überschrift in der Fassung des Bundesgesetzes BGBl. I Nr. 51/2012 tritt mit 1. Jänner 2014 in Kraft. (6) Der Kurztitel und die Abkürzung sowie die §§ 1 Abs. 1, 8 Abs. 3 und 9 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2013 treten zu dem Zeitpunkt in Kraft, in dem der Bundesminister für Arbeit, Soziales und Konsumentenschutz durch Verordnung (Anm.: vgl. BGBl. II Nr. 59/2014) feststellt, dass die notwendigen organisatorischen und technischen Voraussetzungen für die Vollziehung dieser Bestimmungen gegeben sind. (7) § 2a in der Fassung des Bundesgesetzes, BGBl. I Nr. 66/2014, tritt mit Ablauf des Tages seiner Kundmachung in Kraft. (8) § 2a Abs. 3 in der Fassung des Bundesgesetzes, BGBl. I Nr. 18/2017 tritt mit 1. Jänner 2017 in Kraft. (9) § 2a Abs. 1 bis 5 in der Fassung des Materien-Datenschutz-Anpassungsgesetzes 2018, BGBl. I Nr. 32/2018, tritt mit 25. Mai 2018 in Kraft. (10) § 2a Abs. 4 in der Fassung des Bundesgesetzes, BGBl. I Nr. 62/2018 tritt mit Ablauf des Tages seiner Kundmachung in Kraft.§ 11. (1) Organisatorische und personelle Maßnahmen im Zusammenhang mit der Errichtung des Bundesamtes für Soziales und Behindertenwesen und der Einrichtung der Landesstellen können bereits von dem der Kundmachung dieses Bundesgesetzes folgenden Tag an durchgeführt werden. Insbesondere können die Funktionen der Amtsleitung sowie der Landesstellenleitungen für Burgenland, für Niederösterreich und für Wien ausgeschrieben werden.Vollziehung § 12. Mit der Vollziehung dieses Bundesgesetzes ist der Bundesminister für soziale Sicherheit und Generationen betraut.",
  "parts": [
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_1420_2026",
      "offset_ini": 1420,
      "offset_end": 2026,
      "title": "Bundesamt für Soziales und Behindertenwesen"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_2027_2275",
      "offset_ini": 2027,
      "offset_end": 2275,
      "title": "Unmittelbare Bundesverwaltung"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_2276_3123",
      "offset_ini": 2276,
      "offset_end": 3123,
      "title": "Aufgaben"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_3124_9652",
      "offset_ini": 3124,
      "offset_end": 9652,
      "title": "Kontaktdatenbank (KDB)"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_9653_10092",
      "offset_ini": 9653,
      "offset_end": 10092,
      "title": "Leitung"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_10093_10958",
      "offset_ini": 10093,
      "offset_end": 10958,
      "title": "Aufgaben des Amtsleiters/der Amtsleiterin"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_10959_12056",
      "offset_ini": 10959,
      "offset_end": 12056,
      "title": "Aufgaben des Landesstellenleiters/der Landesstellenleiterin"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_12057_12330",
      "offset_ini": 12057,
      "offset_end": 12330,
      "title": "Übertragung von Aufgaben"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_12331_12768",
      "offset_ini": 12331,
      "offset_end": 12768,
      "title": "Überleitung der Bediensteten"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_12769_13885",
      "offset_ini": 12769,
      "offset_end": 13885,
      "title": ""
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_13886_14556",
      "offset_ini": 13886,
      "offset_end": 14556,
      "title": "Bezugnahmen in anderen Bundesgesetzen"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_14557_16382",
      "offset_ini": 14557,
      "offset_end": 16382,
      "title": "In-Kraft-Treten"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_16383_16812",
      "offset_ini": 16383,
      "offset_end": 16812,
      "title": ""
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_16813_16943",
      "offset_ini": 16813,
      "offset_end": 16943,
      "title": "Vollziehung"
    },
    {
      "@id": "b07259ac-bb7d-4ff4-8f64-e671347e868a#offset_0_1419",
      "offset_ini": 0,
      "offset_end": 1419
    }
  ]
}