{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/b3bf6c78-f141-4d95-a46c-2ccc35979e20",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Polen)"
    },
    "hasAuthority": "BGBl. III Nr. 212/2000",
    "id_local": "20001082",
    "first_date_entry_in_force": "2000-12-01",
    "version_date": "2000-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20001082\u0026FassungVom\u003d2000-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/b3bf6c78-f141-4d95-a46c-2ccc35979e20/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/b3bf6c78-f141-4d95-a46c-2ccc35979e20/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 33049,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluss des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 29. September 2000 ausgetauscht; das Abkommen tritt gemäß seinem Art. 34 Abs. 2 mit 1. Dezember 2000 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und die Republik Polen, von dem Wunsche geleitet, die gegenseitigen Beziehungen zwischen den beiden Staaten auf dem Gebiet der sozialen Sicherheit zu regeln, sind übereingekommen, folgendes Abkommen zu schließen:Abschnitt I Allgemeine Bestimmungen Artikel 1 Begriffsbestimmungen (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Rechtsvorschriften“ die Gesetze, Verordnungen und Satzungen, die sich auf die in Artikel 2 Absatz 1 bezeichneten Zweige der sozialen Sicherheit beziehen; 2. „zuständige Behörde“ die Bundesminister oder Minister, die für die Anwendung der in Artikel 2 Absatz 1 angeführten Rechtsvorschriften zuständig sind; 3. „Wohnort“ den Ort des gewöhnlichen Aufenthaltes; 4. „Aufenthalt“ den vorübergehenden Aufenthalt; 5. „Träger“ die Einrichtung oder die Behörde, der die Durchführung der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; 6. „zuständiger Träger“ den Träger, bei dem eine Person im Zeitpunkt des Antrages auf Leistung versichert ist oder gegen den sie einen Anspruch auf Leistungen hat oder noch hätte, wenn sie sich im Gebiet des Vertragsstaates, in dem sie zuletzt versichert war, aufhalten würde; 7. „Familienangehöriger“ einen Familienangehörigen nach den Rechtsvorschriften des Vertragsstaates, in dem der Träger, zu dessen Lasten die Leistungen zu gewähren sind, seinen Sitz hat; 8. „Versicherungszeiten“ Beitragszeiten, Beschäftigungszeiten und gleichgestellte Zeiten, die nach den Rechtsvorschriften der beiden Vertragsstaaten als solche gelten; 9. „Geldleistung“, „Rente“ oder „Pension“ eine Geldleistung, Rente oder Pension einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge und Zulagen sowie Kapitalabfindungen und Beitragserstattungen. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den Rechtsvorschriften der beiden Vertragsstaaten zukommt.Artikel 2 Sachlicher Geltungsbereich (1) Dieses Abkommen bezieht sich 1. auf die österreichischen Rechtsvorschriften über a) die Krankenversicherung, b) die Unfallversicherung, c) die Pensionsversicherung mit Ausnahme der Sonderversicherung für das Notariat, d) das Arbeitslosengeld; 2. auf die polnischen Rechtsvorschriften über a) die Leistungen für den Fall der Krankheit und Mutterschaft, b) die Versicherungen bei Arbeitsunfällen und Berufskrankheiten, c) die Pensionsversorgung der Arbeitnehmer einschließlich der Versorgungssysteme für Bergleute und Eisenbahner sowie die Pensionsversorgung für andere Gruppen mit Ausnahme der Sondersysteme für Polizei, Amt für Staatsschutz, Grenzschutz, staatliche Feuerwehr, Justizverwaltung und Berufssoldaten, d) die Arbeitslosenzuschüsse. (2) Soweit Absatz 3 nichts anderes bestimmt, bezieht sich dieses Abkommen auch auf alle Rechtsvorschriften, welche die in Absatz 1 bezeichneten Rechtsvorschriften zusammenfassen, ändern oder ergänzen. (3) Dieses Abkommen bezieht sich nicht auf Rechtsvorschriften über ein neues System oder einen neuen Zweig der sozialen Sicherheit und nicht auf Systeme für Opfer des Krieges und seiner Folgen.Artikel 3 Persönlicher Geltungsbereich Dieses Abkommen gilt a) für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten, b) für andere Personen, soweit diese ihre Rechte von den in Buchstabe a bezeichneten Personen ableiten.Artikel 4 Gleichbehandlung (1) Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen, soweit dieses Abkommen nichts anderes bestimmt, dessen Staatsangehörigen die Staatsangehörigen des anderen Vertragsstaates gleich. (2) Absatz 1 berührt nicht a) die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung im Bereich der sozialen Sicherheit; b) Versicherungslastregelungen in zwischenstaatlichen Verträgen der Vertragsstaaten mit anderen Staaten; c) die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Versicherung der bei einer amtlichen Vertretung eines der beiden Vertragsstaaten in Drittstaaten oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen. (3) Absatz 1 gilt hinsichtlich der österreichischen Rechtsvorschriften über die Berücksichtigung von Kriegsdienstzeiten oder diesen gleichgestellten Zeiten nur für polnische Staatsangehörige, die unmittelbar vor dem 13. März 1938 die österreichische Staatsangehörigkeit besaßen.Artikel 5 Leistungstransfer (1) Soweit dieses Abkommen nichts anderes bestimmt, dürfen Pensionen, Renten und andere Geldleistungen mit Ausnahme der Leistungen bei Arbeitslosigkeit, auf die nach den Rechtsvorschriften eines Vertragsstaates Anspruch besteht, nicht deshalb gekürzt, geändert, zum Ruhen gebracht, entzogen oder beschlagnahmt werden, weil der Berechtigte im Gebiet des anderen Vertragsstaates wohnt. (2) Absatz 1 bezieht sich nicht auf a) die Ausgleichszulage nach den österreichischen Rechtsvorschriften, b) die besonderen Ausnahmeleistungen nach den polnischen Rechtsvorschriften.Abschnitt II Bestimmungen über die anzuwendenden Rechtsvorschriften Artikel 6 Allgemeine Regelungen Die Versicherungspflicht einer erwerbstätigen Person richtet sich, soweit die Artikel 7 und 8 nichts anderes bestimmen, nach den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet die Erwerbstätigkeit ausgeübt wird. Dies gilt bei Ausübung einer unselbständigen Erwerbstätigkeit auch dann, wenn sich der Wohnort des Dienstnehmers oder der Sitz des Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 7 Besondere Regelungen (1) Wird ein Dienstnehmer, der im Gebiet eines Vertragsstaates von einem Unternehmen beschäftigt wird, von diesem Unternehmen zur Ausführung einer Arbeit für dessen Rechnung in das Gebiet des anderen Vertragsstaates entsendet, so gelten bis zum Ende des 24. Kalendermonates nach dieser Entsendung die Rechtsvorschriften des ersten Vertragsstaates so weiter, als wäre er in dessen Gebiet beschäftigt. (2) Wird ein Dienstnehmer eines Luftfahrtunternehmens mit dem Sitz im Gebiet eines Vertragsstaates aus dessen Gebiet in das Gebiet des anderen Vertragsstaates entsendet, so sind die Rechtsvorschriften des ersten Vertragsstaates weiter anzuwenden, als wäre er noch in dessen Gebiet beschäftigt. (3) Die Besatzung eines Seeschiffes sowie andere nicht nur vorübergehend auf einem Seeschiff beschäftigte Personen unterliegen den Rechtsvorschriften des Vertragsstaates, dessen Flagge das Schiff führt. (4) Für Beamte und ihnen gleichgestellte Personen gelten die Rechtsvorschriften des Vertragsstaates, bei dessen Verwaltung sie beschäftigt sind.Artikel 8 Diplomatisches und konsularisches Personal (1) Für Mitglieder der diplomatischen Vertretungen oder konsularischen Dienststellen und für private Hausangestellte im Dienst von Mitgliedern dieser Vertretungen oder Dienststellen, die in das Gebiet des anderen Vertragsstaates entsendet werden, gelten die Rechtsvorschriften des Vertragsstaates, aus dem sie entsendet werden. (2) Für die in Absatz 1 bezeichneten Dienstnehmer, die nicht entsendet sind, gelten die Rechtsvorschriften des Vertragsstaates, in dessen Gebiet sie beschäftigt sind. Soweit sie Staatsangehörige des anderen Vertragsstaates sind, können sie jedoch binnen drei Monaten nach Beginn der Beschäftigung die Anwendung der Rechtsvorschriften des anderen Vertragsstaates wählen.Artikel 9 Ausnahmen (1) Auf gemeinsamen Antrag des Dienstnehmers und seines Dienstgebers können die zuständigen Behörden der beiden Vertragsstaaten einvernehmlich Ausnahmen von den Artikeln 6 bis 8 vereinbaren, wobei auf die Art und die Umstände der Beschäftigung Bedacht zu nehmen ist. (2) Gelten für einen Dienstnehmer nach Absatz 1 die Rechtsvorschriften des einen Vertragsstaates, obwohl er die Beschäftigung im Gebiet des anderen Vertragsstaates ausübt, so sind die Rechtsvorschriften so anzuwenden, als ob er diese Beschäftigung im Gebiet des ersten Vertragsstaates ausüben würde.Abschnitt III Besondere Bestimmungen Kapitel 1 Krankheit und Mutterschaft Artikel 10 Zusammenrechnung der Versicherungszeiten Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches und die Dauer der Leistungsgewährung zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Artikel 11 Sach- und Geldleistungen (1) Ein Dienstnehmer, der die nach den Rechtsvorschriften eines Vertragsstaates für den Leistungsanspruch erforderlichen Voraussetzungen erfüllt und sich in Ausübung seiner Beschäftigung im Gebiet des anderen Vertragsstaates aufhält, sowie die ihn begleitenden Familienangehörigen haben Anspruch auf Sachleistungen zu Lasten des zuständigen Trägers vom Träger des Aufenthaltsortes nach den für diesen Träger geltenden Rechtsvorschriften, als ob sie bei diesem versichert wären, wenn ihr Zustand sofort die Gewährung solcher Leistungen erforderlich macht. (2) Im Falle des Absatzes 1 hängt die Gewährung von Körperersatzstücken, größeren Hilfsmitteln und anderen Sachleistungen von erheblicher Bedeutung davon ab, daß der zuständige Träger hiezu seine Zustimmung gibt, es sei denn, daß die Gewährung der Leistung nicht aufgeschoben werden kann, ohne das Leben oder die Gesundheit der betreffenden Person ernsthaft zu gefährden. (3) Im Falle des Absatzes 1 sind die Geldleistungen vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften zu gewähren. (4) Die vorhergehenden Absätze sind auch auf österreichische Versicherte und deren Familienangehörige, welche die nach den österreichischen Rechtsvorschriften für den Leistungsanspruch erforderlichen Voraussetzungen erfüllen und die sich im Gebiet der Republik Polen aufhalten, entsprechend anzuwenden.Artikel 12 Träger des Aufenthaltsortes In den Fällen des Artikels 11 werden die Sachleistungen gewährt: in der Republik Österreich von der für den Aufenthaltsort der betreffenden Person in Betracht kommenden Gebietskrankenkasse, in der Republik Polen von den für den Aufenthaltsort der betreffenden Person in Betracht kommenden öffentlichen Einrichtungen der Gesundheitsvorsorge.Artikel 13 Kostenerstattung (1) Der zuständige Träger erstattet dem Träger des Aufenthaltsortes die nach Artikel 11 aufgewendeten Beträge mit Ausnahme der Verwaltungskosten. (2) Die zuständigen Behörden können zur verwaltungsmäßigen Vereinfachung vereinbaren, daß für alle Fälle oder für bestimmte Gruppen von Fällen anstelle von Einzelabrechnungen der Aufwendungen Pauschalzahlungen treten.Kapitel 2 Arbeitsunfälle und Berufskrankheiten Artikel 14 Sach- und Geldleistungen (1) Eine Person, die wegen eines Arbeitsunfalles oder einer Berufskrankheit Anspruch auf Sachleistungen nach den Rechtsvorschriften eines Vertragsstaates hat und die sich im Gebiet des anderen Vertragsstaates aufhält oder dort wohnt, hat Anspruch auf Sachleistungen zu Lasten des zuständigen Trägers vom Träger ihres Aufenthalts- oder Wohnortes nach den für diesen Träger geltenden Rechtsvorschriften, als ob sie bei diesem versichert wäre. Artikel 11 Absatz 2 gilt entsprechend. (2) In den Fällen des Absatzes 1 werden die Sachleistungen gewährt: in der Republik Österreich von der für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden Gebietskrankenkasse oder einem Träger der Unfallversicherung, in der Republik Polen von den für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden öffentlichen Einrichtungen der Gesundheitsvorsorge. (3) Für die Erstattung der nach Absatz 1 entstandenen Kosten gilt Artikel 13 entsprechend. (4) Im Falle des Absatzes 1 sind die Geldleistungen vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften zu gewähren.Artikel 15 Berufskrankheiten (1) Hängt die Gewährung der Leistungen für eine Berufskrankheit nach den Rechtsvorschriften eines Vertsragsstaates davon ab, daß die Krankheit zum ersten Mal im Gebiet dieses Vertragsstaates ärztlich festgestellt worden ist, so gilt diese Bedingung als erfüllt, wenn die betreffende Krankheit zum ersten Mal im Gebiet des anderen Vertragsstaates festgestellt worden ist. (2) Sehen die Rechtsvorschriften eines Vertragsstaates vor, daß Leistungen für eine Berufskrankheit nur gewährt werden, wenn die Tätigkeit, welche die Krankheit verursachen kann, während einer Mindestdauer ausgeübt wurde, so berücksichtigt der zuständige Träger dieses Vertragsstaates, soweit erforderlich, die Zeiten der Ausübung einer solchen Tätigkeit, während derer die Rechtsvorschriften des anderen Vertragsstaates galten.Artikel 16 Entschädigung von Berufskrankheiten (1) Wäre eine Berufskrankheit nach den Rechtsvorschriften beider Vertragsstaaten zu entschädigen, so sind Leistungen mit Ausnahme der Renten im Falle sklerogener Pneumokoniose nur nach den Rechtsvorschriften des Vertragsstaates zu gewähren, in dessen Gebiet zuletzt eine Beschäftigung ausgeübt wurde, die geeignet ist, eine solche Berufskrankheit zu verursachen, sofern die betreffende Person die nach diesen Rechtsvorschriften vorgesehenen Voraussetzungen erfüllt. (2) Im Falle sklerogener Pneumokoniose hat der zuständige Träger jedes Vertragsstaates nur jenen Teil der Rente zu gewähren, der dem Verhältnis der Dauer der nach den Rechtsvorschriften dieses Vertragsstaates nach Artikel 17 Absatz 1 zu berücksichtigenden Versicherungszeiten zur Gesamtdauer der nach den Rechtsvorschriften der beiden Vertragsstaaten zu berücksichtigenden Versicherungszeiten entspricht. (3) Bezog oder bezieht eine Person, die sich eine Berufskrankheit zugezogen hat, Leistungen zu Lasten eines Trägers eines Vertragsstaates und beansprucht sie, nachdem sie auch eine Tätigkeit nach den Rechtsvorschriften des anderen Vertragsstaates ausgeübt hat, welche eine Berufskrankheit verursachen kann, wegen Verschlimmerung Leistungen von einem Träger des anderen Vertragsstaates, so trägt der Träger des ersten Vertragsstaates weiterhin die Kosten der Leistungen ohne Berücksichtigung der Verschlimmerung nach den für ihn geltenden Rechtsvorschriften. Der zuständige Träger des zweiten Vertragsstaates gewährt eine Leistung in der Höhe des Unterschiedsbetrages zwischen der nach der Verschlimmerung geschuldeten Leistung und der Leistung, die vor der Verschlimmerung nach den für ihn geltenden Rechtsvorschriften geschuldet worden wäre, wenn die Krankheit nach diesen Rechtsvorschriften eingetreten wäre.Kapitel 3 Alter, Invalidität und Tod (Pensionen und Renten) Artikel 17 Zusammenrechnung der Versicherungszeiten (1) Hängt nach den Rechtsvorschriften eines Vertragsstaates der Erwerb, die Aufrechterhaltung oder das Wiederaufleben eines Leistungsanspruches von der Zurücklegung von Versicherungszeiten ab, so hat der zuständige Träger dieses Vertragsstaates, soweit erforderlich, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten. (2) Hängt nach den Rechtsvorschriften eines Vertragsstaates die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. (3) Verlängern nach den Rechtsvorschriften eines Vertragsstaates Zeiten der Gewährung einer Pension oder Rente den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Gewährung einer Pension oder Rente nach den Rechtsvorschriften des anderen Vertragsstaates.Artikel 18 Versicherungszeiten unter einem Jahr (1) Erreichen die nach den Rechtsvorschriften eines Vertragsstaates für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch nach diesen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren. (2) Die Versicherungszeiten nach Absatz 1 sind vom zuständigen Träger des anderen Vertragsstaates für den Erwerb, die Aufrechterhaltung und das Wiederaufleben eines Leistungsanspruches sowie dessen Ausmaß so zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten.Artikel 19 Feststellung der österreichischen Leistungen (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 17 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 17 ein Leistungsanspruch, so hat der zuständige Träger dieses Vertragsstaates die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten sowie unter Berücksichtigung der folgenden Bestimmungen festzustellen: 1. Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. 2. Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. 3. Ziffer 1 gilt nicht a) hinsichtlich von Leistungen aus einer Höherversicherung, b) hinsichtlich von einkommensabhängigen Leistungen oder Leistungsteilen zur Sicherstellung eines Mindesteinkommens.Artikel 20 Feststellung der polnischen Leistungen (1) Besteht nach den polnischen Rechtsvorschriften auch ohne Anwendung des Artikels 17 ein Leistungsanspruch, so hat der zuständige polnische Träger die Leistung ausschließlich auf Grund der nach den polnischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Sind die Voraussetzungen für den Erwerb des Leistungsanspruches nach den polnischen Rechtsvorschriften nur unter Anwendung des Artikels 17 erfüllt, so gewährt der zuständige polnische Träger eine Leistung, deren Höhe grundsätzlich dem Verhältnis entspricht, in dem die nach polnischen Rechtsvorschriften zurückgelegten Versicherungszeiten zu den zusammengerechneten Versicherungszeiten stehen. Hiebei stellt der polnische Träger für die Feststellung der polnischen Leistung die Bemessungsgrundlage in Anwendung der polnischen Rechtsvorschriften fest. Er berechnet sodann den theoretischen Betrag der Leistung, auf den der Berechtigte Anspruch hätte, wenn die zusammengerechneten Versicherungszeiten nach den für ihn geltenden Rechtsvorschriften zurückgelegt worden wären. Der polnische Träger ermittelt anschließend den tatsächlich geschuldeten Betrag der Leistung nach dem Verhältnis zwischen den nach den polnischen Rechtsvorschriften zurückgelegten Versicherungszeiten und den zusammengerechneten Versicherungszeiten.Kapitel 4 Arbeitslosigkeit Artikel 21 Zusammenrechnung der Versicherungszeiten (1) Nach den Rechtsvorschriften eines Vertragsstaates zurückgelegte Versicherungszeiten sind für den Anspruch auf Leistungen bei Arbeitslosigkeit nach den Rechtsvorschriften des anderen Vertragsstaates zu berücksichtigen, sofern der Arbeitslose in dem Vertragsstaat, in dem er den Anspruch auf eine solche Leistung geltend macht, in den letzten zwölf Monaten vor Beantragung dieser Leistung insgesamt mindestens die Hälfte der Zeit, die nach den Rechtsvorschriften dieses Vertragsstaates für den Anspruch auf diese Leistung erforderlich ist, ohne Verletzung der Vorschriften über die Beschäftigung von Ausländern als Arbeitnehmer versichert war. (2) Die in Absatz 1 festgelegte Voraussetzung der Mindestbeschäftigungszeit in dem Vertragsstaat, in dem die Leistung beantragt wird, gilt nicht für Arbeitslose, deren Beschäftigung mindestens für den Zeitraum nach Absatz 1 in Aussicht genommen war, jedoch vor Erfüllung der Mindestbeschäftigungszeit ohne ihr Verschulden geendet hat, oder welche die Staatsangehörigkeit des Vertragsstaates besitzen, in dem sie die Leistung beantragen.Artikel 22 Bezugsdauer Die Bezugsdauer wird um die Zeit gemindert, in der der Arbeitslose im anderen Vertragsstaat innerhalb der letzten zwölf Monate vor dem Tag der Antragstellung bereits eine Leistung bei Arbeitslosigkeit bezogen hat.Abschnitt IV Verschiedene Bestimmungen Artikel 23 Aufgaben der zuständigen Behörden, Amts- und Rechtshilfe (1) Die zuständigen Behörden werden die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung regeln. (2) Die zuständigen Behörden der beiden Vertragsstaaten unterrichten einander a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen, b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften. (3) Bei der Anwendung dieses Abkommens haben die Behörden und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist kostenlos. (4) Die Träger und Behörden der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (5) Die Träger und Behörden eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstige Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefaßt sind. (6) Ärztliche Untersuchungen, die in Durchführung der Rechtsvorschriften nur eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten oder dort wohnen, werden auf Ersuchen des zuständigen Trägers zu seinen Lasten vom Träger des Aufenthalts- oder Wohnortes veranlaßt. Werden ärztliche Untersuchungen in Durchführung der Rechtsvorschriften der beiden Vertragsstaaten durchgeführt, werden sie vom Träger des Aufenthalts- oder Wohnortes der betreffenden Person zu seinen Lasten veranlaßt. (7) Für die gerichtliche Rechtshilfe gelten die jeweiligen auf die Rechtshilfe in bürgerlichen Rechtssachen anwendbaren Bestimmungen.Artikel 24 Verbindungsstellen Die zuständigen Behörden haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 25 Befreiung von Steuern und Beglaubigungen (1) Jede in den Vorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, wird auf die entsprechenden Schriftstücke und Urkunden erstreckt, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden, Dokumente und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 26 Datenschutz (1) Werden personenbezogene Daten auf Grund dieses Abkommens oder der Vereinbarung zu seiner Durchführung zwischen den Behörden oder Trägern der beiden Vertragsstaaten übermittelt, so gilt für diese Datenübermittlung das Datenschutzrecht des übermittelnden Vertragsstaates. Für jede Weiterleitung sowie für Speicherung, Veränderung und Löschung durch den Empfängerstaat gilt das Datenschutzrecht des Empfängerstaates. Der Empfängerstaat hat dabei bemüht zu sein, im wesentlichen ein Schutzniveau sicherzustellen, das dem im Einzelfall im übermittelnden Vertragsstaat anwendbaren Schutzniveau entspricht. (2) Die Verwendung der personenbezogenen Daten zu anderen Zwecken als denen der sozialen Sicherheit darf nur mit dem Einverständnis der betroffenen Person erfolgen.Artikel 27 Einreichung von Schriftstücken (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften des einen Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 übermittelt die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel entweder unmittelbar oder durch Vermittlung der Verbindungsstellen der Vertragsstaaten unverzüglich an die entsprechende zuständige Stelle des anderen Vertragsstaates.Artikel 28 Zahlungsverkehr (1) Die nach diesem Abkommen leistungspflichtigen Träger können die Leistungen an Berechtigte im anderen Vertragsstaat mit befreiender Wirkung in der für sie innerstaatlich maßgebenden Währung oder in einer anderen konvertierbaren Währung erbringen. (2) Die in diesem Abkommen vorgesehenen Erstattungen haben in der Währung des Vertragsstaates zu erfolgen, in dem der Träger, der die Leistungen gewährt hat, seinen Sitz hat. (3) Überweisungen auf Grund dieses Abkommens werden nach Maßgabe der Vereinbarungen vorgenommen, die auf diesem Gebiet in den beiden Vertragsstaaten im Zeitpunkt der Überweisung gelten.Artikel 29 Vollstreckungsverfahren (1) Die vollstreckbaren Entscheidungen der Gerichte sowie die vollstreckbaren Bescheide und Rückstandsausweise (Urkunden) der Träger oder der Behörden eines Vertragsstaates über Beiträge und sonstige Forderungen aus der sozialen Sicherheit werden im anderen Vertragsstaat anerkannt. (2) Die Anerkennung darf nur versagt werden, wenn sie der öffentlichen Ordnung des Vertragsstaates widerspricht, in dem die Entscheidung oder die Urkunde anerkannt werden soll. (3) Die nach Absatz 1 anerkannten vollstreckbaren Entscheidungen und Urkunden werden im anderen Vertragsstaat vollstreckt. Das Vollstreckungsverfahren richtet sich nach den Rechtsvorschriften, die in dem Vertragsstaat, in dessen Gebiet vollstreckt werden soll, für die Vollstreckung der in diesem Vertragsstaat erlassenen entsprechenden Entscheidungen und Urkunden gelten. Die Ausfertigung der Entscheidung oder der Urkunde muß mit der Bestätigung ihrer Vollstreckbarkeit (Vollstreckungsklausel) versehen sein.Artikel 30 Verrechnung von Vorschüssen (1) Hat ein Träger eines Vertragsstaates einen Vorschuß gezahlt, so kann die auf denselben Zeitraum entfallende Nachzahlung einer entsprechenden Leistung, auf die nach den Rechtsvorschriften des anderen Vertragsstaates Anspruch besteht, einbehalten werden. Hat der Träger des einen Vertragsstaates für eine Zeit, für die der Träger des anderen Vertragsstaates nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag bis zur Höhe des nachzuzahlenden Betrages als Vorschuß im Sinne des ersten Satzes. (2) Hat ein Träger der Sozialhilfe eines Vertragsstaates eine Leistung der Sozialhilfe während eines Zeitraumes gewährt, für den nachträglich nach den Rechtsvorschriften des anderen Vertragsstaates Anspruch auf Geldleistungen entsteht, so behält der zuständige Träger dieses Vertragsstaates auf Ersuchen und für Rechnung des Trägers der Sozialhilfe die auf den gleichen Zeitraum entfallenden Nachzahlungen bis zur Höhe der gezahlten Leistungen der Sozialhilfe ein, als ob es sich um eine vom Träger der Sozialhilfe des letzteren Vertragsstaates gezahlte Leistung der Sozialhilfe handeln würde.Artikel 31 Schadenersatz (1) Hat eine Person, die nach den Rechtsvorschriften eines Vertragsstaates Leistungen für einen Schaden zu erhalten hat, der im Gebiet des anderen Vertragsstaates eingetreten ist, nach dessen Vorschriften gegen einen Dritten Anspruch auf Ersatz des Schadens, so geht der Ersatzanspruch auf den Träger des ersten Vertragsstaates nach den für ihn geltenden Rechtsvorschriften über. (2) Stehen Ersatzansprüche hinsichtlich gleichartiger Leistungen aus demselben Schadensfall sowohl einem Träger des einen Vertragsstaates als auch einem Träger des anderen Vertragsstaates zu, so kann der Dritte die nach Absatz 1 auf die beiden Träger übergegangenen Ansprüche mit befreiender Wirkung durch Zahlung an den einen oder anderen Träger befriedigen. Im Innenverhältnis sind die Träger anteilig im Verhältnis der von Ihnen zu erbringenden Leistungen ausgleichspflichtig.Artikel 32 Streitbeilegung Streitigkeiten zwischen den Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens sollen, soweit möglich, durch die zuständigen Behörden der Vertragsstaaten beigelegt werden.Abschnitt V Übergangs- und Schlußbestimmungen Artikel 33 Übergangsbestimmungen (1) Dieses Abkommen begründet keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem Inkrafttreten. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen werden auch Versicherungszeiten berücksichtigt, die nach den Rechtsvorschriften eines Vertragsstaates vor Inkrafttreten dieses Abkommens zurückgelegt worden sind. (3) Bei Anwendung des Absatzes 2 gelten vor dem 27. November 1961 im Gebiet der Republik Polen zurückgelegte Versicherungszeiten, die nach den österreichischen Rechtsvorschriften über Leistungsansprüche und Anwartschaften in der Pensionsversicherung auf Grund von Beschäftigungen im Ausland als Versicherungszeiten zu berücksichtigen sind, ausschließlich als österreichische Versicherungszeiten. (4) Vorbehaltlich des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind, soweit nicht früher festgestellte Ansprüche durch Kapitalzahlungen abgegolten worden sind. (5) Leistungen, die erst auf Grund dieses Abkommens gebühren, sind auf Antrag des Berechtigten vom Inkrafttreten dieses Abkommens an festzustellen. Wird der Antrag binnen zwei Jahren nach dem Inkrafttreten dieses Abkommens eingebracht, so sind die Leistungen vom Inkrafttreten dieses Abkommens an zu gewähren, sonst von dem Tag an, der nach den Rechtsvorschriften jedes der beiden Vertragsstaaten bestimmt ist. (6) Leistungen, die vor dem Inkrafttreten des Abkommens festgestellt wurden, sind nicht neu festzustellen.Artikel 34 Schlußbestimmungen (1) Dieses Abkommen bedarf der Ratifikation. Die Ratifikationsurkunden werden in Wien ausgetauscht. (2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten zum Ende eines Kalenderjahres schriftlich auf diplomatischem Weg kündigen. In diesem Fall tritt es mit Ende dieses Kalenderjahres außer Kraft. (4) Im Falle der Kündigung gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter. ZU URKUND DESSEN haben die Bevollmächtigten dieses Abkommen unterzeichnet und mit Siegeln versehen. GESCHEHEN zu Warschau, am 7. September 1998 in zwei Urschriften, jede in deutscher und polnischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_621_2304",
      "offset_ini": 621,
      "offset_end": 2304,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_2305_3483",
      "offset_ini": 2305,
      "offset_end": 3483,
      "title": "Sachlicher Geltungsbereich"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_3484_3748",
      "offset_ini": 3484,
      "offset_end": 3748,
      "title": "Persönlicher Geltungsbereich"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_3749_4845",
      "offset_ini": 3749,
      "offset_end": 4845,
      "title": "Gleichbehandlung"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_4846_5439",
      "offset_ini": 4846,
      "offset_end": 5439,
      "title": "Leistungstransfer"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_5440_5952",
      "offset_ini": 5440,
      "offset_end": 5952,
      "title": "Allgemeine Regelungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_5953_7024",
      "offset_ini": 5953,
      "offset_end": 7024,
      "title": "Besondere Regelungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_7025_7774",
      "offset_ini": 7025,
      "offset_end": 7774,
      "title": "Diplomatisches und konsularisches Personal"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_7775_8360",
      "offset_ini": 7775,
      "offset_end": 8360,
      "title": "Ausnahmen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_8361_8739",
      "offset_ini": 8361,
      "offset_end": 8739,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_8740_10138",
      "offset_ini": 8740,
      "offset_end": 10138,
      "title": "Sach- und Geldleistungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_10139_10517",
      "offset_ini": 10139,
      "offset_end": 10517,
      "title": "Träger des Aufenthaltsortes"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_10518_10908",
      "offset_ini": 10518,
      "offset_end": 10908,
      "title": "Kostenerstattung"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_10909_12102",
      "offset_ini": 10909,
      "offset_end": 12102,
      "title": "Sach- und Geldleistungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_12103_12930",
      "offset_ini": 12103,
      "offset_end": 12930,
      "title": "Berufskrankheiten"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_12931_14758",
      "offset_ini": 12931,
      "offset_end": 14758,
      "title": "Entschädigung von Berufskrankheiten"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_14759_16279",
      "offset_ini": 14759,
      "offset_end": 16279,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_16280_17000",
      "offset_ini": 16280,
      "offset_end": 17000,
      "title": "Versicherungszeiten unter einem Jahr"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_17001_18789",
      "offset_ini": 17001,
      "offset_end": 18789,
      "title": "Feststellung der österreichischen Leistungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_18790_20150",
      "offset_ini": 18790,
      "offset_end": 20150,
      "title": "Feststellung der polnischen Leistungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_20151_21311",
      "offset_ini": 20151,
      "offset_end": 21311,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_21312_21547",
      "offset_ini": 21312,
      "offset_end": 21547,
      "title": "Bezugsdauer"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_21548_23337",
      "offset_ini": 21548,
      "offset_end": 23337,
      "title": "Aufgaben der zuständigen Behörden, Amts- und Rechtshilfe"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_23338_23607",
      "offset_ini": 23338,
      "offset_end": 23607,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_23608_24217",
      "offset_ini": 23608,
      "offset_end": 24217,
      "title": "Befreiung von Steuern und Beglaubigungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_24218_25008",
      "offset_ini": 24218,
      "offset_end": 25008,
      "title": "Datenschutz"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_25009_26602",
      "offset_ini": 25009,
      "offset_end": 26602,
      "title": "Einreichung von Schriftstücken"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_26603_27239",
      "offset_ini": 26603,
      "offset_end": 27239,
      "title": "Zahlungsverkehr"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_27240_28244",
      "offset_ini": 27240,
      "offset_end": 28244,
      "title": "Vollstreckungsverfahren"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_28245_29475",
      "offset_ini": 28245,
      "offset_end": 29475,
      "title": "Verrechnung von Vorschüssen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_29476_30359",
      "offset_ini": 29476,
      "offset_end": 30359,
      "title": "Schadenersatz"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_30360_30573",
      "offset_ini": 30360,
      "offset_end": 30573,
      "title": "Streitbeilegung"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_30574_32137",
      "offset_ini": 30574,
      "offset_end": 32137,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_32138_33049",
      "offset_ini": 32138,
      "offset_end": 33049,
      "title": "Schlußbestimmungen"
    },
    {
      "@id": "b3bf6c78-f141-4d95-a46c-2ccc35979e20#offset_0_620",
      "offset_ini": 0,
      "offset_end": 620
    }
  ]
}