{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/b4473ba8-955c-4658-bee4-5101e144e04f",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Austausch von Arbeitnehmern zur Erweiterung der beruflichen und sprachlichen Kentnisse (Tschechische R)"
    },
    "hasAuthority": "BGBl. III Nr. 71/2005",
    "id_local": "20004103",
    "first_date_entry_in_force": "2005-06-30",
    "version_date": "2005-06-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20004103\u0026FassungVom\u003d2005-07-01",
    "classifications": [
      "69/04 Ausländerbeschäftigung"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/b4473ba8-955c-4658-bee4-5101e144e04f/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/b4473ba8-955c-4658-bee4-5101e144e04f/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 9043,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluss des gegenständlichen Staatsvertrages wird genehmigt. Ratifikationstext Die Mitteilungen gemäß Art. 10 Abs. 1 des Abkommens wurden am 21. September 2001 bzw. 13. April 2005 abgegeben; das Abkommen tritt gemäß seinem Art. 10 Abs. 1 mit 1. Juli 2005 in Kraft. Präambel/Promulgationsklausel Die Regierung der Republik Österreich und die Regierung der Tschechischen Republik (in der Folge „Vertragsparteien“ genannt), von dem Wunsche geleitet, die guten nachbarschaftlichen Beziehungen durch den gegenseitigen Austausch von Arbeitnehmern zur Erweiterung ihrer beruflichen und sprachlichen Kenntnisse (Praktikanten) weiter auszubauen, sind wie folgt übereingekommen:Artikel 1 (1) Praktikanten im Sinne dieses Abkommens sind Arbeitnehmer, die a) Staatsbürger der Republik Österreich mit Wohnsitz in der Republik Österreich oder Staatsbürger der Tschechischen Republik mit Wohnsitz in der Tschechischen Republik sind, b) eine Berufsausbildung besitzen oder eine Praxis in der einschlägigen Fachrichtung nachweisen, c) zur Vervollkommnung ihrer Berufs- und Sprachkenntnisse eine vorübergehende Beschäftigung im anderen Staat (in der Folge „Gastland“ genannt) ausüben und d) bei Aufnahme der Beschäftigung nicht jünger als 18 und nicht älter als 35 Jahre sind. (2) Die zuständigen Stellen für die Durchführung dieses Abkommens (in der Folge „zuständige Stellen“ genannt) sind: - in der Tschechischen Republik: das Ministerium für Arbeit und Sozialangelegenheiten der Tschechischen Republik; - in der Republik Österreich: das Bundesministerium für Wirtschaft und Arbeit der Republik Österreich. (3) Die zuständigen Stellen der Vertragsparteien können nachgeordnete Dienststellen zur Durchführung dieses Abkommens ermächtigen. (4) Die zuständigen Stellen beider Vertragsparteien arbeiten bei der Durchführung dieses Abkommens eng zusammen. Zur Erörterung von Fragen, die mit der Durchführung dieses Abkommens zusammenhängen, wird eine gemischte tschechisch-österreichische Kommission (in der Folge „Kommission“ genannt) eingesetzt, welche aus je fünf Mitgliedern beider Staaten besteht. Dieser Kommission gehört auch ein Vertreter der jeweiligen Interessenvertretungen der Arbeitgeber und der Arbeitnehmer an. Die Kommission tritt auf Antrag der zuständigen Stelle einer Vertragspartei abwechselnd in der Republik Österreich und in der Tschechischen Republik zusammen.Artikel 2 (1) Die Dauer der Zulassung als Praktikant richtet sich nach den Erfordernissen der angestrebten Erweiterung der beruflichen und sprachlichen Kenntnisse. Sie beträgt mindestens sechs Monate und höchstens ein Jahr, kann jedoch, sofern es die jeweilige Lage und Entwicklung des Arbeitsmarktes zulassen, bis zu insgesamt 18 Monate verlängert werden. Die im Artikel 1 Absatz 4 genannte Kommission kann innerhalb dieses Rahmens für bestimmte Berufe Mindest- und Höchstdauern empfehlen. (2) Sofern ein Beschäftigungsverhältnis ohne Verschulden des Praktikanten vorzeitig beendet wird, bemüht sich die zuständige Stelle des Vertragsstaates, auf dessen Gebiet die Beschäftigung ausgeübt wird, ihn in ein anderes, gleichwertiges Arbeitsverhältnis zu vermitteln. (3) Arbeitgeber, die einen Praktikanten aufgrund dieses Abkommens beschäftigen wollen, haben der nach dem Ort der Beschäftigung zuständigen Stelle unverzüglich Beginn und Ende der Beschäftigung sowie deren wesentliche Lohn- und Arbeitsbedingungen mit Gegenzeichnung des Praktikanten schriftlich zu melden.Artikel 3 (1) Die Zulassung zur Beschäftigung als Praktikant erfolgt durch die zuständige Stelle des Staates, in welchem die Beschäftigung ausgeübt werden soll. (2) Die Beschäftigung eines Praktikanten wird durch einen Arbeitsvertrag gestaltet, den der Arbeitgeber mit dem Praktikanten entsprechend den anzuwendenden Rechtsvorschriften des Gastlandes abschließt. (3) Beschäftigungszeiten, die aufgrund einer Zulassung als Praktikant erworben werden, sind auf Beschäftigungszeiten, mit denen aufgrund sonstiger Rechtsvorschriften Berechtigungen zur Ausübung einer Beschäftigung erworben werden, nicht anrechenbar. (4) Die Zulassung ist zu untersagen, wenn a) Tatsachen die Annahme rechtfertigen, dass keine Beschäftigung nach Maßgabe dieses Abkommens aufgenommen werden soll, oder b) keine Gewähr gegeben erscheint, dass bei der Beschäftigung des Praktikanten die am Ort der Beschäftigung für Arbeitnehmer mit vergleichbaren Qualifikationen geltenden Lohn- und Arbeitsbedingungen einschließlich der sozialversicherungsrechtlichen Vorschriften eingehalten werden, oder c) der Praktikant nicht auf einem Arbeitsplatz im Betrieb seines Arbeitgebers beschäftigt werden soll. (5) Die Praktikantenbewilligung ist zu widerrufen, wenn Tatsachen eintreten oder nachträglich bekannt werden, welche eine Versagung rechtfertigen. Die Rechtswirkungen des Widerrufs treten erst mit jenem Zeitpunkt ein, der sich aus den die Rechte des Praktikanten aus dem Arbeitsverhältnis sichernden gesetzlichen Bestimmungen oder Normen der kollektiven Rechtsgestaltung ergibt.Artikel 4 (1) Praktikanten, die nach diesem Abkommen zur Arbeit zugelassen werden können, richten an die zuständige Stelle ihres Staates ein Vermittlungsgesuch. Die Regeln über das Verfahren im Zusammenhang mit der Ausstellung der Praktikantenbewilligungen werden von den zuständigen Stellen in einer Verfahrensordnung festgelegt und nach Bedarf periodisch überprüft. (2) Die zuständigen Stellen der Vertragsparteien fördern den Austausch und bemühen sich, eine geeignete Beschäftigung für die Praktikanten zu finden; sie teilen die Ergebnisse ihrer Bemühungen der zuständigen Stelle der jeweils anderen Vertragspartei mit.Artikel 5 Auf die Beschäftigung eines Praktikanten sind sämtliche Bestimmungen des Arbeitsvertragsrechtes, des Arbeitnehmerschutzrechtes einschließlich der besonderen Rechtsvorschriften über die Beschäftigung von Jugendlichen, des Arbeits- und Betriebsverfassungsrechtes sowie der kollektiven Rechtsgestaltung auf dem Gebiet des Arbeitsrechtes und sämtliche sozialversicherungsrechtlichen Vorschriften des Vertragsstaates, in dem der Praktikant die Beschäftigung ausübt, anzuwenden.Artikel 6 (1) Die Zahl der Praktikanten, die auf jeder Seite jährlich zugelassen werden können, sowie deren allfällige Aufteilung auf Wirtschaftszweige oder Berufsgruppen ist unter Bedachtnahme auf allenfalls bestehende Höchstzahlen, insbesondere einer bestehenden Landeshöchstzahl für die Beschäftigung von Ausländern, sowie unter Berücksichtigung der jeweiligen Lage und Entwicklung des Arbeitsmarktes durch Notenwechsel der zuständigen Stellen festzusetzen. Entsprechende Vorschläge werden von der im Artikel 1 Abs. 4 genannten Kommission erarbeitet. (2) Sofern die für ein Kalenderjahr festgesetzte Zahl nicht erreicht wird, werden die nicht in Anspruch genommenen Arbeitsplätze nicht auf das folgende Jahr übertragen. Eine Verlängerung der Dauer der Beschäftigung nach Artikel 2 Abs. 1 gilt nicht als Neuzulassung. (3) Sofern in einem Staat Höchstzahlen für die Beschäftigung von Ausländern bestehen, sind die Zulassungen für die Beschäftigung als Praktikant auf diese Höchstzahlen anzurechnen.Artikel 7 Die Arbeitsvermittlung im Sinne dieses Abkommens ist für den Praktikanten kosten- und gebührenfrei. Im Übrigen finden hinsichtlich der Kosten und der Entrichtung von Gebühren die Rechtsvorschriften beider Staaten Anwendung.Artikel 8 Die Verpflichtung der Praktikanten, die in beiden Staaten geltenden Rechtsvorschriften, insbesondere über die Einreise, den Aufenthalt und die Ausreise von Fremden, einzuhalten, bleibt von diesem Abkommen unberührt.Artikel 9 Jede Vertragspartei kann die Durchführung dieses Abkommens aus wichtigen Gründen im Hinblick auf die Lage und Entwicklung des Arbeitsmarktes vorübergehend ganz oder teilweise aussetzen. Die Aussetzung ist der anderen Vertragspartei unverzüglich auf diplomatischem Wege mitzuteilen. Die Gültigkeit der bereits ausgestellten Praktikantenbewilligung bleibt unberührt. Die Aussetzung des Abkommens kann drei Monate nach der Mitteilung in Kraft treten.Artikel 10 (1) Dieses Abkommen unterliegt der Genehmigung gemäß den innerstaatlichen Vorschriften beider Staaten. Es tritt am ersten Tag des dritten Monats in Kraft, der auf den Monat folgt, an dem die Vertragsparteien einander schriftlich auf diplomatischem Weg mitteilen, dass die entsprechenden innerstaatlichen Voraussetzungen für das Inkrafttreten gegeben sind. (2) Dieses Abkommen gilt für unbestimmte Zeit. Jede Vertragspartei kann es jederzeit schriftlich auf diplomatischem Wege kündigen. Das Abkommen endet sechs Monate nach Zustellung der Kündigung an die andere Vertragspartei. (3) Die aufgrund dieses Abkommens bereits ausgesprochenen Zulassungen bleiben für den gewährten Zeitraum von einer Kündigung unberührt. ZU URKUND DESSEN haben die Bevollmächtigten dieses Abkommen unterzeichnet und mit Siegeln versehen. GESCHEHEN zu Wien, am 24. August 2001, in zwei Urschriften, jede in deutscher und in tschechischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_726_2421",
      "offset_ini": 726,
      "offset_end": 2421,
      "title": "Artikel 1"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_2422_3489",
      "offset_ini": 2422,
      "offset_end": 3489,
      "title": "Artikel 2"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_3490_5037",
      "offset_ini": 3490,
      "offset_end": 5037,
      "title": "Artikel 3"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_5038_5660",
      "offset_ini": 5038,
      "offset_end": 5660,
      "title": "Artikel 4"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_5661_6142",
      "offset_ini": 5661,
      "offset_end": 6142,
      "title": "Artikel 5"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_6143_7141",
      "offset_ini": 6143,
      "offset_end": 7141,
      "title": "Artikel 6"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_7142_7374",
      "offset_ini": 7142,
      "offset_end": 7374,
      "title": "Artikel 7"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_7375_7599",
      "offset_ini": 7375,
      "offset_end": 7599,
      "title": "Artikel 8"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_7600_8056",
      "offset_ini": 7600,
      "offset_end": 8056,
      "title": "Artikel 9"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_8057_9043",
      "offset_ini": 8057,
      "offset_end": 9043,
      "title": "Artikel 10"
    },
    {
      "@id": "b4473ba8-955c-4658-bee4-5101e144e04f#offset_0_725",
      "offset_ini": 0,
      "offset_end": 725
    }
  ]
}