{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/b55ad532-116e-4fc0-a1ce-ea6abbbbee7c",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Verfassung der Internationalen Arbeitsorganisation"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008118",
    "first_date_entry_in_force": "1948-04-19",
    "version_date": "2015-10-07",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008118\u0026FassungVom\u003d1948-04-20",
    "classifications": [
      "69/01 Internationale Arbeitsorganisation"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/b55ad532-116e-4fc0-a1ce-ea6abbbbee7c/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/b55ad532-116e-4fc0-a1ce-ea6abbbbee7c/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 61261,
  "text": "Änderung BGBl. Nr. 232/1954 (NR: GP VII RV 138 AB 159 S. 20. BR: S. 87.) BGBl. Nr. 243/1963 (NR: GP X RV 1 AB 9 S. 3. BR: S. 197.) BGBl. Nr. 154/1975 (NR: GP XIII RV 671 AB 725 S. 73. BR: AB 951 S. 322.) BGBl. III Nr. 199/2015 (NR: GP XXI RV 39 AB 191 S. 30. BR: 6113 AB 6155 S. 666.) Sprachen Englisch, Französisch Vertragsparteien *Afghanistan 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Ägypten 346/1967, 232/1954, 154/1975, III 199/2015 *Albanien III 199/2015 *Algerien 346/1967, 154/1975, III 199/2015 *Antigua/Barbuda III 199/2015 *Argentinien 346/1967, 154/1975, III 199/2015 *Aserbaidschan III 199/2015 *Äthiopien 223/1949, 346/1967, III 199/2015 *Australien 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Bahrain III 199/2015 *Bangladesch III 199/2015 *Barbados 346/1967, 154/1975, III 199/2015 *Belarus 346/1967, 154/1975 *Belgien 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Benin 346/1967, 154/1975, III 199/2015 *Bolivien 223/1949, 346/1967, 232/1954, 154/1975 *Bosnien-Herzegowina III 199/2015 *Botsuana 346/1967, III 199/2015 *Brasilien 223/1949, 346/1967, 154/1975, III 199/2015 *Brunei III 199/2015 *Bulgarien 346/1967, 154/1975, III 199/2015 *Burkina Faso 346/1967, 154/1975, III 199/2015 *Burundi 346/1967, 154/1975 *Cabo Verde III 199/2015 *Chile 346/1967, 154/1975, III 199/2015 *China 223/1949, 346/1967, 232/1954, III 199/2015 *Costa Rica 346/1967, 232/1954 *Côte d`Ivoire 346/1967, 154/1975 *Dänemark 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Deutschland/BRD 346/1967, 232/1954, 154/1975 *Dominica III 199/2015 *Dominikanische R 223/1949, 346/1967, 232/1954, III 199/2015 *Ecuador 223/1949, 346/1967, 232/1954, III 199/2015 *El Salvador 223/1949, 346/1967, 232/1954 *Eritrea III 199/2015 *Estland III 199/2015 *Fidschi III 199/2015 *Finnland 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Frankreich 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Gabun 346/1967 *Ghana 346/1967, 154/1975 *Griechenland 223/1949, 346/1967, 232/1954, 154/1975 *Guatemala 223/1949, 346/1967, III 199/2015 *Guinea 346/1967, III 199/2015 *Guinea-Bissau III 199/2015 *Guyana 346/1967, 154/1975, III 199/2015 *Haiti 223/1949, 346/1967, 232/1954, 154/1975 *Honduras 346/1967 *Indien 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Indonesien 346/1967, 232/1954, 154/1975 *Irak 223/1949, 346/1967, 154/1975 *Iran 223/1949, 346/1967, 232/1954, 154/1975 *Irland 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Island 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Israel 346/1967, 232/1954, III 199/2015 *Italien 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Jamaika 346/1967, 154/1975, III 199/2015 *Japan 346/1967, 232/1954, 154/1975, III 199/2015 *Jemen III 199/2015 *Jemen/AR 346/1967 *Jordanien 346/1967, 154/1975, III 199/2015 *Jugoslawien 346/1967, 232/1954, 154/1975 *Kambodscha III 199/2015 *Kamerun 346/1967, 154/1975, III 199/2015 *Kanada 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Katar 154/1975, III 199/2015 *Kenia 346/1967, 154/1975 *Kolumbien 223/1949, 346/1967 *Komoren III 199/2015 *Kongo 346/1967, 154/1975, III 199/2015 *Kongo/DR 346/1967, 154/1975 *Korea/R III 199/2015 *Kroatien III 199/2015 *Kuba 346/1967, 232/1954, 154/1975, III 199/2015 *Kuwait 346/1967, 154/1975, III 199/2015 *Laos 346/1967, III 199/2015 *Lesotho 346/1967 *Lettland III 199/2015 *Libanon 223/1949, 346/1967, 232/1954, III 199/2015 *Liberia 346/1967, 232/1954 *Libyen 346/1967, 232/1954, 154/1975, III 199/2015 *Litauen III 199/2015 *Luxemburg 346/1967, 232/1954, 154/1975, III 199/2015 *Madagaskar 346/1967 *Malawi 346/1967, 154/1975, III 199/2015 *Malaysia 346/1967, 154/1975, III 199/2015 *Mali 346/1967, 154/1975, III 199/2015 *Malta 346/1967, 154/1975, III 199/2015 *Marokko 346/1967, 154/1975, III 199/2015 *Mauretanien 346/1967, III 199/2015 *Mauritius 154/1975, III 199/2015 *Mexiko 223/1949, 346/1967, 232/1954, III 199/2015 *Moldau III 199/2015 *Mongolei III 199/2015 *Montenegro III 199/2015 *Mosambik III 199/2015 *Myanmar 223/1949, 346/1967, 232/1954, 154/1975 *Namibia III 199/2015 *Nepal 346/1967, III 199/2015 *Neuseeland 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Nicaragua 346/1967, III 199/2015 *Niederlande 223/1949, 346/1967, 154/1975, III 199/2015 *Niger 346/1967 *Nigeria 346/1967, 154/1975, III 199/2015 *Norwegen 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Oman III 199/2015 *Pakistan 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Panama 346/1967, 232/1954, 154/1975, III 199/2015 *Paraguay 346/1967 *Peru 346/1967, 232/1954, 154/1975, III 199/2015 *Philippinen 223/1949, 346/1967, III 199/2015 *Polen 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Portugal 223/1949, 346/1967, 232/1954, III 199/2015 *Ruanda 346/1967, 154/1975 *Rumänien 346/1967, 154/1975, III 199/2015 *Salomonen III 199/2015 *Sambia 346/1967, 154/1975, III 199/2015 *Samoa III 199/2015 *San Marino III 199/2015 *Saudi-Arabien III 199/2015 *Schweden 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Schweiz 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Senegal 346/1967, 154/1975 *Serbien III 199/2015 *Seychellen III 199/2015 *Sierra Leone 346/1967, 154/1975 *Simbabwe III 199/2015 *Singapur 346/1967, 154/1975, III 199/2015 *Slowakei III 199/2015 *Slowenien III 199/2015 *Somalia 346/1967 *Spanien 346/1967, 154/1975, III 199/2015 *Sri Lanka 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *St. Kitts/Nevis III 199/2015 *St. Vincent/Grenadinen III 199/2015 *Südafrika III 199/2015 *Sudan 346/1967, 154/1975 *Südsudan III 199/2015 *Suriname III 199/2015 *Syrien 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Tadschikistan III 199/2015 *Tansania 346/1967 *Thailand 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Togo 346/1967, III 199/2015 *Trinidad/Tobago 346/1967, 154/1975, III 199/2015 *Tschad 346/1967, 154/1975 *Tschechische R III 199/2015 *Tschechoslowakei 346/1967 *Tunesien 346/1967, 154/1975, III 199/2015 *Türkei 223/1949, 346/1967, 232/1954, III 199/2015 *UdSSR 346/1967, 154/1975 *Uganda 346/1967, 154/1975 *Ukraine 346/1967, 154/1975 *Ungarn 346/1967, 154/1975, III 199/2015 *Uruguay 346/1967, 232/1954 *USA 223/1949, 346/1967 *Vanuatu III 199/2015 *Venezuela 223/1949, 346/1967, 232/1954, 154/1975 *Vereinigte Arabische Emirate III 199/2015 *Vereinigtes Königreich 223/1949, 346/1967, 232/1954, 154/1975, III 199/2015 *Vietnam 346/1967, 232/1954, 154/1975, III 199/2015 *Zentralafrikanische R 346/1967, 154/1975 *Zypern 346/1967, 154/1975, III 199/2015 Sonstige Textteile Nachdem die in Genf anläßlich der Dreißigsten Tagung der Internationalen Arbeitskonferenz am 24. Juni .1947 abgegebene Erklärung des österreichischen Vertreters über den Beitritt Österreichs zur Urkunde über die Abänderung der Verfassung der Internationalen Arbeitsorganisation 1946 (Instrument for the Amendment of the Constitution of the International Labour Organisation, 1946 — Instrument pour l`Amendement de la Constitution de l`Organisation Internationale du Travail, 1946) sowie zur Verfassung der Internationalen Arbeitsorganisation, abgeänderte Fassung (The Constitution of the International Labour Organisation, amended Text — Constitution de l`Organisation Internationale du Travail, Texte amendé), welch Urkunde also lautet: die verfassungsmäßige Genehmigung des Nationalrates erhalten hat, erklärt der Bundespräsident diese Übereinkommen für ratifiziert und verspricht im Namen der Republik Österreich deren gewissenhafte Erfüllung. Zu Urkund dessen ist die vorliegende Ratifikationsurkunde vom Bundespräsidenten unterzeichnet, vom Bundeskanzler, vom Bundesminister für soziale Verwaltung und vom Bundesminister für die Auswärtige Angelegenheiten gegengezeichnet und mit dem Staatssiegel der Republik Österreich versehen worden. Geschehen zu Wien, den 10. März 1949. Ratifikationstext Die Urkunde über die Abänderung der Verfassung der Internationalen Arbeitsorganisation 1946 ist gemäß ihrem Artikel 3, Abs. 2, am 20. April 1948 in Kraft getreten. Folgende Staaten haben bisher die Verfassung der Internationalen Arbeitsorganisation 1946 ratifiziert, beziehungsweise angenommen: Äthiopien, Afghanistan, Australien, Belgien, Birma, Bolivien, Brasilien, Canada, Ceylon, China, Columbien, Dänemark, Dominikanische Republik, Ecuador, Finnland, Frankreich, Griechenland, Großbritannien, Guatemala, Haiti, Indien, Irak, Iran, Irland, Island, Italien, Libanon, Mexiko, Neuseeland, Niederlande, Norwegen, Pakistan, Philippinen, Polen, Portugal, Salvador, Schweden, Schweiz, Siam, Syrien, Südafrikanische Union, Türkei, Venezuela, Vereinigte Staaten von Amerika. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrate des Internationalen Arbeitsamtes nach Montreal einberufen wurde und am 19. September 1946 zu ihrer neunundzwanzigsten Tagung zusammengetreten ist, hat beschlossen, gewisse Anträge anzunehmen auf Abänderung der Verfassung der Internationalen, Arbeitsorganisation, eine Frage, die zum zweiten Gegenstand ihrer Tagesordnung gehört. Die Konferenz nimmt heute, am 9. Oktober 1946, die folgende Urkunde über die Abänderung der Verfassung der Internationalen Arbeitsorganisation an, die als Urkunde von 1946 über die Abänderung der Verfassung der Internationalen Arbeitsorganisation bezeichnet wird:Artikel 1 Vom Tage des Inkrafttretens dieser Abänderungsurkunde gilt die Verfassung der Internationalen Arbeitsorganisation, deren gegenwärtig geltender Wortlaut in der ersten Spalte der Beilage zu dieser Urkunde wiedergegeben ist, in der in der zweiten Spalte dieser Beilage enthaltenen Fassung.*) ______________ *) Im folgenden Anhang werden nur der abgeänderte, nunmehr geltende englische, französische und deutsche Text der Verfassung der Internationalen Arbeitsorganisation wiedergegeben.Artikel 2 Zwei maßgebende Ausfertigungen dieser Abänderungsurkunde werden vom Präsidenten der Konferenz und vom Generaldirektor des Internationalen Arbeitsamtes unterzeichnet. Eine Ausfertigung wird im Archiv des Internationalen Arbeitsamtes hinterlegt, die andere dem Generalsekretär der Vereinigten Nationen zur Eintragung nach Artikel 102 der Charter der Vereinten Nationen eingehändigt. Der Generaldirektor stellt jedem Mitglied der Internationalen. Arbeitsorganisation eine beglaubigte Abschrift dieser Urkunde zu.Artikel 3 1. Jede förmliche Ratifikation oder Annahme dieser Abänderungsurkunde ist dem Generaldirektor des Internationalen Arbeitsamtes mitzuteilen, der seinerseits die Mitglieder der Organisation davon in Kenntnis setzt. 2. Diese Abänderungsurkunde tritt nach den Bestimmungen des Artikels 36 der Verfassung der Internationalen Arbeitsorganisation in Kraft. 3. Sobald diese Urkunde in Kraft tritt, setzt der Generaldirektor des Internationalen Arbeitsamtes alle Mitglieder der Internationalen Arbeitsorganisation, den Generalsekretär der Vereinten Nationen und alle Staaten, welche die Charter der Vereinten Nationen Unterzeichnet halben, davon in Kenntnis.Anhang Verfassung der Internationalen Arbeitsorganisation Abgeänderte Fassung Präambel Der Weltfriede kann auf die Dauer nur auf sozialer Gerechtigkeit aufgebaut werden. Nun bestehen aber Arbeitsbedingungen, die für eine große Anzahl von Menschen mit soviel Ungerechtigkeit, Elend und Entbehrungen verbunden sind, daß eine Unzufriedenheit entsteht, die den Weltfrieden und die Welteintracht gefährdet. Eine Verbesserung dieser Bedingungen ist dringend erforderlich, zum Beispiel durch folgende Maßnahmen: Regelung der Arbeitszeit; einschließlich Festsetzung einer Höchstdauer des Arbeitstages und der Arbeitswoche, Regelung des Arbeitsmarktes, Verhütung der Arbeitslosigkeit, Gewährleistung eines zur Bestreitung des Lebensunterhaltes angemessenen Lohnes, Schutz der Arbeitnehmer gegen allgemeine und Berufskrankheiten sowie gegen Betriebsunfälle, Schutz der Kinder, Jugendlichen und Frauen, Vorsorge für Alter und Invalidität, Schutz der Interessen der im Auslande beschäftigten Arbeitnehmer, Anerkennung des Grundsatzes: „Gleiche Arbeit – gleicher Lohn“, Anerkennung des Grundsatzes der Vereinigungsfreiheit, Regelung des beruflichen und technischen Unterrichtes und ähnliche Maßnahmen. Auch würde die Nichteinführung wirklich menschenwürdiger Arbeitsbedingungen durch ein Volk die Bemühungen anderer Völker um Verbesserung des Loses der Arbeitnehmer in ihren Ländern hemmen. Aus allen diesen Gründen und zur Verwirklichung der in dieser Präambel aufgestellten Ziele stimmen die Hohen Vertragschließenden Teile, geleitet sowohl von den Gefühlen der Gerechtigkeit und Menschlichkeit wie auch von dem Wunsche, einen dauernden Weltfrieden zu sichern, der nachstehenden Verfassung der Internationalen Arbeitsorganisation zu: Kapitel I – Organisation Artikel 1 1. Es wird eine ständige Organisation geschaffen, die berufen ist, an der Verwirklichung des in der Präambel zu dieser Verfassung sowie in der am 10. Mai 1944 in Philadelphia angenommenen und als Beilage dieser Verfassung beigegebenen Erklärung über die Ziele und Aufgaben der Internationalen Arbeitsorganisation dargelegten Planes zu arbeiten. 2. Mitglieder der Internationalen Arbeitsorganisation sind die Staaten, die am 1. November 1945 Mitglieder der Organisation waren, und alle anderen Staaten, die nach den Bestimmungen der Absätze 3 und 4 dieses Artikels Mitglieder werden. 3. Alle ursprünglichen Mitglieder der Vereinten Nationen und alle von der Generalversammlung nach den Bestimmungen der Charter als Mitglied zugelassenen Staaten können Mitglieder der Internationalen Arbeitsorganisation werden, indem sie in einer Mitteilung an den Generaldirektor dies Internationalen Arbeitsamtes in aller Form die sich aus der Verfassung der Internationalen Arbeitsorganisation ergebenden Verpflichtungen anerkennen. 4. Die allgemeine Konferenz der Internationalen Arbeitsorganisation kann auch durch Beschluß einer Mehrheit von zwei Dritteln der an der Tagung anwesenden Delegierten, einschließlich von zwei Dritteln der anwesenden und an der Abstimmung teilnehmenden Regierungsvertreter, Mitglieder in die Organisation aufnehmen. Diese Aufnahme wird rechtswirksam, sobald die Regierung des neuen Mitgliedes in einer Mitteilung an den Generaldirektor des Internationalen Arbeitsamtes in aller Form die sich aus der Verfassung der Internationalen Arbeitsorganisation ergebenden Verpflichtungen anerkennt. 5. Kein Mitglied der Internationalen Arbeitsorganisation kann aus dieser austreten, ohne zuvor seine Absicht dem Generaldirektor des Internationalen Arbeitsamtes bekanntgegeben zu haben. Eine solche Erklärung wird rechtswirksam zwei Jahre nach dem Tag, an dem sie dem Generaldirektor zugegangen ist, vorausgesetzt, daß das Mitglied in diesem Zeitpunkt alle sich aus seiner Mitgliedschaft ergebenden finanziellen Verpflichtungen erfüllt hat. Wenn ein Mitglied ein internationales Arbeitsübereinkommen ratifiziert hat, so werden während der in dem Übereinkommen vorgesehenen Zeitspanne die sich aus dem Übereinkommen ergebenden oder darauf bezüglichen Verpflichtungen durch diesen Austritt nicht berührt. 6. Hat ein Staat aufgehört, Mitglied der Organisation zu sein, so gelten für seine Wiederaufnahme als Mitglied die Bestimmungen der Absätze 3 und 4 dieses Artikels. Artikel 2 Die ständige Organisation umfaßt: a) eine Allgemeine Konferenz von Delegierten der Mitglieder; b) einen nach Artikel 7 zusammengesetzten Verwaltungsrat; c) ein Internationales Arbeitsamt unter der richtunggebenden Aufsicht des Verwaltungsrates. Artikel 3 1. Die Allgemeine Konferenz, von Delegierten der Mitglieder hält je nach Bedarf, aber mindestens einmal jährlich, ihre Tagungen ab. Sie setzt sich aus je vier Delegierten eines jeden Mitgliedes zusammen. Von diesen sind zwei Regierungsvertreter; von den zwei anderen vertritt je einer die Arbeitgeber und die Arbeitnehmer eines jeden Mitgliedes. 2. Jedem Delegierten können technische Berater beigegeben werden. Ihre Zahl darf höchstens zwei für jeden einzelnen Gegenstand betragen, der auf der Tagesordnung der Konferenz steht. Sind Fragen, die besonders Frauen angehen, auf der Konferenz zu erörtern, so soll wenigstens eine der als technische Berater bezeichneten Personen weiblichen Geschlechtes sein. 3. Jedes Mitglied, das für die internationalen Beziehungen außerhalb des Mutterlandes gelegener Gebiete verantwortlich ist, kann als zusätzliche technische Berater jedem seiner Delegierten beigeben : a) Personen, die es als Wortführer eines solchen Gebietes für gewisse in den Zuständigkeitsbereich der Behörden dieses Gebietes fallende Fragen bezeichnet; b) Personen, die es als Berater seiner Delegierten bezeichnet für Fragen, die Gebiete ohne Selbstregierung betreffen. 4. Handelt es sich um ein der gemeinsamen Hoheit von zwei oder mehr Mitgliedern unterstehendes Gebiet, so können den. Delegierten dieser Mitglieder Berater beigegeben werden. 5. Die Mitglieder verpflichten sich, diejenigen Delegierten und technischen Berater, die nicht Regierungsvertreter sind, im Einverständnis mit den maßgebenden Berufsverbänden der Arbeitgeber und der Arbeitnehmer des betreffenden Landes zu bezeichnen, vorausgesetzt, daß solche Verbände bestehen. 6. Die technischen Berater dürfen nur auf Antrag des Delegierten, dem sie beigeordnet sind, und mit besonderer Genehmigung des Präsidenten der Konferenz das Wort ergreifen. An den Abstimmungen nehmen sie nicht teil. 7. Ein Delegierter kann durch eine an den Präsidenten gerichtete schriftliche Mitteilung einen seiner technischen Berater als seinen Stellvertreter bezeichnen; der Stellvertreter kann in dieser Eigenschaft an den Beratungen und Abstimmungen teilnehmen. 8. Die Namen der Delegierten und ihrer technischen Berater werden dem Internationalen Arbeitsamt durch die Regierung eines jeden Mitgliedes mitgeteilt. 9. Die Vollmachten der Delegierten und ihrer technischen Berater werden von der Konferenz geprüft; diese kann mit einer Mehrheit von zwei Dritteln der von den anwesenden Delegierten abgegebenen Stimmen die Zulassung eines jeden Delegierten oder technischen Beraters ablehnen, der nach ihrer Auffassung nicht gemäß den Bestimmungen dieses Artikels ernannt worden ist. Artikel 4. 1. Jeder Delegierte hat das Recht, unabhängig für seine Person über alle der Konferenz unterbreiteten Fragen abzustimmen. 2. Sollte ein Mitglied die ihm zustehende Ernennung eines Delegierten unterlassen, der nicht Regierungsvertreter ist, so hat der andere Delegierte, der nicht Regierungsvertreter ist, zwar das Recht, an den Beratungen der Konferenz teilzunehmen, jedoch hat er kein Stimmrecht. 3. Lehnt die Konferenz kraft der ihr durch Artikel 3 übertragenen, Befugnis die Zulassung eines Delegierten eines der Mitglieder ab, so sind die Bestimmungen dieses Artikels so anzuwenden, als ob der betreffende Delegierte nicht ernannt worden wäre. Artikel 5 Die Tagungen der Konferenz finden, sofern die Konferenz nicht schon selbst auf einer früheren Tagung eine Entscheidung getroffen hat, an dem vom Verwaltungsrate bestimmten Orte statt. Artikel 6 Zu jeder Verlegung des Sitzes des Internationalen Arbeitsamtes bedarf es eines Beschlusses der Konferenz, der mit einer Mehrheit von zwei Dritteln der von den anwesenden. Delegierten abgegebenen Stimmen gefasst werden muß. Artikel 7 1. Der Verwaltungsrat setzt sich zusammen aus sechsundfünfzig Personen, und zwar: sechzehn Personen als Vertreter der Regierungen, vierzehn Personen als Vertreter der Arbeitsgeber, vierzehn Personen als Vertreter der Arbeitnehmer. 2. Von den achtundzwanzig die Regierungen vertretenden Personen werden achtzehn durch die Mitglieder ernannt, denen wirtschaftlich die größte Bedeutung zukommt, und zehn durch die Mitglieder, die zu diesem Zwecke von den zur Konferenz abgeordneten Regierungsvertretern unter Ausschluß der Vertreter der erwähnten zehn Mitglieder bezeichnet worden sind. 3. Der Verwaltungsrat stellt, sooft sich ein Bedürfnis ergibt, fest, welchen Mitgliedern wirtschaftlich die größte Bedeutung zukommt, und stellt Regeln auf, nach denen ein unparteiischer Ausschuß alle Fragen bezüglich der Bezeichnung der Mitglieder, denen wirtschaftlich die größte Bedeutung zukommt, zu prüfen hat, bevor der Verwaltungsrat darüber entscheidet. Über jeden Einspruch eines Mitgliedes gegen die Feststellung des Verwaltungsrates, welchen Mitgliedern wirtschaftlich die größte Bedeutung zukommt, entscheidet die Konferenz; doch hat ein an die Konferenz gerichteter Einspruch keine aufschiebende Wirkung auf den Beschluß, solange die Konferenz keine Entscheidung getroffen hat. 4. Die Personen, welche die Arbeitgeber vertreten, und die Personen, welche die Arbeitnehmer vertreten, werden von den Arbeitgebervertretern, beziehungsweise von den Arbeitnehmervertretern auf der Konferenz gewählt. 5. Die Amtsdauer der Mitglieder des Verwaltungsrates beträgt drei Jahre. Finden aus irgendeinem Grunde nach Ablauf dieser Zeitspanne keine Neuwahlen statt, so bleibt der Verwaltungsrat im Amt, bis Neuwahlen stattfinden. 6. Das Verfahren bei der Besetzung erledigter Sitze, die Bezeichnung von Stellvertretern und andere Fragen ähnlicher Art können, vorbehältlich der Zustimmung der Konferenz, vom Verwaltungsrate geregelt werden. 7. Der Verwaltungsrat wählt aus seiner Mitte einen Präsidenten und zwei Vizepräsidenten. Von diesen Personen muß einer ein Regierungsvertreter sein und von den beiden andern je einer ein Vertreter der Arbeitgeber und der Arbeitnehmer. 8. Der Verwaltungsrat stellt seine Geschäftsordnung auf. Er bestimmt den Zeitpunkt seines Zusammentritts. Eine besondere Tagung ist jedesmal abzuhalten, wenn mindestens sechzehn Mitglieder des Verwaltungsrates schriftlich einen entsprechenden Antrag stellen. Artikel 8 1. An der Spitze des Internationalen Arbeitsamtes steht ein Generaldirektor; er wird durch den Verwaltungsrat ernannt, empfängt von ihm seine Anweisungen und ist ihm gegenüber sowohl für den Geschäftsgang als auch für die Erfüllung aller anderen ihm etwa anvertrauten Aufgaben verantwortlich. 2. Der Generaldirektor oder sein Vertreter wohnen allen Sitzungen des Verwaltungsrates bei. Artikel 9 1. Das Personal des Internationalen Arbeitsamtes wird nach den vom Verwaltungsrat gebilligten Regeln vom Generaldirektor angestellt. 2. Soweit es mit der gebotenen Rücksicht auf die Erziehung möglichst guter Arbeitsleistungen vereinbar ist, hat sich die vom Generaldirektor zu treffende Wahl auf Personen verschiedener Staatsangehörigkeit zu erstrecken. 3. Eine Anzahl dieser Personen muß weiblichen Geschlechtes sein. 4. Die Amtsobliegenheiten des Generaldirektors und des Personals sind ausschließlich internationaler Art. Bei der Erfüllung ihrer Amtspflichten darf weder der Generaldirektor noch das Personal Weisungen von einer Regierung oder einer anderen Behörde außerhalb der Organisation einholen oder entgegennehmen. Sie haben sich jeder Handlung zu enthalten, die mit der Stellung ausschließlich der Organisation verantwortlicher internationaler Beamten unvereinbar ist. 5. Jedes Mitglied der Organisation verpflichtet sich, den ausschließlich internationalen Charakter der Amtsobliegenheiten des Generaldirektors und des Personals zu achten und sich jedes Versuches, sie bei der Erfüllung ihrer Aufgabe zu beeinflussen, zu enthalten. Artikel 10 1. Die Tätigkeit des Internationalen Arbeitsamtes umfasst die Sammlung und Weiterleitung aller Mitteilungen über alle Fragen, die für die internationale Regelung der Lebens- und Arbeitsverhältnisse der Arbeitnehmer Bedeutung haben, sowie namentlich die Bearbeitung der Fragen, die der Konferenz zum Zwecke des Abschlusses internationaler Abmachungen unterbreitet werden sollen, und die Durchführung aller von der Konferenz oder vom Verwaltungsrate etwa besonders angeordneten Untersuchungen. 2. Vorbehältlich der vom Verwaltungsrate aufgestellten Richtlinien hat das Amt: a) die Unterlagen zu den verschiedenen Gegenständen der Tagesordnung der Tagungen der Konferenz vorzubereiten; b) den Regierungen auf Wunsch, soweit es dazu in der Lage ist, jede zweckdienliche Hilfe bei der Vorbereitung von Gesetzen und Verordnungen auf Grund der Beschlüsse der Konferenz und zur Vervollkommnung der Verwaltungspraxis und der Aufsichtsdienste zu leisten; c) die Obliegenheiten zu erfüllen, die ihm nach den Bestimmungen dieser Verfassung bezüglich der wirksamen Einhaltung der Übereinkommen zufallen; d) in den vom Verwaltungsrat zweckdienlich erachteten Sprachen Veröffentlichungen zu verfassen und herauszugeben, die Wirtschafts- und Arbeitsfragen von internationalem Interesse behandeln. 3. Überhaupt hat es alle sonstigen Befugnisse und Obliegenheiten, die ihm die Konferenz oder der Verwaltungsrat nach Ermessen überträgt. Artikel 11 Die Ministerien der Mitglieder, in deren Zuständigkeit die Arbeitstagen fallen, können mit dem Generaldirektor durch Vermittlung des Vertreters ihrer Regierung im Verwaltungsrate des Internationalen Arbeitsamtes oder in Ermangelung eines solchen Vertreters durch Vermittlung eines andern dazu geeigneten, von der beteiligten Regierung damit beauftragten Beamten unmittelbaren Geschäftsverkehr unterhalten. Artikel 12 1. Die Internationale Arbeitsorganisation wird in den durch diese Verfassung gezogenen Grenzen mit jeder allgemeinen internationalen Organisation zusammenarbeiten, die betraut ist, die Tätigkeit internationaler Organisationen des öffentlichen Rechtes, die Sonderaufgaben zu erfüllen haben, in Einklang zu bringen, sowie mit den internationalen Organisationen des öffentlichen Rechtes, die auf verwandten Gebieten Sonderaufgaben zu erfüllen haben. 2. Die Internationale Arbeitsorganisation kann in geeigneter Weise den Delegierten der internationalen Organisationen des öffentlichen Rechtes Gelegenheit geben, ohne Stimmrecht an ihren Beratungen teilzunehmen. 3. Die Internationale Arbeitsorganisation kann alle zweckdienlichen Maßnahmen treffen, um nach Ermessen anerkannte nichtstaatliche Organisationen einschließlich der internationalen Vereinigungen der Arbeitgeber, der Arbeitnehmer, der Landwirte und der Genossenschafter zu Rate zu ziehen. Artikel 13 1. Die Internationale Arbeitsorganisation kann mit den Vereinten Nationen über Finanz- und Budgetfragen die zweckmäßig erscheinenden Vereinbarungen treffen. 2. Bis zum Abschlusse solcher Vereinbarungen, oder falls in irgendeinem Zeitpunkte keine solchen Vereinbarungen in Kraft sind, gilt folgendes: a) Jedes Mitglied trägt die Reise- und Aufenthaltskosten seiner Delegierten und ihrer technischen Berater sowie seiner Vertreter, die an den Tagungen der Konferenz oder des Verwaltungsrates teilnehmen. b) Alle andern Kosten des Internationalen Arbeitsamtes sowie der Tagungen der Konferenz und des Verwaltungsrates werden vom Generaldirektor des Internationalen Arbeitsamtes aus dem allgemeinen Kredite der Internationalen Arbeitsorganisation bestritten. c) Die Bestimmungen über die Genehmigung des Budgets der Internationalen Arbeitsorganisation sowie über die Festsetzung und die Einziehung der Beiträge werden! von der Konferenz durch Beschluß einer Mehrheit von zwei Dritteln der von den anwesenden Delegierten abgegebenen Stimmen aufgestellt. Darin ist vorzusehen, daß das Budget und die Regelung für die Aufteilung der Kosten auf die Mitglieder durch einen Ausschuß von Regierungsvertretern zu genehmigen sind. 3. Die Kosten der Internationalen Arbeitsorganisation gehen zu Lasten der Mitglieder nach der auf Grund des Absatzes 1 oder des Absatzes 2, c, dieses Artikels geltenden Vereinbarungen. 4. Ein Mitglied der Organisation, das mit der Zahlung seines Beitrages zu den Kosten der Organisation im Rückstand ist, kann an den Abstimmungen der Konferenz, des Verwaltungsrates oder eines Ausschusses sowie an den Wahlen zum Verwaltungsrates nicht teilnehmen, wenn die rückständigen Zahlungen den von ihm für die letzten beiden vollen Jahre geschuldeten Beitrag erreichen oder übersteigen. Die Konferenz kann jedoch mit einer Mehrheit von zwei Dritteln der von den anwesenden Delegierten abgegebenen Stimmern ein solches Mitglied ermächtigen, an der Abstimmung teilzunehmen, wenn sie feststellt, daß das Versäumnis auf Umstände zurückzuführen ist, die vom Willen des Mitgliedes unabhängig sind. 5. Der Generaldirektor des Internationalen Arbeitsamtes ist dem Verwaltungsrate für die Verwendung der Mittel der Internationalen Arbeitsorganisation verantwortlich. Kapitel II – Verfahren Artikel 14 1. Der Verwaltungsrat bestimmt die Tagesordnung der Tagungen der Konferenz; dabei prüft er alle Vorschläge, die von der Regierung eines Mitgliedes, von einem der in Artikel 3 bezeichneten maßgebenden Verbände oder von einer internationalen Organisation des öffentlichen Rechtes hiezu gemacht werden. 2. Der Verwaltungsrat stellt Regeln auf, die eine gründliche technische Vorbereitung und eine angemessene Zurateziehung der hauptsächlich beteiligten Mitglieder durch eine vorbereitende technische Konferenz oder auf andere zweckdienliche Weise vor der Annahme eines Übereinkommens oder einer Empfehlung durch die Konferenz sicherstellen. Artikel 15 1. Der Generaldirektor versieht das Amt des Generalsekretärs der Konferenz; er hat die Tagesordnung jeder Tagung vier Monate vor deren Eröffnung allen Mitgliedern und durch ihre Vermittlung den Delegierten, die nicht Regierungsvertreter sind, nach ihrer Ernennung zugehen zu lassen. 2. Die Berichte über die einzelnen Gegenstände der Tagesordnung sind den Mitgliedern so zeitig zuzustellen, daß diese sie vor der Konferenz ausreichend prüfen können. Der Verwaltungsrat stellt für diesen Zweck Regeln auf. Artikel 16 1. Die Regierung eines jeden Mitgliedes hat das Recht, gegen die Aufnahme eines oder mehrerer der vorgesehenen Gegenstände in die Tagesordnung der Konferenz Einspruch zu erheben. Der Einspruch ist in einer Denkschrift zu begründen, die an den Generaldirektor zu richten und von ihm den Mitgliedern der Organisation mitzuteilen ist. 2. Die beanstandeten Gegenstände bleiben trotzdem auf der Tagesordnung, wenn die Konferenz mit einer Mehrheit vom zwei Dritteln der von den anwesenden Delegierten abgegebenen Stimmen so beschließt. 3. Jede Frage, deren Prüfung die Konferenz außerhalb des im vorigen Absatz vorgesehenen Verfahrens ebenfalls mit Zweidrittelmehrheit beschließt, ist auf die Tagesordnung der folgenden Tagung zu setzen. Artikel 17 1. Die Konferenz wählt einem Präsidenten und drei Vizepräsidenten. Zu Vizepräsidenten ist je ein Regierungsvertreter, ein Vertreter der Arbeitgeber und ein Vertreter der Arbeitnehmer zu wählen. Die Konferenz stellt ihre Geschäftsordnung auf; sie kann Ausschüsse einsetzen, die über alle von ihr als prüfungsbedürftig erachteten Fragen zu berichten haben. 2. Die einfache Mehrheit der von den anwesenden Mitgliedern der Konferenz abgegebenen Stimmen ist entscheidend, es sei denn, daß eine größere Mehrheit ausdrücklich durch andere Artikel dieser Verfassung oder durch ein Übereinkommen oder andere Rechtsnormen, die der Konferenz Befugnisse übertragen, oder durch die auf Grund des Artikels 13 angenommenen Vereinbarungen über Finanz- und Budgetfragen vorgesehen ist. 3. Die Abstimmung ist ungültig, wenn die Zahl der abgegebenen Stimmen geringer ist als die Hälfte der an der Tagung der Konferenz teilnehmenden Delegierten. Artikel 18 Die Konferenz kann den von ihr eingesetzten Ausschüssen Sachverständige mit beratender, aber nicht beschließender Stimme beigeben. Artikel 19 1. Erklärt sich die Konferenz für die Annahme von Anträgen, die einen Gegenstand der Tagesordnung betreffen, so hat sie zu bestimmen, ob diese Anträge die Form erhalten sollen a) eines internationalen Übereinkommens oder b) einer Empfehlung, wenn sich der behandelte Gegenstand nicht, oder unter einem bestimmten Gesichtspunkte nicht, für die sofortige Annahme eines Übereinkommens eignet. 2. In beiden Fällen, zur Annahme sowohl eines Übereinkommens als auch einer Empfehlung, bedarf es in der Endabstimmung der Konferenz einer Mehrheit von zwei Dritteln der Stimmen der anwesenden Delegierten. 3. Bei Aufstellung eines Übereinkommens oder einer Empfehlung von allgemeiner Geltung hat die Konferenz auf diejenigen Länder Rücksicht zu nehmen, in denen das Klima, die unvollkommene Entwicklung der wirtschaftlichen Organisation oder andere Sonderumstände die Verhältnisse der Wirtschaft wesentlich abweichend gestalten. Sie hat in solchen Fällen die Abänderungen vorzuschlagen, die sie angesichts der besonderen Verhältnisse dieser Länder für notwendig erachtet. 4. Zwei Ausfertigungen des Übereinkommens oder der Empfehlung werden vom Präsidenten der Konferenz und vom Generaldirektor hinterzeichnet. Eine Ausfertigung wird im Archiv des Internationalen Arbeitsamtes hinterlegt, die andere dem Generalsekretär der Vereinten Nationen eingehändigt. Der Generaldirektor übermittelt jedem Mitglied eine beglaubigte Abschrift des Übereinkommens oder der Empfehlung. 5. Für ein Übereinkommen gelten die folgenden Bestimmungen: a) Das Übereinkommen wird allen Mitgliedern im Hinblick auf seine Ratifikation mitgeteilt. b) Jedes Mitglied verpflichtet sich, spätestens ein Jahr nach Schluß der Tagung der Konferenz (oder, wenn dies infolge außergewöhnlicher Umstände innerhalb eines Jahres unmöglich sein sollte, sobald es angängig ist, aber unter keinen Umständen später als achtzehn Monate nach Schluß der Tagung der Konferenz) das Übereinkommen der zur Entscheidung berufenen Stelle oder den zur Entscheidung berufenen Stellen zum Zwecke der Verwirklichung durch die Gesetzgebung oder zwecks sonstiger Maßnahmen zu unterbreiten. c) Die Mitglieder setzen den Generaldirektor des Internationalen Arbeitsamtes von den Maßnahmen in Kenntnis, die sie gemäß diesem Artikel getroffen haben, um das Übereinkommen der zur Entscheidung berufenen Stelle oder den zur Entscheidung berufenen Stellen zu unterbreiten; dabei erteilen sie ihm alle Auskünfte über die Steile oder die Stellen, die als zur Entscheidung berufen erachtet sind, und über deren Entscheidungen. d) Das Mitglied, das die Zustimmung der zur Entscheidung berufenen Stelle oder der zur Entscheidung berufenen Stellen erlangt hat, setzt den Generaldirektor von seiner förmlichen Ratifikation des Übereinkommens in Kenntnis und trifft die zur Durchführung der Bestimmungen des Übereinkommens erforderlichen Maßnahmen. e) Findet ein Übereinkommen nicht die Zustimmung der zur Entscheidung berufenen Stelle oder der zur Entscheidung berufenen Stellen, so hat das Mitglied keine weitere Verpflichtung; nur muß es in angemessenen Zeitabständen, wie der Verwaltungsrat entscheidet, dem Generaldirektor des Internationalen Arbeitsamtes Bericht erstatten über den Stand seiner Gesetzgebung und seine Praxis in der Frage, die den Gegenstand des Übereinkommens bildet, wobei anzugeben ist, in welchem Umfange den einzelnen Bestimmungen des Übereinkommens durch die Gesetzgebung, durch Verwaltungsanordnungen, durch Tarifverträge oder auf andere Weise Rechnung getragen worden ist oder Rechnung getragen werden soll, und die Schwierigkeiten darzulegen sind, welche die Ratifikation des Übereinkommens verhindern oder verzögern. 6. Für eine Empfehlung gelten die folgenden Bestimmungen: a) Die Empfehlung wird allen Mitgliedern zur Prüfung im Hinblick auf ihre Verwirklichung durch die Landesgesetzgebung oder auf andere Weise mitgeteilt. b) Jedes Mitglied verpflichtet sich, spätestens ein Jahr nach Schluß der Tagung der Konferenz (oder, wenn dies infolge außergewöhnlicher Umstände innerhalb eines Jahres unmöglich sein sollte, sobald es angängig ist, aber unter keinen Umständen später als achtzehn Monate nach Schluß der Tagung der Konferenz) die Empfehlung der zur Entscheidung berufenden Stelle oder den zur Entscheidung berufenen Stellen zum Zwecke der Verwirklichung durch die Gesetzgebung oder zwecks sonstiger Maßnahmen zu unterbreiten. c) Die Mitglieder setzen den Generaldirektor des Internationalen Arbeitsamtes von den Maßnahmen in Kenntnis, die sie gemäß diesem Artikel getroffen haben, um die Empfehlung der zur Entscheidung berufenen Stelle oder den zur Entscheidung berufenen Stellen zu unterbreiten; dabei erteilen sie ihm alle Auskünfte über die Stelle oder die Stellen, die als zur Entscheidung berufen erachtet sind, und über deren Entscheidungen. d) Außer der Verpflichtung, die Empfehlung der zur Entscheidung berufenen Stelle oder den zur Entscheidung berufenen Stellen zu unterbreiten, haben die Mitglieder keine weitere Verpflichtung; nur müssen sie in angemessenen Zeitabständen, wie der Verwaltungsrat entscheidet, dem Generaldirektor des Internationalen Arbeitsamtes Bericht erstatten über den Stand ihrer Gesetzgebung und ihre Praxis in der Frage, die den Gegenstand der Empfehlung bildet, wobei anzugeben ist, in welchem Umfange den einzelnen Bestimmungen der Empfehlung Rechnung getragen worden ist oder Rechnung getragen werden soll, und die Abänderungen dieser Bestimmungen zu bezeichnen sind, die sich als notwendig erwiesen haben oder als notwendig erweisen können, um die Annahme oder Anwendung der Empfehlung zu ermöglichen. 7. Handelt es sich um einen Bundesstaat, so gelten die folgenden Bestimmungen: a) Im Falle von Übereinkommen und Empfehlungen, für welche die Bundesregierung nach ihrem Verfassungssystem eine Bundesmaßnahme für angebracht erachtet, sind die Verpflichtungen des Bundesstaates dieselben wie die Verpflichtungen der Mitglieder, die nicht Bundesstaaten sind. b) Im Falle von Übereinkommen und Empfehlungen, für welche die Bundesregierung nach dem geltenden Verfassungssystem eine Maßnahme der Gliedstaaten, der Provinzen oder der Kantone für eher angebracht erachtet, hat diese Regierung: I. im Einklang mit ihrer Verfassung und den Verfassungen der von der Frage berührten Gliedstaaten, Provinzen oder Kantone wirksame Vereinbarungen zu treffen, damit diese Übereinkommen oder Empfehlungen spätestens achtzehn Monate nach Schluß der Tagung der Konferenz den berufenen Stellen des Bundes, der Gliedstaaten, der Provinzen oder der Kantone unterbreitet werden im Hinblick auf den Erfaß von Maßnahmen gesetzgeberischer oder anderer Art; II. vorbehaltlich der Zustimmung der Regierungen der Gliedstaaten, der Provinzen oder der Kantone, Maßnahmen zur Veranstaltung eines regelmäßigen Meinungsaustausches zwischen den Bundesbehörden einerseits und den Behörden der Gliedstaaten, der Provinzen oder der Kantone andererseits zu treffen, um ein gemeinsames Vorgehen innerhalb des Bundesstaates herbeizuführen zur Verwirklichung der Bestimmungen dieser Übereinkommen und Empfehlungen; III. den Generaldirektor des Internationalen Arbeitsamtes von den Maßnahmen in Kenntnis zu setzen, die sie nach diesem Artikel getroffen hat, um diese Übereinkommen und Empfehlungen den berufenen Stellen des Bundes, der Gliedstaaten, der Provinzen oder der Kantone zu unterbreiten, wobei sie ihm alle Auskünfte erteilt über die als zuständig erachteten Stellen und über deren Entscheidungen; IV. im Fall eines jeden dieser Übereinkommen, das sie nicht ratifiziert hat, in angemessenen Zeitabständen, wie der Verwaltungsrat entscheidet, dem Generaldirektor des Internationalen Arbeitsamtes Bericht zu erstatten über den Stand der Gesetzgebung und die Praxis des Bundes und seiner Gliedstaaten, der Provinzen oder Kantone in der Frage, die den Gegenstand des Übereinkommens bildet, wobei anzugeben ist, in welchem Umfange den einzelnen Bestimmungen des Übereinkommens durch die Gesetzgebung, durch Verwaltungsanordnungen, durch Tarifverträge oder auf andere Weise Rechnung getragen worden ist oder Rechnung getragen werden soll; V. im Falle einer jeden dieser Empfehlungen in angemessenen Zeitabständen, wie der Verwaltungsrat entscheidet, dem Generaldirektor des Internationalen Arbeitsamtes Bericht zu erstatten über den Stand der Gesetzgebung und die Praxis des Bundes und seiner Gliedstaaten, der Provinzen oder Kantone in der Frage, die den Gegenstand der Empfehlung bildet, wobei anzugeben ist, in welchem Umfange den einzelnen Bestimmungen der Empfehlung Rechnung getragen worden ist oder Rechnung getragen werden soll, und die Abänderungen dieser Bestimmungen zu bezeichnen sind, die sich als notwendig erwiesen haben oder als notwendig erweisen können, um die Annahme oder Anwendung der Empfehlung zu ermöglichen. 8. In keinem Fall ist die Annahme eines Übereinkommens oder einer Empfehlung durch die Konferenz oder die Ratifikation eines Übereinkommens durch ein Mitglied so auszulegen, als würde dadurch ein Gesetz, ein Rechtsspruch, ein Brauch oder ein Abkommen berührt, die den beteiligten Arbeitnehmern günstigere als die in dem Übereinkommen oder in der Empfehlung vorgesehenen Bedingungen sichern. 9. Auf Vorschlag des Verwaltungsrats kann die Konferenz mit einer Mehrheit von zwei Dritteln der Stimmen der anwesenden Delegierten jedes gemäß den Bestimmungen dieses Artikels angenommene Übereinkommen aufheben, wenn sich herausstellt, daß es gegenstandslos geworden ist oder keinen nützlichen Beitrag zum Erreichen der Ziele der Organisation mehr leistet. Artikel 20 Jedes so ratifizierte Übereinkommen wird vom Generaldirektor des Internationalen Arbeitsamtes dem Generalsekretär der Vereinten Nationen zur Eintragung nach den Bestimmungen des Artikels 102 der Charter der Vereinten Nationen mitgeteilt, bindet aber nur die Mitglieder, die es ratifiziert haben. Artikel 21 1. Vereinigt ein Entwurf eines Übereinkommens in der endgültigen Gesamtabstimmung nicht die Mehrheit von zwei Dritteln der von den anwesenden Delegierten abgegebenen Stimmen auf sich, so steht es den Mitgliedern der ständigen Organisation, die dies wünschen, frei, ein Sonderübereinkommen mit dem gleichen Inhalte abzuschließen. 2. Jedes so abgeschlossene Übereinkommen ist durch die beteiligten Regierungen dem Generaldirektor des Internationalen Arbeitsamtes und dem Generalsekretär der Vereinten Nationen zur Eintragung nach Artikel 102 der Charter der Vereinten Nationen mitzuteilen. Artikel 22 Jedes Mitglied verpflichtet sich, dem Internationalen Arbeitsamt jährlich einen Bericht über seine Maßnahmen zur Durchführung der Übereinkommen, dienen es beigetreten ist, vorzulegen. Die Form dieser Berichte bestimmt der Verwaltungsrat; sie müssen die von ihm geforderten Einzelheiten enthalten. Artikel 23 1. Der Generaldirektor legt der nächstfolgenden Tagung der Konferenz einen zusammenfassenden Auszug aus den ihm von den Mitgliedern auf Grund der Artikel 19 und 22 übermittelten Auskünfte und Berichte vor. 2. Jedes Mitglied stellt den für die Zwecke des Artikels 3 als maßgebend anerkannten Verbänden eine Abschrift der dem Generaldirektor auf Grund der Artikel 19 und 22 übermittelten Auskünfte und Berichte zu. Artikel 24 Richtet ein Berufsverband von Arbeitnehmern oder Arbeitgebern an das Internationale Arbeitsamt eine Beschwerde, daß ein Mitglied die Durchführung eines von ihm angenommenen Übereinkommens nicht in befriedigender Weise sichergestellt habe, so kann der Verwaltungsrat sie der betreffenden Regierung übermitteln und diese Regierung einladen, sich in einer ihr geeignet erscheinenden Weise zur Sache zu äußern. Artikel 25 Geht von der betreffenden Regierung innerhalb angemessener Frist keine Erklärung ein, oder hält der Verwaltungsrat die erhaltene Erklärung nicht für befriedigend, so hat er das Recht, die Beschwerde und gegebenenfalls die Antwort zu veröffentlichen. Artikel 26 1. Jedes Mitglied kann beim Internationalen Arbeitsamt Klage gegen ein anderes Mitglied einreichen, das nach seiner Ansicht die Durchführung eines von beiden Teilen gemäß den vorstehenden Artikeln ratifizierten Übereinkommens nicht in befriedigender Weise sicherstellt. 2. Der Verwaltungsrat kann, wenn er es für angebracht hält, sich mit der Regierung, gegen die sich die Klage richtet, auf die in Artikel 23 bezeichnete Weise in Verbindung setzen, bevor er einen Untersuchungsausschuß nach dem weiter unten angegebenen Verfahren mit der Angelegenheit betraut. 3. Hält es der Verwaltungsrat nicht für nötig, der betreffenden Regierung die Klage mitzuteilen, oder geht auf seine Mitteilung nicht binnen angemessener Frist eine befriedigende Antwort ein, so kann er einen Untersuchungsausschuß einsetzen, der die strittige Frage zu prüfen und darüber zu berichten hat. 4. Das gleiche Verfahren kann vom Verwaltungsrat entweder von Amts wegen oder auf Grund der Klage eines zur Konferenz abgeordneten Delegierten eingeschlagen werden. 5. Kommt eine auf Grund des Artikels 25 oder des Artikels 26 aufgeworfene Frage vor den Verwaltungsrat, so hat die betreffende Regierung, falls sie nicht schon im Verwaltungsrate vertreten ist, das Recht, einen Beauftragten zur Teilnahme an den Beratungen des Verwaltungsrates in dieser Angelegenheit zu ernennen. Der für die Verhandlungen bestimmte Zeitpunkt ist der betreffenden Regierung rechtzeitig mitzuteilen. Artikel 27 Wird nach Artikel 26 eine Klage vor einen Untersuchungsausschuß verwiesen, so ist jedes Mitglied verpflichtet, mag es unmittelbar an der Klage beteiligt sein oder nicht, dem Ausschuß zum Klagegegenstand alle Aufschlüsse zu geben, über die es verfügt. Artikel 28 Nach eingehender Prüfung der Klage verfaßt der Untersuchungsausschuß einen Bericht, worin er seinen Befund über sämtliche Tatfragen niederlegt, die für den Streitfall von Bedeutung sind. Auch soll er darin Maßnahmen vorschlagen, deren Durchführung der Klage Rechnung tragen soll, unter Angabe einer Frist für diese Durchführung. Artikel 29 1. Der Generaldirektor des Internationalen Arbeitsamtes teilt den Bericht des Untersuchungsausschusses dem Verwaltungsrat und jeder an dem Streitfall beteiligten Regierung mit und veranlaßt seine Veröffentlichung. 2. Jede dieser Regierungen hat dem Generaldirektor des internationalen Arbeitsamtes binnen drei Monaten mitzuteilen ob sie die im Berichte des Ausschusses enthaltenen Vorschläge annimmt oder nicht, und falls sie diese nicht annimmt, ob sie den Streitfall dem Internationalen Gerichtshof zu unterbreiten wünscht. Artikel 30 Ergreift ein Mitglied bezüglich eines Übereinkommens oder einer Empfehlung die in Artikel 19, Absatz 5 b, 6 b oder 7 b I, vorgesehenen Maßnahmen nicht, so hat jedes andere Mitglied das Recht, den Verwaltungsrat anzurufen. Findet der Verwaltungsrat, daß das Mitglied die vorgesehenen Maßnahmen nicht getroffen hat, so berichtet er darüber an die Konferenz. Artikel 31 Die Entscheidung des Internationalen Gerichtshofes über eine Klage oder eine ihm nach Artikel 29 unterbreitete Streitfrage ist endgültig. Artikel 32 Der Befund und die etwaigen Vorschläge des Untersuchungsausschusses können vom Internationalen Gerichtshof bestätigt, abgeändert oder aufgehoben werden. Artikel 33 Befolgt ein Mitglied inner halb der vorgeschriebenen Frist die im Berichte des Untersuchungsausschusses oder in der Entscheidung des Internationalen Gerichtshofes etwa enthaltenen Vorschläge nicht, so kann der Verwaltungsrat der Konferenz die ihm zur Sicherstellung der Ausführung dieser Vorschläge zweckmäßig erscheinenden Maßnahmen empfehlen. Artikel 34 Die schuldig befundene Regierung kann jederzeit den Verwaltungsrat davon in Kenntnis setzen, daß sie die nötigen Maßnahmen getroffen hat, um entweder den Vorschlägen des Untersuchungsausschusses oder denen, die in der Entscheidung des Internationalen Gerichtshofes niedergelegt sind, Folge zu leisten, und sie kann den Verwaltungsrat ersuchen, einen Untersuchungsausschuß zur Nachprüfung ihrer Angaben einsetzen zu lassen. In diesem Falle finden die Bestimmungen der Artikel 26, 27, 28, 29, 30 und 31 Anwendung. Fällt der Bericht des Untersuchungsausschusses oder die Entscheidung des Internationalen Gerichtshofes zugunsten der schuldig befundenen Regierung aus, so hat der Verwaltungsrat unverzüglich die Einstellung der auf Grund des Artikels 33 getroffenen Maßnahmen zu empfehlen. Kapitel III – Allgemeine Vorschriften Artikel 35 1. Die Mitglieder verpflichten sich, die von ihnen ratifizierten Übereinkommen, entsprechend den Bestimmungen dieser Verfassung, auf die außerhalb des Mutterlandes gelegenen Gebiete, deren internationale Beziehungen sie wahrnehmen, anzuwenden, einschließlich aller Gebiete unter Treuhänderschaft, deren Verwaltung ihnen übertragen ist, es sei denn, daß die in dem Übereinkommen behandelten Fragen im den Zuständigkeitsbereich der Behörden des Gebietes fallen oder daß das Übereinkommen auf die örtlichen Verhältnisse unanwendbar ist, sowie vorbehaltlich der für die Anpassung der Übereinkommen an die örtlichen Verhältnisse etwa notwendigen Abänderungen. 2. Jedes Mitglied, das ein Übereinkommen ratifiziert, hat sobald wie möglich nach der Ratifikation dem Generaldirektor des Internationalen Arbeitsamtes eine Erklärung zu übermitteln, die angibt, wie weit es sich für die anderen als die nachstehend in den Absätzen 4 und 5 behandelten Gebiete verpflichtet, die Bestimmungen des Übereinkommens anzuwenden, und die alle in dem Übereinkommen vorgeschriebenen Angaben enthält. 3. Jedes Mitglied, das auf Grund des vorausgehenden Absatzes eine Erklärung abgegeben hat, kann in gewissen Zeitabständen, entsprechend den Bestimmungen des Übereinkommens, eine neue Erklärung abgeben, die den Inhalt jeder früheren Erklärung abändert und Aufschluß über die Lage der im vorausgehenden Absatz bezeichneten Gebiete gibt. 4. Fallen die in dem Übereinkommen behandelten Fragen in den Zuständigkeitsbereich der Behörden eines außerhalb des Mutterlandes gelegenen Gebietes, so hat das für die internationalen Beziehungen dieses Gebietes verantwortliche Mitglied das Übereinkommen sobald wie möglich der Regierung dieses Gebietes mitzuteilen, damit sie gesetzgeberische oder andere Maßnahmen treffen kann. Später kann das Mitglied im Einvernehmen mit der Regierung dieses Gebietes dem Generaldirektor des Internationalen Arbeitsamtes eine Erklärung abgeben, durch die es die Verpflichtungen aus dem Übereinkommen im Namen dieses Gebietes übernimmt. 5. Eine Erklärung, die Verpflichtungen aus einem Übereinkommen aus übernehmen, kann dem Generaldirektor des Internationalen Arbeitsamtes abgegeben werden: a) von zwei oder mehr Mitgliedern der Organisation für ein ihrer gemeinsamen Hoheit unterstelltes Gebiet; b) von jeder internationalen Behörde, die auf Grund der Bestimmungen der Charter der Vereinten Nationen oder einer anderen für ein bestimmtes Gebiet geltenden Bestimmung für die Verwaltung dieses Gebietes verantwortlich ist. 6. Mit der Übernahme der Verpflichtungen aus einem Übereinkommen nach den Absätzen 4 und 5 sind die sich aus den Bestimmungen des Übereinkommens ergebenden Verpflichtungen sowie die nach den Bestimmungen der Verfassung der Organisation für die ratifizierten Übereinkommen geltenden Verpflichtungen im Namen des in Betracht stehenden Gebietes zu übernehmen. Jede Erklärung eine solche Verpflichtung einzugehen, kann die Abänderungen bezeichnen, die notwendig sind, um das Übereinkommen den örtlichen Verhältnissen anzupassen. 7. Jedes Mitglied und jede internationale Behörde, die eine Erklärung auf Grund der Absätze 4 und 5 dieses Artikels abgegeben haben, können in gewissen Zeitabständen, entsprechend den Bestimmungen des Übereinkommens, eine neue Erklärung abgeben, die den Inhalt jeder früheren Erklärung abändert oder die Übernahme der Verpflichtungen aus dem Übereinkommen im Namen des in Betracht stehenden Gebietes kündigt. 8. Werden die Verpflichtungen aus einem Übereinkommen nicht im Namen eines unter Absatz 4 oder Absatz 5 dieses Artikels fallenden Gebietes übernommen, so ist von dem Mitglied, den Mitgliedern oder der internationalen Behörde dem Generaldirektor des Internationalen Arbeitsamtes Bericht zu erstatten über die Gesetzgebung und die Praxis dieses Gebietes in den im Übereinkommen behandelten Fragen, wobei anzugeben ist, in welchem Umfang durch die Gesetzgebung, durch Verwaltungsanordnungen, durch Tarifverträge oder auf andere Weise den einzelnen Bestimmungen des Übereinkommens Rechnung getragen worden ist oder Rechnung getragen werden soll, und die Schwierigkeiten darzulegen sind, welche die Ratifikation des Übereinkommens verhindern, oder verzögern. Artikel 36 Abänderungen an dieser Verfassung, die von der Konferenz mit einer Mehrheit von zwei Dritteln der Stimmen der anwesenden, Delegierten beschlossen worden sind, treten in Kraft, sobald zwei Drittel der Mitglieder der Organisation sie ratifiziert oder angenommen haben. Dabei müssen diese zwei Drittel fünf der zehn Mitglieder einschließen, die im Verwaltungsrat als Mitglieder vertreten sind, denen nach Artikel 7, Absatz 3, dieser Verfassung wirtschaftlich die größte Bedeutung zukommt. Artikel 37 1. Alle Streitfragen und Schwierigkeiten in der Auslegung dieser Verfassung und der später von den Mitgliedern auf Grund dieser Verfassung abgeschlossenen Übereinkommen unterliegen der Entscheidung des Internationalen Gerichtshofes. 2. Ungeachtet der Bestimmungen des Absatzes 1 dieses Artikels kann der Verwaltungsrat Regeln aufstellen und der Konferenz zur Genehmigung vorlegen für die Schaffung eines Gerichtes zur raschen Erledigung jeder sich bei der Auflegung eines Übereinkommens ergebenden Frage oder Schwierigkeit, die dem Gericht vom Verwaltungsrat oder nach den Bestimmungen dieses Übereinkommens unterbreitet werden kann. Jedes auf Grund dieses Artikels geschaffene Gericht ist an alle rechtswirksamen Urteile und Rechtsgutachten des Internationalen Gerichtshofes gebunden. Jeder von einem solchen Gericht gefällte Spruch ist den Mitgliedern der Organisation bekanntzugeben und jede Stellungnahme der Mitglieder zu dem Spruch der Konferenz vorzulegen. Artikel 38 1. Die Internationale Arbeitsorganisation kann die regionalen Konferenzen einberufen und die regionalen Ämter schaffen, die ihr für die Verwirklichung ihrer Ziele und Zwecke nützlich erscheinen. 2. Über die Befugnisse, die Aufgaben und das Verfahren der regionalen Konferenzen stellt der Verwaltungsrat Regeln auf und legt sie der Allgemeinen Konferenz zur Bestätigung vor. Kapitel IV – Verschiedene Vorschriften. Artikel 39 Die Internationale Arbeitsorganisation besitzt die volle Rechtspersönlichkeit; vor allem ist sie fähig: a) Verträge abzuschließen; b) bewegliches und unbewegliches Eigentum zu erwerben und darüber zu verfügen; c) als Prozeßpartei aufzutreten. Artikel 40 1. Die Internationale Arbeitsorganisation genießt auf dem Gebiet eines jeden ihrer Mitglieder die Vorrechte und Immunitäten, die zur Erreichung ihrer Ziele notwendig sind. 2. Die zur Konferenz abgeordneten Delegierten, die Mitglieder des Verwaltungsrates sowie der Generaldirektor und die Beamten des Internationalem Arbeitsamtes genießen ebenfalls die Vorrechte und Immunitäten, deren sie zu einer völlig unabhängigen Ausübung ihrer Amtsobliegenheiten in Verbindung mit der Organisation bedürfen. 3. Die nähere Regelung dieser Vorrechte und dieser Immunitäten wird den Gegenstand eines Sonderabkommens bilden, das von der Organisation im Hinblick auf dessen Annahme durch die Mitgliedstaaten vorzubereiten ist.Anhang Erklärung über die Ziele und Zwecke der Internationalen Arbeitsorganisation. Die allgemeine Konferenz der Internationalen Arbeitsorganisation, die in Philadelphia zu ihrer 26. Tagung zusammengetreten ist, nimmt heute, am 10. Mai 1944, die vorliegende Erklärung an über die Ziele und Zwecke der Internationalen Arbeitsorganisation und über die Grundsätze, von denen sich die Politik ihrer Mitglieder sollte leiten lassen. I Die Konferenz bekennt sich aufs neue zu den hauptsächlichen Grundsätzen, auf die sich die Organisation stützt. Sie lauten: a) Die Arbeit ist keine Ware. b) Die freie Meinungsäußerung und die Vereinigungsfreiheit sind unumgängliche Voraussetzungen eines stetigen Fortschrittes. c) Die Armut bildet überall, wo sie besteht, eine Gefahr für den allgemeinen Wohlstand. d)Der Kampf gegen die Not ist unermüdlich und mit dem Einsatz aller Kräfte zu führen, sowohl innerhalb jeder einzelnen Nation als auch international durch ständige gemeinschaftliche Bemühungen, wobei die Vertreter der Arbeitnehmer und der Arbeitgeber in gleichberechtigter Zusammenarbeit mit den Vertretern der Regierungen an freien Aussprachen und demokratisch gefaßten. Beschlüssen zur Förderung des allgemeinen Wohls teilnehmen. II Die Konferenz ist davon überzeugt, daß die Erfahrung die Richtigkeit der in der Verfassung der Internationalen Arbeitsorganisation enthaltenen Erklärung voll erwiesen hat, wonach ein dauerhafter Friede nur auf der Grundlage der sozialen Gerechtigkeit errichtet werden kann, und bestätigt deshalb: a) Alle Menschen, ohne Ansehen ihrer Rasse, ihres Glaubens oder ihres Geschlechtes, haben das Recht, an ihrem materiellen Fortschritt und ihrer geistigen Entwicklung in Freiheit und Würde, wirtschaftlich gesichert und unter gleichen Erfolgsmöglichkeiten zu arbeiten. b) Die Schaffung der hiezu notwendigen Voraussetzungen muß das Hauptziel aller nationalen und internationalen Politik sein. c) Alle nationalen und internationalen Aktionsprogramme und Maßnahmen, hauptsächlich auf wirtschaftlichem und finanziellem Gebiet, sind unter diesem Gesichtspunkte zu beurteilen und nur so weit gutzuheißen, wie sie geeignet erscheinen, die Erreichung dieses hauptsächlichen Zweckes zu begünstigen, nicht aber zu hemmen. d) Es ist Sache der Internationalen Arbeitsorganisation, alle internationalen Aktionsprogramme und Maßnahmen wirtschaftlicher und finanzieller Art im Lichte dieses hauptsächlichen Zweckes zu prüfen und zu erwägen. e) Bei Erfüllung der ihr anvertrauten Aufgaben kann die Internationale Arbeitsorganisation, nachdem sie alle maßgebenden wirtschaftlichen und finanziellen Umstände berücksichtigt hat, in ihre Beschlüsse und Empfehlungen, alle ihr angemessen erscheinenden Bestimmungen, aufnehmen. III Die Konferenz anerkennt die feierliche Verpflichtung der Internationalen Arbeitsorganisation, bei den verschiedenen Nationen der Erde die Verwirklichung von Programmen mit folgenden Zwecksetzungen zu unterstützen: a) Vollbeschäftigung und Verbesserung der Lebenshaltung; b) Beschäftigung der Arbeitnehmer mit einer Tätigkeit, die ihnen die Genugtuung bietet, ihre Fähigkeiten und Kenntnisse in vollem Umfang anzuwenden und am besten zum allgemeinen Wohl beitragen zu können; c) Verfolgung dieses Zieles durch Schaffung vom Ausbildungsmöglichkeiten und durch Maßnahmen, die geeignet sind, die Versetzung von Arbeitnehmern zu begünstigen, einschließlich der Wanderbewegung von Arbeitern und Ansiedlern, wobei allen Beteiligten ausreichende Sicherheiten zu bieten wären; d) eine Regelung der Löhne und des Arbeitsverdienstes, der Arbeitszeit und der übrigen Arbeitsbedingungen, die jedermann einen gerechten Anteil an den Früchten des Fortschrittes und allen Arbeitnehmern, die eines solchen Schutzes bedürfen, den lebensnotwendigen Mindestlohn sichert; e) wirksame Anerkennung des Rechts zu Kollektivverhandlungen, Zusammenarbeit zwischen Arbeitgebern und Arbeitnehmern zum Zwecke fortwährender Verbesserung der Organisation der Gütererzeugung und Zusammenwirken von Arbeitnehmern und Arbeitgebern bei der Vorbereitung und Durchführung der Sozial- und Wirtschaftspolitik; f) Ausdehnung der sozialen Sicherheitsmaßnahmen, an allen ein Grundeinkommen zu gewährleisten, die einen solchen Schutz benötigen, ebenso wie vollständige ärztliche Betreuung; g) angemessener Schutz des Lebens und der Gesundheit der Arbeitnehmer in allen Tätigkeitsgebieten; h) Kinder- und Mütterschutz; i) Schaffung befriedigender Ernährung- und Wohnverhältnisse sowie ausreichender Erholungs- und Bildungsmöglichkeiten; j) Gewährleistung gleicher Möglichkeiten in Erziehung und Beruf. IV Die Konferenz ist überzeugt, daß eine gründlichere und umfassendere Nutzung der wirtschaftlichen Hilfsquellen der Erde, die zur Verwirklichung der in dieser Erklärung aufgezählten Zwecke notwendig ist, durch eine wirksame Aktion auf internationalen und nationalem Boden und namentlich durch Maßnahmen gewährleistet werden kann, die darauf abzielen, Gütererzeugung und -verbrauch zu steigern, ernstliche Wirtschaftsschwankungen zu verhüten, die wirtschaftliche und soziale Entwicklung der noch wenig erschlossenen Gebiete herbeizuführen, eine Festigung der Weltpreise von Rohstoffen und Waren zu gewährleisten und einen ständigen, ausgedehnten Welthandel zu fördern. Die Konferenz sichert deshalb die vollständige Mitarbeit der Internationalen Arbeitsorganisation allen internationalen Einrichtungen zu, denen ein Teil der Verantwortung bei dieser großen Aufgabe wie auch bei der Hebung des Gesundheits- und Bildungsstandes sowie der Wohlfahrt aller Völker anvertraut wird. V Die Konferenz bestätigt, daß die in dieser Erklärung verkündeten Grundsätze auf alle Völker der Erde voll anwendbar sind und daß, wenn auch in der Art, wie dies geschieht, das Maß der sozialen und wirtschaftlichen Entwicklung jedes Volkes gebührend berücksichtigt werden muß, ihre fortschreitende Anwendung auf die Völker, die noch abhängig sind, ebenso wie auf diejenigen, die den Zustand der Selbstverwaltung erreicht halben, für die gesamte Kulturwelt von Bedeutung ist. Der vorausgehende Text bildet die authentische Fassung der Urkunde von 1946 über die Abänderung der Verfassung der Internationalen Arbeitsorganisation, welche die Allgemeine Konferenz der Internationalen Arbeitsorganisation am 9. Oktober 1946 in Montreal im Verlaufe ihrer neunundzwanzigsten Tagung ordnungsgemäß angenommen hat. Der französische und der englische Wortlaut des Textes dieser Abänderungsurkunde sind in gleicher Weise maßgebend. Dies haben am 1. November 1946 durch ihre Unterschriften beurkundet:",
  "parts": [
    {
      "@id": "b55ad532-116e-4fc0-a1ce-ea6abbbbee7c#offset_9311_9803",
      "offset_ini": 9311,
      "offset_end": 9803,
      "title": "Artikel 1"
    },
    {
      "@id": "b55ad532-116e-4fc0-a1ce-ea6abbbbee7c#offset_9804_10322",
      "offset_ini": 9804,
      "offset_end": 10322,
      "title": "Artikel 2"
    },
    {
      "@id": "b55ad532-116e-4fc0-a1ce-ea6abbbbee7c#offset_10323_10981",
      "offset_ini": 10323,
      "offset_end": 10981,
      "title": "Artikel 3"
    },
    {
      "@id": "b55ad532-116e-4fc0-a1ce-ea6abbbbee7c#offset_10982_54704",
      "offset_ini": 10982,
      "offset_end": 54704,
      "title": "Artikel 40"
    },
    {
      "@id": "b55ad532-116e-4fc0-a1ce-ea6abbbbee7c#offset_54705_61261",
      "offset_ini": 54705,
      "offset_end": 61261,
      "title": ""
    },
    {
      "@id": "b55ad532-116e-4fc0-a1ce-ea6abbbbee7c#offset_0_9310",
      "offset_ini": 0,
      "offset_end": 9310
    }
  ]
}