{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/b95226b9-b11f-461b-b646-05d15e2a779b",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Ausstellung von Behindertenpässen und von Parkausweisen"
    },
    "hasAuthority": "BGBl. II Nr. 495/2013",
    "id_local": "20008748",
    "first_date_entry_in_force": "2014-01-01",
    "version_date": "2016-09-21",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20008748\u0026FassungVom\u003d2016-09-22",
    "classifications": [
      "68/02 Sonstiges Sozialrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/b95226b9-b11f-461b-b646-05d15e2a779b/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/b95226b9-b11f-461b-b646-05d15e2a779b/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 13089,
  "text": "Präambel/Promulgationsklausel Aufgrund der §§ 42 und 47 des Bundesbehindertengesetzes, BGBl. Nr. 283/1990, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 71/2013, sowie aufgrund des § 29b Abs. 1 der Straßenverkehrsordnung 1960 (StVO), BGBl. Nr. 159, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 39/2013, wird verordnet:§ 1. (1) Der Behindertenpass wird als Karte aus Polyvinylchlorid hergestellt und hat nach Form und Inhalt dem Muster der Anlage A zu entsprechen. Seine Gesamtabmessungen haben 53,98 mm in der Höhe und 85,60 mm in der Breite zu betragen. (2) Der Behindertenpass hat auf der Vorderseite zu enthalten: 1. die Bezeichnung „Behindertenpass“ in deutscher, englischer und französischer Sprache; 2. den Familien- oder Nachnamen, Vorname(n), akademischen Grad oder Standesbezeichnung des Menschen mit Behinderung; 3. das Geburtsdatum; 4. den Verfahrensordnungsbegriff; 5. den Grad der Behinderung oder die Minderung der Erwerbsfähigkeit; 6. das Antragsdatum; 7. das Ausstellungsdatum; 8. die ausstellende Behörde; 9. eine allfällige Befristung; 10. eine Braillezeile mit dem Ausdruck „Behindertenpass“; 11. ein Hologramm in Form des Bundeswappens mit dem Schriftzug „Sozialministeriumservice“ im Hintergrund; 12. das Logo des Sozialministeriumservice; 13. einen QR-Code, mit dem auf der Homepage des Sozialministeriumservice nähere Informationen zum Behindertenpass und den einzelnen Zusatzeintragungen abgerufen werden können sowie 14. ein der Bestimmung des § 4 der Passgesetz-Durchführungsverordnung, BGBl. II Nr. 223/2006, entsprechendes Lichtbild. (3) Die äußeren Merkmale des Trägermaterials des Behindertenpasses haben der ISO/IEC-Norm 7810 zu entsprechen. Das Trägermaterial hat folgende Fälschungssicherheitsmerkmale zu enthalten: 1. Hologramm in Form des Bundeswappens mit dem Schriftzug „Sozialministeriumservice“ im Hintergrund; 2. UV-Lack; 3. Brailleschrift; 4. Guillochenraster und 5. Mikroschrift auf der Rückseite. Der Behindertenpass darf nur von einem vom Bundesministerium für Arbeit, Soziales und Konsumentenschutz bestimmten Dienstleister hergestellt werden. (4) Auf Antrag des Menschen mit Behinderung ist jedenfalls einzutragen: 1. die Art der Behinderung, etwa dass der Inhaber/die Inhaberin des Passes a) überwiegend auf den Gebrauch eines Rollstuhles angewiesen ist; diese Eintragung ist vorzunehmen, wenn die Voraussetzungen für eine diagnosebezogene Mindesteinstufung im Sinne des § 4a Abs. 1 bis 3 des Bundespflegegeldgesetzes (BPGG), BGBl. Nr. 110/1993, vorliegen. Bei Kindern und Jugendlichen gelten jedoch dieselben Voraussetzungen ab dem vollendeten 36. Lebensmonat. b) blind oder hochgradig sehbehindert ist; diese Eintragung ist vorzunehmen, wenn die Voraussetzungen für eine diagnosebezogene Mindesteinstufung im Sinne des § 4a Abs. 4 oder 5 BPGG vorliegen. c) gehörlos oder schwer hörbehindert ist; die Eintragung gehörlos ist bei einem Grad der Behinderung von 80% entsprechend der Positionsnummer 12.02.01 der Anlage zur Einschätzungsverordnung, BGBl. II Nr. 261/2010, bzw. einem Grad der Behinderung von 70% aufgrund der Position 643 nach der Richtsatzverordnung BGBl. Nr. 150/1965, vorzunehmen. Die Eintragung schwer hörbehindert ist ab einem Grad der Behinderung von 50% auf der Grundlage der Positionsnummer 12.02.01 der Anlage zur Einschätzungsverordnung, bzw. der Position 643 nach der Richtsatzverordnung, vorzunehmen. Bei Kindern und Jugendlichen bis zum vollendeten 10. Lebensjahr muss ein Grad der Behinderung von 90%, vom 11. Lebensjahr bis zum vollendeten 14. Lebensjahr ein Grad der Behinderung von 80% entsprechend der Positionsnummer 12.02.01 der Anlage zur Einschätzungsverordnung vorliegen. d) taubblind ist; diese Eintragung ist vorzunehmen, wenn die Voraussetzungen für eine diagnosebezogene Mindesteinstufung im Sinne des § 4a Abs. 6 BPGG vorliegen. e) Träger/Trägerin eines Cochlear-Implantates ist; f) Epileptiker/Epileptikerin ist; diese Eintragung ist vorzunehmen, wenn eine Diagnose entsprechend Abschnitt 04.10.02 oder 04.10.03 der Anlage zur Einschätzungsverordnung bzw. der Positionsnummern 573 oder 574 nach der Richtsatzverordnung vorliegt. g) eine Gesundheitsschädigung gemäß § 2 Abs. 1 erster Teilstrich der Verordnung des Bundesministers für Finanzen über außergewöhnliche Belastungen, BGBl. Nr. 303/1996, aufweist; diese Eintragung ist vorzunehmen, wenn Tuberkulose, Zuckerkrankheit, Zöliakie oder Aids entsprechend einem festgestellten Grad der Behinderung von mindestens 20% vorliegt. Der Zöliakie sind die Phenylketonurie (PKU) und ähnliche schwere Stoffwechselerkrankungen im Sinne des Abschnittes 09.03. der Anlage zur Einschätzungsverordnung gleichzuhalten. h) eine Gesundheitsschädigung gemäß § 2 Abs. 1 zweiter Teilstrich der Verordnung des Bundesministers für Finanzen über außergewöhnliche Belastungen aufweist; diese Eintragung ist bei Vorliegen einer Gallen-, Leber- oder Nierenerkrankung mit einem festgestellten Grad der Behinderung von mindestens 20% vorzunehmen. i) eine Gesundheitsschädigung gemäß § 2 Abs. 1 dritter Teilstrich der Verordnung des Bundesministers für Finanzen über außergewöhnliche Belastungen aufweist; diese Eintragung ist bei Funktionsbeeinträchtigungen im Sinne der Abschnitte 07 und 09 der Anlage zur Einschätzungsverordnung sowie bei Malignomen des Verdauungstraktes im Sinne des Abschnittes 13 der Anlage zur Einschätzungsverordnung entsprechend einem festgestellten Grad der Behinderung von mindestens 20% vorzunehmen. j) Träger/Trägerin von Osteosynthesematerial ist; k) Träger/Trägerin einer Orthese ist; l) Träger/Trägerin einer Prothese ist. 2. die Feststellung, dass der Inhaber/die Inhaberin des Passes a) einer Begleitperson bedarf; diese Eintragung ist vorzunehmen bei – Passinhabern/Passinhaberinnen, die über eine Eintragung nach Abs. 4 Z.1 lit. a verfügen; – Passinhabern/Passinhaberinnen, die über eine Eintragung nach Abs. 4 Z 1 lit. b oder d verfügen; – bewegungseingeschränkten Menschen ab dem vollendeten 6. Lebensjahr, die zur Fortbewegung im öffentlichen Raum ständig der Hilfe einer zweiten Person bedürfen; – Kindern ab dem vollendeten 6. Lebensjahr und Jugendlichen mit deutlicher Entwicklungsverzögerung und/oder ausgeprägten Verhaltensveränderungen; – Menschen ab dem vollendeten 6. Lebensjahr mit kognitiven Einschränkungen, die im öffentlichen Raum zur Orientierung und Vermeidung von Eigengefährdung ständiger Hilfe einer zweiten Person bedürfen, und – schwerst behinderten Kindern ab Geburt bis zum vollendeten 6. Lebensjahr, die dauernd überwacht werden müssen (z. B. Aspirationsgefahr). b) die Fahrpreisermäßigung nach dem Bundesbehindertengesetz in Anspruch nehmen kann; diese Eintragung ist bei Menschen mit Behinderung, die dem Personenkreis des § 48 des Bundesbehindertengesetzes angehören, bei Vorliegen eines festgestellten Grades der Behinderung/einer festgestellten Minderung der Erwerbsfähigkeit von mindestens 70% bzw. bei Bezug von Pflegegeld oder anderen vergleichbaren Leistungen nach bundes- oder landesgesetzlichen Vorschriften vorzunehmen. c) einen geprüften Assistenzhund besitzt; 3. die Feststellung, dass dem Inhaber/der Inhaberin des Passes die Benützung öffentlicher Verkehrsmittel wegen dauerhafter Mobilitätseinschränkung aufgrund einer Behinderung nicht zumutbar ist; die Benützung öffentlicher Verkehrsmittel ist insbesondere dann nicht zumutbar, wenn das 36. Lebensmonat vollendet ist und – erhebliche Einschränkungen der Funktionen der unteren Extremitäten oder – erhebliche Einschränkungen der körperlichen Belastbarkeit oder – erhebliche Einschränkungen psychischer, neurologischer oder intellektueller Fähigkeiten, Funktionen oder – eine schwere anhaltende Erkrankung des Immunsystems oder – eine hochgradige Sehbehinderung, Blindheit oder Taubblindheit nach Abs. 4 Z 1 lit. b oder d vorliegen. (5) Grundlage für die Beurteilung, ob die Voraussetzungen für die in Abs. 4 genannten Eintragungen erfüllt sind, bildet ein Gutachten eines/einer ärztlichen Sachverständigen des Sozialministeriumservice. Soweit es zur ganzheitlichen Beurteilung der Funktionsbeeinträchtigungen erforderlich erscheint, können Experten/Expertinnen aus anderen Fachbereichen beigezogen werden. Bei der Ermittlung der Funktionsbeeinträchtigungen sind alle zumutbaren therapeutischen Optionen, wechselseitigen Beeinflussungen und Kompensationsmöglichkeiten zu berücksichtigen. (6) Die im Abs. 4 angeführten Eintragungen sind auf der Rückseite entweder in Form von Piktogrammen oder in Form von Schriftzügen vorzunehmen, und zwar für die Zusatzeintragung nach Abs. 4 Z 1 lit. a (Inhaber/Inhaberin des Passes ist überwiegend auf den Gebrauch eines Rollstuhles angewiesen) für die Zusatzeintragung nach Abs. 4 Z 1 lit. b (blind) für die Zusatzeintragung nach Abs. 4 Z 1 lit. b (hochgradig sehbehindert) für die Zusatzeintragung nach Abs. 4 Z 1 lit. c (gehörlos) für die Zusatzeintragung nach Abs. 4 Z 1 lit. c (schwer hörbehindert) für die Zusatzeintragung nach Abs. 4 Z 1. lit. d (taubblind) für die Zusatzeintragung nach Abs. 4 Z 1 lit. e: der Schriftzug „Cochlearimplantat“ für die Zusatzeintragung nach Abs. 4 Z 1 lit. f: der Schriftzug „Epileptiker/Epileptikerin“ für die Zusatzeintragung nach Abs. 4 Z 1 lit. g (Diäterfordernis bei Tuberkulose, Zuckerkrankheit, Zöliakie oder Aids) für die Zusatzeintragung nach Abs. 4 Z 1 lit. h (Diäterfordernis bei Gallen-, Leber- oder Nierenerkrankung) für die Zusatzeintragung nach Abs. 4 Z 1 lit. i (Diäterfordernis bei Inneren Erkrankungen) für die Zusatzeintragung nach Abs. 4 Z 1 lit. j: der Schriftzug „Osteosynthesematerial“ für die Zusatzeintragung nach Abs. 4 Z 1 lit. k: der Schriftzug „Orthese“ für die Zusatzeintragung nach Abs. 4 Z 1 lit. l: der Schriftzug „Prothese“ für die Zusatzeintragung nach Abs. 4 Z 2 lit. a (Begleitperson erforderlich) für die Zusatzeintragung nach Abs. 4 Z 2 lit. b (Fahrpreisermäßigung) für die Zusatzeintragung nach Abs. 4 Z 2 lit. c (Inhaber/Inhaberin besitzt einen geprüften Assistenzhund) für die Zusatzeintragung nach Abs. 4 Z 3 (Unzumutbarkeit der Benützung öffentlicher Verkehrsmittel) Wird ein Behindertenpass mit einem oder mehreren Piktogrammen ausgestellt, ist deren Bedeutung dem Menschen mit Behinderung in einem beigelegten Merkblatt zur Kenntnis zu bringen.§ 2. Der Behindertenpass ist in deutscher Sprache auszustellen; die Bezeichnung „Behindertenpass“ ist auch in englischer und französischer Sprache anzubringen.§ 3. (1) Zum Nachweis, dass der Behindertenpassinhaber/die Behindertenpassinhaberin, der/die über die Eintragung „Unzumutbarkeit der Benützung öffentlicher Verkehrsmittel wegen dauerhafter Mobilitätseinschränkung aufgrund einer Behinderung“ verfügt, die im § 29b Abs. 2 bis 4 der Straßenverkehrsordnung 1960, BGBl. 159 (StVO), genannten Berechtigungen in Anspruch nehmen kann, ist ihm/ihr ein Parkausweis auszustellen. Die in einem gültigen Behindertenpass enthaltene Eintragung „Unzumutbarkeit der Benützung öffentlicher Verkehrsmittel wegen dauernder Gesundheitsschädigung oder Blindheit“ ist der Eintragung „Unzumutbarkeit der Benützung öffentlicher Verkehrsmittel wegen dauerhafter Mobilitätseinschränkung aufgrund einer Behinderung“ gleichzuhalten. (2) Der Ausweis ist plastifiziert und mit einer Höhe von 106 mm und einer Breite von 148 mm auszuführen. Der Ausweis ist mit einem 35 x 45 mm großen Lichtbild des Ausweisinhabers/der Ausweisinhaberin auszustatten. (3) Der Parkausweis hat dem in der Anlage B enthaltenen Muster zu entsprechen. Auf der Vorderseite der Anlage B ist zwischen dem mehrsprachigen Text und dem Textteil „Modell der Europäischen Gemeinschaften“ eine allfällige Befristung einzutragen.§ 4. Die Ausstellung des Behindertenpasses und des Parkausweises erfolgt gemäß § 51 des Bundesbehindertengesetzes gebührenfrei.§ 5. (1) Diese Verordnung tritt mit dem auf die Kundmachung folgenden Tag, frühestens mit 1. Jänner 2014, in Kraft; die Verordnung über die Ausstellung von Behindertenpässen, BGBl. Nr. 86/1991, tritt mit Ablauf des 31. Dezember 2013 außer Kraft. (2) Bestehende Eintragungen in Behindertenpässen werden durch das Inkrafttreten dieser Verordnung nicht berührt. (3) Für das Inkrafttreten der durch die Verordnung, BGBl. II Nr. 263/2016 geänderten Bestimmungen und für den Übergang der neuen Rechtslage gilt Folgendes: 1. §§ 1, 2 und 5 in der Fassung der Verordnung, BGBl. II Nr. 263/2016 treten mit Ablauf des Tages ihrer Kundmachung in Kraft. 2. Behindertenpässe, die vor dem in Z 1 genannten Zeitpunkt unbefristet ausgestellt wurden, bleiben weiterhin gültig; Gleiches gilt für bestehende Eintragungen in Behindertenpässen. 3. Behindertenpässe im Scheckkartenformat werden nur bei Anträgen, die ab dem 1. September 2016 im Sozialministeriumservice einlangen, ausgestellt; ein automatischer Umtausch von Behindertenpässen findet nicht statt.Anlage A Vorderseite *Bundeswappen als Hologramm mit dem Schriftzug Sozialministeriumservice im Hintergrund *Bundeswappen nur unter UV-Licht sichtbar auf der rechten Seite *Schriftzug Sozialministeriumservice im Guillochenraster nur unter UV-Licht sichtbar Rückseite *MikroschriftAnlage B (Anm.: Anlage B ist als PDF dokumentiert)",
  "parts": [
    {
      "@id": "b95226b9-b11f-461b-b646-05d15e2a779b#offset_331_10220",
      "offset_ini": 331,
      "offset_end": 10220,
      "title": ""
    },
    {
      "@id": "b95226b9-b11f-461b-b646-05d15e2a779b#offset_10221_10379",
      "offset_ini": 10221,
      "offset_end": 10379,
      "title": ""
    },
    {
      "@id": "b95226b9-b11f-461b-b646-05d15e2a779b#offset_10380_11593",
      "offset_ini": 10380,
      "offset_end": 11593,
      "title": ""
    },
    {
      "@id": "b95226b9-b11f-461b-b646-05d15e2a779b#offset_11594_11720",
      "offset_ini": 11594,
      "offset_end": 11720,
      "title": ""
    },
    {
      "@id": "b95226b9-b11f-461b-b646-05d15e2a779b#offset_11721_12759",
      "offset_ini": 11721,
      "offset_end": 12759,
      "title": ""
    },
    {
      "@id": "b95226b9-b11f-461b-b646-05d15e2a779b#offset_12760_13039",
      "offset_ini": 12760,
      "offset_end": 13039,
      "title": ""
    },
    {
      "@id": "b95226b9-b11f-461b-b646-05d15e2a779b#offset_13040_13089",
      "offset_ini": 13040,
      "offset_end": 13089,
      "title": ""
    },
    {
      "@id": "b95226b9-b11f-461b-b646-05d15e2a779b#offset_0_330",
      "offset_ini": 0,
      "offset_end": 330
    }
  ]
}