{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/bbe1c77c-7a42-487f-9d2f-249f57d124f5",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Festsetzung des Mindestlohntarifs für Hausbesorgerinnen und Hausbesorger für Oberösterreich"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20011353",
    "first_date_entry_in_force": "2021-01-01",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20011353\u0026FassungVom\u003d2021-01-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/bbe1c77c-7a42-487f-9d2f-249f57d124f5/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/bbe1c77c-7a42-487f-9d2f-249f57d124f5/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8865,
  "text": "Präambel/Promulgationsklausel Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend ist gemäß § 22 Abs. 1 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, in der Fassung des Bundesgesetzes BGBl. I Nr. 23/2020 ermächtigt, auf Antrag einer kollektivvertragsfähigen Körperschaft den Mindestlohntarif festzusetzen, wenn für den betreffenden Wirtschaftszweig kein Kollektivvertrag wirksam ist. Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Familie und Jugend hat mit Beschluss vom 18. November 2020 nach Durchführung einer Senatsverhandlung nachstehenden Mindestlohntarif festgesetzt:Mindestlohntarif für Hausbesorgerinnen und Hausbesorger – Oberösterreich M 18/2020/XXVI/99/18 Geltungsbereich § 1. Dieser Mindestlohntarif gilt: 1. Räumlich: für das Bundesland Oberösterreich; 2. persönlich und fachlich: für Hausbesorgerinnen und Hausbesorger, auf die das Hausbesorgergesetz, BGBl. Nr. 16/1970, Anwendung findet und deren Arbeitgeberinnen und Arbeitgeber, a) die in ihrer Eigenschaft als Arbeitgeberinnen und Arbeitgeber von Hausbesorgerinnen und Hausbesorgern nicht Mitglieder einer kollektivvertragsfähigen Körperschaft sind oder b) wenn diese nach Inkrafttreten des Mindestlohntarifes die Kollektivvertragsfähigkeit erlangen oder einer kollektivvertragsfähigen Körperschaft beitreten, solange für sie kein Kollektivvertrag abgeschlossen wird.Dienstleistungen nach §§ 3 und 4 Abs. 1 Hausbesorgergesetz § 2. (1) Das monatliche Entgelt für die nach den §§ 3 und 4 Abs. 1 des Hausbesorgergesetzes zu erbringenden Dienstleistungen beträgt: 1. für Wohnungen und andere Räumlichkeiten (Geschäftslokale, Magazine, Garagen, Büroräume, Ordinationen, Werkstätten und dgl.) je Quadratmeter Nutzfläche 0,2793 €, 2. für das Reinigen der Gehsteige und deren Bestreuung bei Glatteis je Quadratmeter der zu reinigenden Fläche 0,5056 €. Bei Häusern mit Holzstiegen erhöht sich das Entgelt gemäß Z 1 um 20%. (2) Als Nutzfläche (Abs. 1 Z 1) gilt die Gesamtbodenfläche abzüglich der Wandstärken; Treppenhäuser, offene Balkone und Terrassen sowie Keller- und Dachbodenräume sind, soweit sie sich ihrer Ausstattung nach nicht für Wohn- oder Geschäftszwecke eignen, bei der Berechnung der Nutzfläche außer Betracht zu lassen. (3) Die als Ersatz für die Kosten der Beschaffung der zu den Reinigungsarbeiten im Hause (§ 4 Abs. 1 Z 1 lit. a bis d des Hausbesorgergesetzes) erforderlichen Materialien in Form eines monatlichen Zuschlags zu leistende Vergütung wird mit 15 % des nach Abs. 1 Z 1 ermittelten Entgelts festgesetzt. (4) Das für das Öffnen des Tores in der vorgeschriebenen Sperrzeit zu entrichtende Sperrgeld wird, wenn die Dienste der Hausbesorgerin bzw. des Hausbesorgers (oder der bestellten Vertreterin bzw. des bestellten Vertreters) vor 24 Uhr in Anspruch genommen werden, mit 4,70 €, wenn diese Dienste nach 24 Uhr in Anspruch genommen werden, mit 5,20 € festgesetzt. (5) Die sich aus Abs. 1 und 3 ergebende Summe ist kaufmännisch auf Cent zu runden.Dienstleistungen nach § 4 Abs. 3 Hausbesorgergesetz § 3. (1) Der Hausbesorgerin bzw. dem Hausbesorger gebührt neben dem Entgelt, das ihr bzw. ihm aufgrund der §§ 7 Abs. 1 und 12 des Hausbesorgergesetzes zugesichert ist, bei folgenden an einem Haus durchgeführten Arbeiten nachstehendes Entgelt, wobei sich dieses zusätzliche Entgelt aus der Summe für die Wohnnutzflächen, anderen Räumlichkeiten, Gehsteige, sonstige begehbaren Flächen und der Aufzugsbetreuung zusammensetzt. 1. Einmal noch je das einfache Entgelt: a) bei Instandsetzung, Anbringen einer Wärme- oder Schallisolierung einer Hoffassade (bzw. Hinterseite) oder Gassenfassade (bzw. Vorderseite). Bei Vorhandensein von Stiegenhausfenstern bzw. Stiegenhausbalkontüren aus Glas gebührt ein Zuschlag von 75%. b) bei Ausmalen des Stiegenhauses, wobei, wenn mehrere Stiegenhäuser vorhanden sind und nur einzelne davon ausgemalt werden, der auf diese entfallende aliquote Anteil gebührt. Bei Vorhandensein von Stiegenhausfenstern bzw. Stiegenhausbalkontüren aus Glas gebührt ein Zuschlag von 75%. c) bei Legung einer durchgehenden Steigleitung unter Verputz (je Ritze), sofern dies nicht zugleich mit dem Ausmalen des Stiegenhauses durchgeführt wird. Bei Legung einer Leitung für einzelne Stockwerke oder Stiegen gebührt der aliquote Teil. d) bei Einbau von Aufzügen (bei etwaiger Aliquotierung analog lit. c). e) bei Fensteraustausch bzw. Instandsetzung (bei etwaiger Aliquotierung analog lit. c). f) bei Dachinstandsetzung bzw. Ausbau (bei etwaiger Aliquotierung analog lit. c). 2.a) Die Auszahlung des Entgeltes für Arbeiten nach Z 1 hat, wenn die Arbeiten innerhalb eines Zeitraumes von zwei Monaten fertig gestellt werden, nach Abschluss dieser Arbeiten, im anderen Fall monatlich im Nachhinein akontoweise zu erfolgen. b) Die Auszahlung des Entgeltes für Arbeiten nach Z 1 hat anteilsmäßig sofort zu erfolgen, wenn das Hausbesorgerdienstverhältnis noch vor Abschluss sämtlicher Reparatur- und Reinigungsarbeiten beendet wird. (2) Für die Reinigung von Müllschachträumen sowie für das Auffüllen und Auswechseln der Mülltonnen sowie für die Reinigung der Mülltonnenabstellplätze gebührt ein monatliches Pauschale, dessen Höhe nach der tatsächlichen Arbeitsleistung und unter Zugrundelegung des unter Abs. 3 festgelegten Stundenlohnes zu errechnen ist. (3) Für andere von der Hausbesorgerin bzw. vom Hausbesorger vereinbarungsgemäß erbrachte Dienstleistungen gebührt ein Stundenlohn von 11,17 €. Dieses Entgelt ist im Nachhinein so abzurechnen, dass die im Vormonat geleisteten Arbeiten spätestens bis 10. des Folgemonats auszuzahlen sind. Dieser Stundenlohn gilt nur insoweit, als nicht im Mindestlohntarif für die Betreuung und Bedienung von Anlagen und Einrichtungen auf Liegenschaften, M 19/2020/XXVI/99/19, andere Entgeltsätze festgesetzt sind. (4) Für die Reinigung einer von den Hausparteien benützten Toilette gebührt von jeder dieser Parteien ein monatliches Entgelt von 25,01 €. Für die Reinigung einer Toilette, die von einem unbestimmten Personenkreis benützt wird, gebührt ein monatliches Entgelt von 50,06 €. (5) Für eine vereinbarte Reinigung von ekelerregenden Verschmutzungen (insbesondere Blut, Urin, Kot, Erbrochenes) in allgemein zugänglichen Räumen gebührt pro Beseitigung ein Pauschalbetrag von 67,13 €. Für eine vereinbarte Reinigung von ekelerregenden Verschmutzungen in allgemein zugänglichen Außenanlagen (Rasenfläche, Gehsteig, etc.) gebührt pro Reinigung ein Pauschalbetrag in Höhe von 50% des vorstehenden Pauschalbetrages. (6) Dem Entgelt nach Abs. 1 bis 5 wird der Zuschlag gemäß § 2 Abs. 3 hinzugerechnet. (7) Für eine gemäß § 4 Abs. 3 des Hausbesorgergesetzes vereinbarte Anwesenheitspflicht gebührt ein Stundenlohn von 8,19 €. An Sonn- und Feiertagen erhöht sich dieser Stundenlohn auf 16,38 €. (8) Sind andere Reinigungsarbeiten nach Abs. 1 bis 3 aus besonderen Gründen an einem Sonn- und Feiertag durchzuführen, gebührt hiefür ein Zuschlag von 100%. (9) Für die Betreuung einer Waschmaschine samt allfälligen Zusatzgeräten in einer Gemeinschaftswaschküche gebührt ein Entgelt von 24,28 € monatlich. Wird von der Betreuerin bzw. vom Betreuer ein Inkasso für die Benützung dieser Einrichtungen durchgeführt, so gebührt außerdem ein Entgelt von 5% der einkassierten Summe. Für die Abrechnung von Waschgeldern (Münzzähler und dergleichen) gebührt ein Betrag von 11,17 € monatlich pro Waschküche.Gehsteigreinigung § 4. Für die Reinigung von Gehsteigen und sonstigen begehbaren Flächen, sofern sie nicht schon in die Berechnung des Entgeltes nach § 2 Abs. 1 Z 2 einbezogen sind, gebührt je Quadratmeter Gehsteigfläche die gemäß § 2 Abs. 1 Z 2 festgesetzte Entlohnung für die Reinigung von Gehsteigen sowie für die Bestreuung bei Glatteis.Urlaubszuschuss und Weihnachtsremuneration § 5. (1) Der Hausbesorgerin bzw. dem Hausbesorger gebühren in jedem Jahr ein Urlaubszuschuss in der Höhe der für den Monat Mai gebührenden Entlohnung und eine Weihnachtsremuneration in der Höhe der für den Monat November gebührenden Entlohnung, mindestens jedoch ein Urlaubszuschuss und eine Weihnachtsremuneration in der Höhe von je einem Zwölftel des Jahresbezugs. (2) Der Urlaubszuschuss ist bei Antritt des Urlaubes, spätestens jedoch mit der Auszahlung des für Juni zustehenden Lohnes, die Weihnachtsremuneration ist spätestens bis zum 30. November eines jeden Jahres auszuzahlen. (3) Beginnt oder endet das Arbeitsverhältnis während des Kalenderjahres, so gebühren der Hausbesorgerin bzw. dem Hausbesorger Urlaubszuschuss und Weihnachtsremuneration entsprechend der in diesem Kalenderjahr zurückgelegten Dienstzeit anteilsmäßig.Begünstigungsklausel § 6. Bestehende günstigere Vereinbarungen werden durch diesen Mindestlohntarif nicht berührt.Geltungstermin § 7. Dieser Mindestlohntarif ändert den Mindestlohntarif vom 27. November 2019, M 16/2019/XXVI/99/16, BGBl. II Nr. 364/2019, und tritt mit 1. Jänner 2021 in Kraft.",
  "parts": [
    {
      "@id": "bbe1c77c-7a42-487f-9d2f-249f57d124f5#offset_610_1371",
      "offset_ini": 610,
      "offset_end": 1371,
      "title": "Geltungsbereich"
    },
    {
      "@id": "bbe1c77c-7a42-487f-9d2f-249f57d124f5#offset_1372_2970",
      "offset_ini": 1372,
      "offset_end": 2970,
      "title": "Dienstleistungen nach §§ 3 und 4 Abs. 1 Hausbesorgergesetz"
    },
    {
      "@id": "bbe1c77c-7a42-487f-9d2f-249f57d124f5#offset_2971_7355",
      "offset_ini": 2971,
      "offset_end": 7355,
      "title": "Dienstleistungen nach § 4 Abs. 3 Hausbesorgergesetz"
    },
    {
      "@id": "bbe1c77c-7a42-487f-9d2f-249f57d124f5#offset_7356_7696",
      "offset_ini": 7356,
      "offset_end": 7696,
      "title": "Gehsteigreinigung"
    },
    {
      "@id": "bbe1c77c-7a42-487f-9d2f-249f57d124f5#offset_7697_8573",
      "offset_ini": 7697,
      "offset_end": 8573,
      "title": "Urlaubszuschuss und Weihnachtsremuneration"
    },
    {
      "@id": "bbe1c77c-7a42-487f-9d2f-249f57d124f5#offset_8574_8687",
      "offset_ini": 8574,
      "offset_end": 8687,
      "title": "Begünstigungsklausel"
    },
    {
      "@id": "bbe1c77c-7a42-487f-9d2f-249f57d124f5#offset_8688_8865",
      "offset_ini": 8688,
      "offset_end": 8865,
      "title": "Geltungstermin"
    },
    {
      "@id": "bbe1c77c-7a42-487f-9d2f-249f57d124f5#offset_0_609",
      "offset_ini": 0,
      "offset_end": 609
    }
  ]
}