{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/bc0a3f7f-81f5-4c40-8881-b328f4ef90b6",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeit-und-Gesundheit-Gesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "AGG"
    ],
    "id_local": "20007058",
    "first_date_entry_in_force": "2011-01-01",
    "version_date": "2020-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20007058\u0026FassungVom\u003d2011-01-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/bc0a3f7f-81f5-4c40-8881-b328f4ef90b6/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/bc0a3f7f-81f5-4c40-8881-b328f4ef90b6/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 21640,
  "text": "Änderung BGBl. I Nr. 3/2013 (NR: GP XXIV RV 2000 AB 2028 S. 184. BR: 8826 AB 8855 S. 816.) BGBl. I Nr. 138/2013 (NR: GP XXIV RV 2407 AB 2504 S. 215. BR: 9079 S. 823.) BGBl. II Nr. 59/2014 (V über IDAT) BGBl. I Nr. 30/2017 (NR: GP XXV RV 1362 AB 1440 S. 158. BR: AB 9680 S. 862.) BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) Sonstige Textteile Der Nationalrat hat beschlossen: Anmerkung Das Arbeit-und-Gesundheit-Gesetz wurde in Artikel 114 des Budgetbegleitgesetzes 2011, BGBl. I Nr. 111/2010, kundgemacht.Ziel § 1. (1) Ziel dieses Bundesgesetzes ist der möglichst langfristige Erhalt der Arbeits- oder Erwerbsfähigkeit erwerbstätiger und arbeitsloser Personen. Zur Erreichung dieses Ziels ist ein flächendeckendes niederschwelliges Informations-, Beratungs- und Unterstützungsangebot zu schaffen. Dieses hat zielgerichtete Informationen über gesundheitsfördernde Themen des Arbeitslebens zur Verfügung zu stellen und einer frühzeitigen Interventionsmöglichkeit bei gesundheitlichen Problemen erwerbstätiger und arbeitsloser Personen zu dienen. Bei Bedarf sollen mittels Case-Managements Maßnahmen zur frühzeitigen Lösung gesundheitlicher Probleme entwickelt werden. Arbeitgeberinnen und Arbeitgeber sollen bei der Entwicklung und Festigung einer gesundheitsförderlichen betrieblichen Arbeitswelt unterstützt werden. (2) Das Informations-, Beratungs- und Unterstützungsangebot hat sich insbesondere an beschäftigte und arbeitslose Personen, deren gesundheitlicher Zustand auf eine künftige Erwerbsunfähigkeit schließen lässt, zu richten. Weiters soll das Case Management auch für jene Personen genutzt werden, bei denen berufliche Maßnahmen der Rehabilitation oder medizinische Maßnahmen der Rehabilitation zweckmäßig und zumutbar sind oder ein Wiedereingliederungsplan im Rahmen der Vereinbarung einer Wiedereingliederungsteilzeit zu erstellen ist. Das Informations-, Beratungs- und Unterstützungsangebot richtet sich auch an Arbeitgeberinnen und Arbeitgeber, die einen diesbezüglichen Informationsbedarf äußern. (3) Die Inanspruchnahme des Informations-, Beratungs- und Unterstützungsangebots ist freiwillig. (4) Das Informations-, Beratungs- und Unterstützungsangebot hat auch zur Bewusstseinsbildung für eine gesundheitsfördernde Arbeitswelt beizutragen. Dies schließt präventive Maßnahmen zur Gesundheitserhaltung ein. (5) Das Informations-, Beratungs- und Unterstützungsangebot hat alle Anforderungen des Gleichbehandlungs- und Antidiskriminierungsrechtes sowie die Grundsätze der geschlechtergerechten Haushaltsführung (Gender Budgeting) zu erfüllen.Zuständigkeit § 2. Für die Schaffung, Koordination und Aufrechterhaltung der organisatorischen Voraussetzungen für das Informations-, Beratungs- und Unterstützungsangebot ist das Sozialministeriumservice zuständig. Das Sozialministeriumservice kann sich bei der Aufgabenerfüllung Dritter (Dienstleister) bedienen.Steuerungsgruppe und Beirat § 3. (1) Beim Sozialministeriumservice werden eine Steuerungsgruppe und ein Beirat eingerichtet. (2) Die Steuerungsgruppe besteht aus je einem Mitglied der folgenden Institutionen: 1. Bundesministerium für Arbeit, Soziales und Konsumentenschutz; 2. Bundesministerium für Finanzen; 3. Bundesministerium für Gesundheit; 4. Bundesministerium für Wirtschaft, Familie und Jugend; 5. Allgemeine Unfallversicherungsanstalt; 6. Pensionsversicherungsanstalt; 7. einem Vertreter bzw. einer Vertreterin der Krankenversicherungsträger; 8. Arbeitsmarktservice; 9. Dachverband der Sozialversicherungsträger (Dachverband); dieses Mitglied hat nur beratende Stimme. (3) Der Beirat besteht aus je einem Mitglied der folgenden Institutionen: 1. Bundesarbeitskammer; 2. Wirtschaftskammer Österreich; 3. Österreichischer Gewerkschaftsbund; 4. Landwirtschaftskammer Österreich; 5. Österreichischer Landarbeiterkammertag; 6. Vereinigung der österreichischen Industrie; 7. Arbeitsinspektion; 8. Österreichische Arbeitsgemeinschaft für Rehabilitation. (4) Die in den Abs. 2 und 3 genannten Institutionen sind berechtigt, je ein Mitglied und für jedes Mitglied im Verhinderungsfall ein stellvertretendes Mitglied zu entsenden. Die entsendeten Mitglieder (stellvertretenden Mitglieder) sind zur Amtsverschwiegenheit verpflichtet. (5) Die Mitglieder und stellvertretenden Mitglieder der Steuerungsgruppe sowie des Beirates haben ihr Amt gewissenhaft und unparteiisch auszuüben. Die (stellvertretende) Mitgliedschaft ist ein Ehrenamt.Organisation und Aufgaben von Steuerungsgruppe und Beirat § 4. (1) Den Vorsitz in der Steuerungsgruppe führt der Vertreter bzw. die Vertreterin des Bundesministeriums für Arbeit, Soziales und Konsumentenschutz. (2) Die Funktionsdauer der Steuerungsgruppe beträgt jeweils vier Jahre. Nach Ablauf der Funktionsdauer hat die alte Steuerungsgruppe die Geschäfte so lange weiterzuführen, bis die neue Steuerungsgruppe zusammentritt. Die Zeit der Weiterführung der Geschäfte durch die alte Steuerungsgruppe wird auf die vierjährige Funktionsdauer der neuen Steuerungsgruppe angerechnet. (3) Die Mitglieder und stellvertretenden Mitglieder der Steuerungsgruppe können ihren Verzicht auf die Mitgliedschaft in der Steuerungsgruppe erklären. Weiters kann der Bundesminister für Arbeit, Soziales und Konsumentenschutz auf Antrag der entsendenden Institution oder bei grober Pflichtverletzung ein Mitglied (stellvertretendes Mitglied) der Steuerungsgruppe vor Ablauf der Funktionsdauer abberufen. Bei Ausscheiden eines Mitglieds (stellvertretenden Mitglieds) haben die entsendenden Institutionen das Recht, für die verbleibende Zeit der vierjährigen Funktionsdauer ein anderes Mitglied (Ersatzmitglied) zu entsenden. (4) Die Steuerungsgruppe ist bei Anwesenheit von mehr als der Hälfte der stimmberechtigten Mitglieder beschlussfähig. Beschlüsse der Steuerungsgruppe bedürfen der Einstimmigkeit. Die Geschäftsordnung wird von der Steuerungsgruppe beschlossen und bedarf der Genehmigung des Bundesministers für Arbeit, Soziales und Konsumentenschutz. (5) Die Bürogeschäfte der Steuerungsgruppe sind vom Sozialministeriumservice zu führen. (6) Die Steuerungsgruppe hat folgende Aufgaben: 1. Jährliche Berichterstattung an den Bundesminister für Arbeit, Soziales und Konsumentenschutz über die Tätigkeiten der Träger des Informations-, Beratungs- und Unterstützungsangebots, insbesondere über vorhandene Versorgungslücken, die Folgewirkungen der Beratungsleistungen, die budgetäre Situation und Bewertungen hinsichtlich Gender und Diversity; 2. Vorsorge für Öffentlichkeitsarbeit sowie eine Plattform für Wissenssicherung, die als Arbeitsinstrument für das Informations-, Beratungs- und Unterstützungsangebot dient; 3. Controlling und jährliche Evaluierung des Informations-, Beratungs- und Unterstützungsangebots, wobei sich die Steuerungsgruppe Dritter bedienen kann; 4. Vorsorge hinsichtlich der Qualitätssicherung des Informations-, Beratungs- und Unterstützungsangebots; 5. Gewährleistung der Einhaltung der Ziele und des Wirkungscontrollings hinsichtlich der Gender- und Diversitätsgerechtigkeit und Steuerung der Programme im Sinne der gesetzlich geforderten Antidiskriminierung; 6. Vorschlag zur Anpassung der Finanzierungsanteile (§ 6 Abs. 2 und 4); 7. Mitwirkung an der Ausschreibung des Informations-, Beratungs- und Unterstützungsangebots im Wege der Abnahme des Leistungsverzeichnisses; 8. Erstellung und Beschluss einer Geschäftsordnung. (7) Der Beirat hat beratende Funktion. Er ist vor wesentlichen Entscheidungen (insbesondere der jährlichen Berichterstattung gemäß Abs. 6 Z 1 sowie des Vorschlags zur Anpassung der Finanzierungsanteile gemäß Abs. 6 Z 6 anzuhören. Berichte (Evaluierungen, Controlling) über die Tätigkeiten der Träger des Informations-, Beratungs- und Unterstützungsangebots sind ihm zur Kenntnis zu bringen. (8) Die Behörden des Bundes, die Sozialversicherungsträger, der Dachverband und das Arbeitsmarktservice haben der Steuerungsgruppe auf deren Verlangen vorhandene Informationen und Unterlagen, die zur Erfüllung ihrer Aufgaben erforderlich sind, zur Verfügung zu stellen. Dies darf nur in begründeten Ausnahmefällen, soweit die Aufgabenerfüllung sonst nicht möglich ist, personenbezogen erfolgen.Zusammenwirken § 5. Die Behörden des Bundes, die Träger der Sozialversicherung, der Dachverband und das Arbeitsmarktservice haben bei der Vollziehung dieses Bundesgesetzes mit den Trägern des Informations-, Beratungs- und Unterstützungsangebots zusammen zu wirken.Finanzierung § 6. (1) Die Finanzierung des mit diesem Bundesgesetz geschaffenen Informations-, Beratungs- und Unterstützungsangebots hat anteilig durch die Träger der Sozialversicherung, durch den Bundesminister für Arbeit, Soziales und Konsumentenschutz zu Lasten der Gebarung Arbeitsmarktpolitik und durch das Sozialministeriumservice zu erfolgen. (2) Ab dem ersten Jahr der Tätigkeit der Träger des Informations-, Beratungs- und Unterstützungsangebots sind die dafür erforderlichen Mittel durch die Sozialversicherungsträger in Höhe von 40 Prozent, durch den Bundesminister für Arbeit, Soziales und Konsumentenschutz zu Lasten der Gebarung Arbeitsmarktpolitik in Höhe von 40 Prozent und durch das Sozialministeriumservice in Höhe von 20 Prozent des Gesamtaufwandes für Personal- und Sachaufwendungen der Träger des Informations-, Beratungs- und Unterstützungsangebots bereitzustellen. (3) Die Sozialversicherungsträger, der Bundesminister für Arbeit, Soziales und Konsumentenschutz zu Lasten der Gebarung Arbeitsmarktpolitik und das Sozialministeriumservice sind ermächtigt, die erforderlichen Mittel für die Finanzierung des Informations-, Beratungs- und Unterstützungsangebots einzusetzen. Der Anteil der Sozialversicherungsträger ist zu einem Sechstel von den Trägern der Krankenversicherung, zu zwei Drittel von den Trägern der Pensionsversicherung und zu einem Sechstel von den Trägern der Unfallversicherung zu tragen. Der Dachverband ist ermächtigt, die Finanzierungsanteile der einzelnen Sozialversicherungsträger festzulegen. (4) In jedem weiteren Tätigkeitsjahr sind die Finanzierungsanteile gemäß Abs. 2 nach den im Abs. 5 genannten Nutzungskriterien durch die Steuerungsgruppe neu zu berechnen. Auf Grundlage dieser Berechnung ist dem Bundesminister für Arbeit, Soziales und Konsumentenschutz ein Vorschlag zur Neuverteilung der Finanzierungsanteile vorzulegen. Der Bundesminister für Arbeit, Soziales und Konsumentenschutz hat die Neuverteilung der Finanzierungsanteile im Einvernehmen mit dem Bundesminister für Gesundheit fest zu setzen. Die Festsetzung der Finanzierungsanteile ist im Internet auf der Homepage des Bundesamts für Soziales und Behindertenwesen kundzumachen. (5) Die Mittelaufbringung ändert sich auf Basis der im Vorjahr verzeichneten Nutzung des Informations-, Beratungs- und Unterstützungsangebots. Die Personen, die die Information, Beratung und Unterstützung in Anspruch genommen haben, sind den finanzierenden Institutionen und Sozialversicherungsträgern wie folgt zuzurechnen: 1. Personen, die die Voraussetzungen des § 2 Abs. 1 BEinstG erfüllen (begünstigte Behinderte), sind dem Sozialministeriumservice zuzurechnen. 2. Personen, die zum Zeitpunkt der Inanspruchnahme des Informations-, Beratungs- und Unterstützungsangebots beim Arbeitsmarktservice als arbeitslos oder arbeitsuchend vorgemerkt sind und nicht unter Z 1 fallen, sind dem Arbeitsmarktservice zuzurechnen. 3. Alle anderen Personen, die nicht unter Z 1 und 2 fallen, sind den Sozialversicherungsträgern zuzurechnen. (6) Änderungen der Nutzung des Informations-, Beratungs- und Unterstützungsangebots, die fünf Prozentpunkte der Vorjahresnutzung nicht über- oder unterschreiten, führen zu keiner Änderung der Finanzierungsanteile. (7) Die Grundsätze der geschlechtergerechten Haushaltsführung (Gender Budgeting) sind zu beachten. (8) Soweit Dienstleistungen zur Lösung der gesundheitlichen Probleme der in die Beratung oder in ein Case Management übernommenen Personen nicht ausreichend vorhanden sind, kann der Bundesminister für Arbeit, Soziales und Konsumentenschutz Vorsorge treffen, dass solche Leistungen auf Grund vertraglicher Vereinbarungen, zB durch Förderung von Pilotprojekten, zur Verfügung gestellt werden. Die für diesen Zweck eingesetzten finanziellen Mittel sind bis zu einer Obergrenze von jeweils einer Million Euro aus der Gebarung Arbeitsmarktpolitik und aus der Pensionsversicherung zu bedecken, wobei in einem Jahr nicht verbrauchte Mittel in einem der Folgejahre zusätzlich ausgegeben werden können. Diese Mittel sind zusätzlich zum jeweiligen Finanzierungsanteil gemäß Abs. 2 bis 5 zu leisten.Träger des Informations-, Beratungs- und Unterstützungsangebots § 7. (1) Unbeschadet berufsspezifischer Befugnisse und Verpflichtungen dürfen die Träger des Informations-, Beratungs- und Unterstützungsangebots folgende Daten über die in die Beratung oder in ein Case Management übernommenen Personen verarbeiten, sofern dies für die Zielerreichung erforderlich ist: 1. Namen (Vornamen, Familiennamen, frühere Namen, einschließlich allfälliger Grade oder Titel); 2. Anschrift; 3. Telefon- und Faxnummer, E-Mail-Adresse; 4. Geburtsdatum; 5. Sozialversicherungsnummer; 6. Geschlecht; 7. Staatsangehörigkeit; 8. Familienstand; 9. Angaben zum Status der Person (zB erwerbstätig, arbeitslos, Pensionist, selbstversichert, Zugehörigkeit zum Kreis der begünstigten Behinderten gemäß § 2 Abs. 1 BEinstG); 10. Abgeschlossene Ausbildung; 11. Ausgeübte berufliche Tätigkeit; 12. Zuständige Sozialversicherungsträger; 13. Angaben über den Grund der Inanspruchnahme der Beratung (zB Art und Schwere der gesundheitlichen Einschränkungen); 14. Angaben über vereinbarte Verbesserungsmaßnahmen (zB Art und Dauer der die Gesundheit verbessernden Maßnahmen); 15. Angaben über den Beratungs- und Betreuungsverlauf (zB Art, Beginn, Dauer und Beendigung); 16. Angaben über Ergebnisse einer Nachprüfung im Falle einer Evaluierung von Maßnahmen; 17. Angaben über den Migrationshintergrund. (2) Die Träger des Informations-, Beratungs- und Unterstützungsangebots dürfen Daten gemäß Abs. 1 (insbesondere Gutachten der Einheitlichen Begutachtungsstelle gemäß § 307g ASVG) über die die Beratung in Anspruch nehmenden Personen von den Trägern der Sozialversicherung, dem Arbeitsmarktservice und dem Sozialministeriumservice einholen und diese Daten in jenem Ausmaß, in dem dies im konkreten Einzelfall erforderlich ist, an die Träger der Sozialversicherung, das Arbeitsmarktservice und das Sozialministeriumservice übermitteln. Die Träger der Sozialversicherung, das Arbeitsmarktservice und das Sozialministeriumservice dürfen Daten gemäß Abs. 1, insbesondere auch Gutachten, die über den Grund der Inanspruchnahme der Beratungsleistung aufklären oder Lösungsmöglichkeiten aufzeigen, an die Träger des Informations-, Beratungs- und Unterstützungsangebots übermitteln. (3) Die Träger des Informations-, Beratungs- und Unterstützungsangebots haben dem Sozialministeriumservice monatlich elektronisch unter Nutzung einer verschlüsselten Verbindung getrennt voneinander folgende Daten zu übermitteln: 1. Personenbezogene Daten gemäß § 7 Abs. 1 Z 1 bis 6, 9, 12 und 15; 2. Indirekt personenbezogene Daten gemäß § 7 Abs. 1 Z 6 bis 17, einschließlich Geburtsjahr und Postleitzahl. Die direkt personenbezogenen Daten gemäß Z 1 dürfen vom Sozialministeriumservice längstens fünf Jahre aufbewahrt und für folgende Zwecke verwendet werden: a. zum Abgleich der Inanspruchnahme des Beratungs-, Informations- und Unterstützungsangebots je finanzierenden oder zur Beratung einladenden Träger und Übermittlung der Teilnehmerinnen und Teilnehmer (dies sind die Daten gemäß § 7 Abs. 1 Z 1 bis 6 und 15) an diesen; b. zur Festlegung der künftigen Finanzierungsanteile gemäß § 6 Abs. 4 und c. für spätere Befragungen der Teilnehmerinnen und Teilnehmer des Beratungs-, Informations- und Unterstützungsangebots. Die indirekt personenbezogenen Daten gemäß Z 2 dürfen nur für Zwecke des laufenden Controllings und der Evaluierung der Tätigkeit der Träger des Beratungs-, Informations- und Unterstützungsangebots verwendet werden. Die Wiederherstellung eines direkten Personenbezuges ist unzulässig. Das Sozialministeriumservice kann zur Durchführung dieser Aufgaben Dienstleister heranziehen. Dabei dürfen schutzwürdige Interessen Dritter im Sinne des § 1 Abs. 1 des Datenschutzgesetzes nicht verletzt werden. Insbesondere sind bei der Verwendung der Daten dem Stand der Technik entsprechende Datensicherungsmaßnahmen gemäß § 14 DSG zu treffen. (4) Die Träger des Informations-, Beratungs- und Unterstützungsangebots dürfen Daten über Arbeitgeberinnen und Arbeitgeber, die die Beratung in Anspruch nehmen, insbesondere Angaben über die Betriebsgröße, Branche, Anzahl der Arbeitnehmerinnen und Arbeitnehmer, die konkrete Problemlage und den Beratungsverlauf verarbeiten, sofern dies für die Zielerreichung erforderlich ist und ihnen diese Daten von den Arbeitgeberinnen und Arbeitgebern bekanntgegeben werden. Ohne Zustimmung der die Beratung in Anspruch nehmenden Arbeitgeberinnen und Arbeitgeber dürfen weder Auskünfte eingeholt noch die verarbeiteten Daten an Dritte, ausgenommen für Zwecke wissenschaftlicher oder statistischer Untersuchungen, die keine personenbezogenen Ergebnisse zum Ziel haben, übermittelt werden. Eine Übermittlung an das Sozialministeriumservice ist zulässig. (5) Zum Zweck der Prüfung der auftragsgemäßen Durchführung der Dienstleistung darf das Sozialministeriumservice, soweit dies erforderlich ist, Einsicht in die personenbezogenen Daten nehmen. (6) Sämtliche von den Trägern des Informations-, Beratungs- und Unterstützungsangebots verarbeiteten personenbezogenen und betriebsspezifischen Daten sind, sobald sie nicht mehr benötigt werden, spätestens aber drei Jahre nach Beendigung der Beratungsleistung oder des Case Managements, zu löschen. (7) Die Mitarbeiterinnen und Mitarbeiter der Träger des Informations-, Beratungs- und Unterstützungsangebots sind, soweit gesetzlich nichts anderes bestimmt ist, zur Verschwiegenheit über alle ihnen aus ihrer dienstlichen Tätigkeit bekannt gewordenen Tatsachen verpflichtet. Die Verpflichtung zur Verschwiegenheit bleibt auch nach Beendigung des Dienstverhältnisses aufrecht. Dies gilt gleichermaßen für Mitarbeiterinnen und Mitarbeiter jener Institutionen und Einrichtungen, denen im Rahmen des Case Managements (Abs. 2) personenbezogene Daten bekannt werden. (8) Die Betreuung einer die Beratung aufsuchenden Einzelperson und einer Arbeitgeberin bzw. eines Arbeitgebers, in dem diese Person tätig ist, durch denselben Berater bzw. dieselbe Beraterin ist unzulässig. In jenen Fällen, in denen das Beratungsersuchen der Arbeitgeberin bzw. des Arbeitgebers und die Probleme der betreuten Einzelperson ursächlich miteinander verbunden sind, darf die Betreuung – sofern dies zweckmäßig ist und mit dem Einverständnis der betreuten Person erfolgt – durch einen Case Manager bzw. eine Case Managerin zusammengeführt werden.Statistische und wissenschaftliche Untersuchungen § 8. (1) Die Träger des Informations-, Beratungs- und Unterstützungsangebots haben die Daten gemäß § 7 Abs. 1 Z 4, 6 bis 17 einschließlich der Postleitzahl der Anschrift, verknüpft mit dem verschlüsselten bereichspezifischen Personenkennzeichen ‚Amtliche Statistik“ (bPK AS), monatlich an die Bundesanstalt Statistik Österreich (Bundesanstalt) zum Zweck der Aufbewahrung und Ermöglichung nachfolgender weitergehender wissenschaftlicher und statistischer Untersuchungen zu übermitteln. Das verschlüsselte bPK AS kann den Trägern des Informations-, Beratungs- und Unterstützungsangebots hierfür im Wege des Bundesozialamtes zur Verfügung gestellt werden. Die von den Trägern des Informations-, Beratungs- und Unterstützungsangebots übermittelten Daten sind von der Bundesanstalt indirekt personenbezogen für 30 Jahre zu speichern. (2) Andere Behörden, die Sozialversicherungsträger und das Arbeitsmarktservice dürfen nach gesetzlichen Vorschriften verarbeitete Daten des eigenen staatlichen Tätigkeitsbereichs, verknüpft mit dem verschlüsselten bPK AS, der Bundesanstalt zum Zweck der Zusammenführung mit den Daten gemäß Abs. 1 und der nachfolgenden wissenschaftlichen oder statistischen Auswertung übermitteln. Eine Rückübermittlung zusammengeführter indirekt personenbezogener Daten oder die Rückführung auf einen direkten Personenbezug darf nicht erfolgen. Die Bundesanstalt erstellt die wissenschaftlichen oder statistischen Auswertungen nach Beauftragung durch den Bundesminister für Arbeit, Soziales und Konsumentenschutz. Die Bundesanstalt erbringt ihre Leistungen nach diesem Bundesgesetz gegen Kostenersatz gemäß § 32 Abs. 4 Z 2 des Bundesstatistikgesetzes 2000. Die gemäß diesem Absatz übermittelten und für Zwecke wissenschaftlicher oder statistischer Auswertungen zusammengeführten indirekt personenbezogenen Daten sind nach drei Jahren jedenfalls zu löschen.Vollziehung § 9. Mit der Vollziehung dieses Bundesgesetzes ist der Bundesminister für Arbeit, Soziales und Konsumentenschutz, in Angelegenheiten der Kranken- und Unfallversicherungsträger im Einvernehmen mit dem Bundesminister für Gesundheit, betraut.Inkrafttreten § 10. (1) Dieses Bundesgesetz in der Fassung des Budgetbegleitgesetzes 2011, BGBl. I Nr. 111/2010, tritt mit 1. Jänner 2011 in Kraft. (2) § 1 Abs. 2, § 3 Abs. 2, § 6 Abs. 8, § 7 Abs. 1 bis 5 und 7, § 8 samt Überschrift, § 9 und § 10 in der Fassung des Bundesgesetzes BGBl. I Nr. 3/2013 treten mit 1. Jänner 2013 in Kraft. (3) § 1 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 30/2017 tritt mit 1. Juli 2017 in Kraft. (4) § 3 Abs. 2 Z 9, § 4 Abs. 8, § 5 und § 6 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2018 treten mit 1. Jänner 2020 in Kraft.",
  "parts": [
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_544_2594",
      "offset_ini": 544,
      "offset_end": 2594,
      "title": "Ziel"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_2595_2907",
      "offset_ini": 2595,
      "offset_end": 2907,
      "title": "Zuständigkeit"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_2908_4441",
      "offset_ini": 2908,
      "offset_end": 4441,
      "title": "Steuerungsgruppe und Beirat"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_4442_8164",
      "offset_ini": 4442,
      "offset_end": 8164,
      "title": "Organisation und Aufgaben von Steuerungsgruppe und Beirat"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_8165_8428",
      "offset_ini": 8165,
      "offset_end": 8428,
      "title": "Zusammenwirken"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_8429_12551",
      "offset_ini": 8429,
      "offset_end": 12551,
      "title": "Finanzierung"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_12552_18891",
      "offset_ini": 12552,
      "offset_end": 18891,
      "title": "Träger des Informations-, Beratungs- und Unterstützungsangebots"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_18892_20810",
      "offset_ini": 18892,
      "offset_end": 20810,
      "title": "Statistische und wissenschaftliche Untersuchungen"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_20811_21061",
      "offset_ini": 20811,
      "offset_end": 21061,
      "title": "Vollziehung"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_21062_21640",
      "offset_ini": 21062,
      "offset_end": 21640,
      "title": "Inkrafttreten"
    },
    {
      "@id": "bc0a3f7f-81f5-4c40-8881-b328f4ef90b6#offset_0_543",
      "offset_ini": 0,
      "offset_end": 543
    }
  ]
}