{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/bde5ab73-f941-4eb8-a01e-e3e2f34d06f0",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Verordnung optische Strahlung "
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "VOPST"
    ],
    "id_local": "20006827",
    "first_date_entry_in_force": "2010-07-08",
    "version_date": "2010-07-08",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20006827\u0026FassungVom\u003d2010-07-09",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/bde5ab73-f941-4eb8-a01e-e3e2f34d06f0/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/bde5ab73-f941-4eb8-a01e-e3e2f34d06f0/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 17787,
  "text": "Präambel/Promulgationsklausel Aufgrund der §§ 3 Abs. 7, 4, 5, 12 bis 15, 20 Abs. 2, 22 Abs. 4, 28 Abs. 5, 33 Abs. 5, 38 Abs. 1, 66, 69, 70, 72 Abs. 1 Z 4 bis 6 und Abs. 2 sowie 95 Abs. 2 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz – ASchG), BGBl. Nr. 450/1994 zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 147/2006, wird verordnet: Inhaltsverzeichnis § 1. Geltungsbereich § 2. Begriffsbestimmungen § 3. Expositionsgrenzwerte § 4. Bewertungen und Messungen § 5. Ermittlung und Beurteilung der Gefahren § 6. Information, Unterweisung, Anhörung und Beteiligung der Arbeitnehmer/innen § 7. Maßnahmen und Maßnahmenprogramm § 8. Inhalt des Maßnahmenprogramms § 9. Persönliche Schutzausrüstung, Arbeitskleidung, Kennzeichnung § 10. Natürliche optische Strahlung § 11. Ausnahmen § 12. Umsetzung von Rechtsakten der Europäischen Union § 13. Übergangs- und Schlussbestimmungen Anhang A: Inkohärente optische Strahlung (künstliche) – Definitionen, Expositionsgrenzwerte, Gefahrenevaluierung nach Risikogruppen für Lampen und Lampensysteme Anhang B: Kohärente optische Strahlung (LASER) – Definitionen, Expositionsgrenzwerte, Gefahrenevaluierung nach Klassen für Laser Anmerkung Die Verordnung optische Strahlung wurde in Art. 1 des BGBl. II Nr. 221/2010 kundgemacht.Geltungsbereich § 1. Die Verordnung gilt in Arbeitsstätten, auf Baustellen und an auswärtigen Arbeitsstellen im Sinne des ASchG für Tätigkeiten, bei denen die Arbeitnehmer/innen während ihrer Arbeit einer Einwirkung durch optische Strahlung ausgesetzt sind oder ausgesetzt sein können.Begriffsbestimmungen § 2. (1) Optische Strahlung ist jede inkohärente und kohärente (z. B. LASER) elektromagnetische Strahlung von natürlichen oder künstlichen Quellen im Wellenlängenbereich von 100 nm bis 1 mm. Das Spektrum der optischen Strahlung wird unterteilt in ultraviolette Strahlung, sichtbare Strahlung und Infrarotstrahlung. (2) Ultraviolette Strahlung ist optische Strahlung im Wellenlängenbereich von 100 nm bis 400 nm. Der Bereich der ultravioletten Strahlung wird unterteilt in UV-A-Strahlung (315 nm bis 400 nm), UV-B-Strahlung (280 nm bis 315 nm) und UV-C-Strahlung (100 nm bis 280 nm). (3) Sichtbare Strahlung ist optische Strahlung im Wellenlängenbereich von 380 nm bis 780 nm. (4) Infrarotstrahlung ist optische Strahlung im Wellenlängenbereich von 780 nm bis 1 mm. Der Bereich der Infrarotstrahlung wird unterteilt in IR-A-Strahlung (780 nm bis 1400 nm), IR-B-Strahlung (1400 nm bis 3000 nm) und IR-C-Strahlung (3000 nm bis 1 mm). (5) Expositionsgrenzwerte sind Grenzwerte für die Exposition gegenüber optischer Strahlung, die unmittelbar auf nachgewiesenen gesundheitlichen Auswirkungen und biologischen Erwägungen beruhen. Durch die Einhaltung dieser Grenzwerte wird sichergestellt, dass Arbeitnehmer/innen, die künstlichen Quellen optischer Strahlung ausgesetzt sind, vor allen bekannten gesundheitsschädlichen Auswirkungen geschützt sind. (6) Ausmaß ist die kombinierte Wirkung von Bestrahlungsstärke, Bestrahlung und Strahldichte, der Arbeitnehmer/innen ausgesetzt sind.Expositionsgrenzwerte § 3. (1) Folgende Expositionsgrenzwerte dürfen nicht überschritten werden: 1. Für inkohärente künstliche optische Strahlung: die Expositionsgrenzwerte gemäß Tabelle A.3, Anhang A unter Berücksichtung der Definitionen gemäß Anhang A; 2. für kohärente optische Strahlung (LASER): die Expositionsgrenzwerte gemäß Tabellen B.4a, B.4b, B.4c, B.4d und B.4e, Anhang B unter Berücksichtung der Definitionen gemäß Anhang B. (2) Wenn die Bewertung gemäß § 4 ergibt, dass die Exposition der Arbeitnehmer/innen einen der Expositionsgrenzwerte für künstliche optische Strahlung nach Abs. 1 überschreitet sind § 6, § 7 Abs. 3, § 8 und § 9 Abs. 1 bis 3 anzuwenden.Bewertungen und Messungen § 4. (1) Künstliche optische Strahlung an den Arbeitsplätzen sind einer Bewertung zu unterziehen. Dazu können als Stand der Technik herangezogen werden: 1. Internationale oder europäische Normen und Empfehlungen, 2. nationale oder internationale wissenschaftlich untermauerte Leitlinien, falls die unter Z 1 genannten Normen und Empfehlungen keine Bewertung ermöglichen. (2) Angaben der Hersteller/innen oder der Inverkehrbringer/innen können bei der Bewertung berücksichtigt werden, wenn die Quellen künstlicher optischer Strahlung in den Geltungsbereich der einschlägigen Gemeinschaftsrichtlinien fallen. Dies kann z. B. die Angabe von Risikogruppen bei künstlicher inkohärenter optischer Strahlung für Lampen und Lampensysteme oder die Angabe von Laserklassen nach Stand der Technik sein. (3) Falls die Bewertung gemäß Abs. 1 keine eindeutige Festlegung der erforderlichen Maßnahmen ermöglicht, muss eine Bewertung auf Grundlage von repräsentativen Messungen oder Berechnungen nach Stand der Technik erfolgen. (4) Arbeitgeber/innen haben dafür zu sorgen, dass Bewertungen einschließlich Messungen oder Berechnungen 1. für künstliche optische Strahlung unter Berücksichtigung der Herstellerangaben sachkundig geplant und in angemessenen Zeitabständen durchgeführt werden, 2. den physikalischen Eigenschaften der künstlichen optischen Strahlung, dem Ausmaß, der Dauer und der physikalischen Größe sowie der Arbeitsumgebung angepasst sind und zu einem eindeutigen und repräsentativen Ergebnis (auch bei Stichprobenverfahren) führen, 3. so dokumentiert werden (§ 5 ASchG), dass die Ergebnisse eindeutig und nachvollziehbar sind. (5) Bewertungen oder Messungen dürfen nur von fachkundigen Personen oder Diensten durchgeführt werden. Diese müssen die erforderlichen Fachkenntnisse und Berufserfahrungen besitzen und die Gewähr für die gewissenhafte und repräsentative Durchführung der Bewertungen und Messungen nach dem Stand der Technik bieten. Als Fachkundige können auch Betriebsangehörige eingesetzt werden. (6) Fachkundige Personen oder Dienste müssen über die je nach Art der Aufgabenstellung notwendigen und geeigneten Einrichtungen verfügen (z. B. Software für Berechnungen, Messgeräte, die den vorherrschenden Bedingungen insbesondere unter Berücksichtigung der Merkmale der zu messenden physikalischen Größe angepasst sind, oder aus denen die physikalische Größe eindeutig und repräsentativ abgeleitet werden kann, Vergleichsdaten, einschlägige technische Normen).Ermittlung und Beurteilung der Gefahren § 5. (1) Arbeitgeber/innen müssen die Gefahren, denen die Arbeitnehmer/innen durch künstliche optische Strahlung ausgesetzt sind, ermitteln und beurteilen und dabei insbesondere Folgendes berücksichtigen: 1. Art, Ausmaß, Dauer und Frequenz- oder Wellenlängenspektrum der Exposition gegenüber künstlicher optischer Strahlung, wobei auch die Exposition gegenüber mehreren Quellen zu berücksichtigen ist, 2. Ergebnisse von Bewertungen und Messungen sowie zusätzlich einschlägige Informationen für künstliche optische Strahlung auf Grundlage der Gesundheitsüberwachung, 3. veröffentlichte Informationen, wie wissenschaftliche Erkenntnisse oder Vergleichsdaten sowie die Angaben der Hersteller/innen oder der Inverkehrbringer/innen oder zusätzlich die Bedienungsanleitung (insbesondere Angaben zur korrekten Verwendung, zur Wartung und Kennzeichnung der Arbeitsmittel). (2) Falls unter vorhersehbaren Bedingungen gleiche Ergebnisse erzielt werden, wie bei einem Vergleich mit den Expositionsgrenzwerten, kann auf Basis der Bewertungen nach § 4 Abs. 2 die Ermittlung und Beurteilung biologischer Strahlengefahren durch künstliche optische Strahlung nach den Risikogruppen für Lampen und Lampensystemen, Anhang A, insbesondere Tabelle A.4 und nach den Klassen für Laser, Anhang B, insbesondere Tabelle B.5, nach dem Stand der Technik durchgeführt werden. (3) Weiters sind bei der Ermittlung und Beurteilung der Gefahren, denen die Arbeitnehmer/innen durch künstliche optische Strahlung ausgesetzt sind, zu berücksichtigen: 1. Alle Auswirkungen auf die Gesundheit und Sicherheit der Arbeitnehmer/innen, a) die sich aus dem Zusammenwirken von künstlicher optischer Strahlung und fotosensibilisierenden chemischen Stoffen ergeben, b) bei Schweißarbeiten, c) bei Bearbeitungsvorgängen, z. B. mit Lasern, die Entstehung von gesundheitsgefährdenden Arbeitsstoffen oder explosionsfähigen Atmosphären, 2. alle Auswirkungen auf die Gesundheit und Sicherheit besonders gefährdeter Arbeitnehmer/innen, 3. alle indirekten Auswirkungen auf Gesundheit und Sicherheit der Arbeitnehmer/innen durch Blendung, Brand- und Explosionsgefahr, 4. Gefahren, die bei Wartung, Instandhaltung, Störungsbehebung oder Justierarbeiten auftreten können, 5. Klassifizierungen gemäß dem Stand der Technik, wie z. B. für Lampen und Lampensysteme künstlicher inkohärenter optischer Strahlung oder LASER oder vergleichbare Klassifizierungen nach Gefahren. (4) Bei der Ermittlung und Beurteilung der Gefahren durch künstliche optische Strahlung ist, ausgehend vom Ist-Zustand, Bedacht zu nehmen auf 1. die Gestaltung und Auslegung der Arbeitsstätten, Räume, Arbeitsplätze und Arbeitsverfahren, wie bauliche Trennung von stark belasteten Bereichen und Abschirmungen, 2. die Verfügbarkeit alternativer Arbeitsmittel oder Ausrüstungen und die Möglichkeit technischer Maßnahmen, durch die das Ausmaß der Exposition verringert wird, 3. die Möglichkeit, künstliche optische Strahlenquellen so aufzustellen und Arbeitsvorgänge so durchzuführen, dass das Ausmaß der Exposition insbesondere für Arbeitnehmer/innen, die nicht an diesen Strahlenquellen oder bei diesen Arbeitsvorgängen tätig sind, verringert wird, 4. die Möglichkeit zur Verringerung der Einwirkung von optischer Strahlung durch Verriegelungseinrichtungen, Abschirmungen oder vergleichbaren Schutzvorrichtungen, 5. Durchführung von unverzüglichen Maßnahmen zur Unterschreitung von Expositionsgrenzwerten. (5) Die Ermittlung und Beurteilung der Gefahren ist regelmäßig zu aktualisieren. Eine Überprüfung und erforderlichenfalls eine Anpassung gemäß § 4 Abs. 4 und 5 ASchG hat insbesondere auch zu erfolgen, wenn die Ermittlung und Beurteilung der Gefahren aufgrund bedeutsamer Veränderungen veraltet sein könnte, oder wenn es sich aufgrund der Ergebnisse einer Bewertung oder Messung oder aufgrund der Ergebnisse der Gesundheitsüberwachung als erforderlich erweist.Information, Unterweisung, Anhörung und Beteiligung der Arbeitnehmer/innen § 6. (1) Wenn in Bereichen ein Expositionsgrenzwert für künstliche optische Strahlung überschritten ist oder aufgrund der Arbeitsvorgänge Gefahren zu vermeiden sind, z. B. indirekte Auswirkungen, muss eine Information und Unterweisung der Arbeitnehmer/innen nach § 12 und § 14 ASchG erfolgen. Diese hat sich jedenfalls zu beziehen auf: 1. Die Maßnahmen gemäß § 8, 2. Bedeutung und Höhe der Expositionsgrenzwerte sowie ihren Bezug zur Gefährdung, 3. die Ergebnisse der Bewertungen oder Messungen und die potenziellen Gefahren, die von den Strahlenquellen ausgehen, 4. das Erkennen und Melden von gesundheitsschädigenden Auswirkungen, 5. die Voraussetzungen, unter denen die Arbeitnehmer/innen Anspruch auf eine Gesundheitsüberwachung haben und deren Zweck, 6. sichere Arbeitsverfahren und korrekte Handhabung der Arbeitsmittel und Verhaltensweisen zur Minimierung der Exposition, 7. die korrekte Verwendung der zur Verfügung gestellten persönlichen Schutzausrüstung, Arbeitskleidung und Schutzmittel. (2) Die Anhörung und Beteiligung der Arbeitnehmer/innen nach § 13 ASchG hat sich insbesondere zu beziehen auf: 1. Die Ergebnisse der Ermittlung und Beurteilung der Gefahren, 2. die Maßnahmen gemäß § 8, 3. die Auswahl von persönlicher Schutzausrüstung, Schutzmittel und Arbeitskleidung.Maßnahmen und Maßnahmenprogramm § 7. (1) Gefahren durch künstliche optische Strahlung müssen am Entstehungsort ausgeschlossen oder so weit verringert werden, als dies nach dem Stand der Technik und der Verfügbarkeit von geeigneten technischen Mitteln möglich ist. (2) Um die Einwirkung von künstlicher optischer Strahlung auf das niedrigste in der Praxis vertretbare Niveau zu senken, müssen Arbeitgeber/innen unter Beachtung der Grundsätze der Gefahrenverhütung (§ 7 ASchG) geeignete Maßnahmen setzen. Dies sind insbesondere Maßnahmen gemäß § 8. (3) Wenn die Expositionsgrenzwerte für künstliche optische Strahlung überschritten werden, müssen Arbeitgeber/innen bei der Festlegung von Maßnahmen gemäß § 4 Abs. 3 ASchG auch ein Programm mit Maßnahmen gemäß § 8 festlegen und durchführen, mit dem Ziel, diese zu unterschreiten.Inhalt des Maßnahmenprogramms § 8. (1) Im Maßnahmenprogramm sind unter Berücksichtung der Angaben der Hersteller/innen oder der Inverkehrbringer/innen von Quellen künstlicher optischer Strahlung folgende Maßnahmen festzulegen: 1. Bauliche Maßnahmen zur Vermeidung oder Verringerung der Exposition, wie die Gestaltung und Auslegung der Räume und Arbeitsplätze; 2. Maßnahmen an der Quelle zur Vermeidung oder Verringerung der Exposition an der Quelle, wie a) alternative Arbeitsverfahren, bei denen es zu keiner oder einer geringeren Exposition gegenüber optischer Strahlung kommt, b) die Auswahl geeigneter Arbeitsmittel, die laut Herstellerangaben und unter Berücksichtigung der auszuführenden Arbeit möglichst wenig optische Strahlung emittieren, c) die angemessene Wartung der Arbeitsmittel und Schutzeinrichtungen sowie ihrer Verbindungs- und Aufstellungsbauteile sowie anderer Einrichtungen an den Arbeitsplätzen; 3. Maßnahmen betreffend Arbeitsmittel und Arbeitsvorgänge, wie a) Arbeitsmittel und Arbeitsvorgänge, die an Arbeitsplätzen optische Strahlung über den Expositionsgrenzwerten verursachen, sind unter Berücksichtigung der Arbeitsabläufe nach Möglichkeit in eigenen Räumen unterzubringen oder durchzuführen, b) Arbeitsmittel und Arbeitsvorgänge, die an Arbeitsplätzen optische Strahlung verursachen, sind so aufzustellen oder durchzuführen, dass insbesondere für Arbeitnehmer/innen, die nicht an diesen Arbeitsmitteln oder bei diesen Arbeitsvorgängen tätig sind, das Ausmaß der Exposition soweit als möglich verringert wird; 4. technische Maßnahmen zur Verringerung der Einwirkung von optischer Strahlung, erforderlichenfalls sind auch Verriegelungseinrichtungen, Abschirmungen oder vergleichbare Schutzvorrichtungen einzusetzen; 5. organisatorische Maßnahmen, wie a) Abstandsvergrößerung zur Strahlenquelle, insbesondere für Arbeitnehmer/innen, die nicht an diesen Arbeitsmitteln oder bei diesen Arbeitsvorgängen tätig sind oder sichere Arbeitsverfahren, sowie korrekte Handhabung der Arbeitsmittel und Verhaltensweisen zur Minimierung des Ausmaßes der Exposition der Arbeitnehmer/innen, b) Begrenzen der Dauer der Exposition durch geeignete organisatorische Maßnahmen, wie eine Beschränkung der Beschäftigungsdauer, Arbeitsunterbrechungen oder die Einhaltung von Erholzeiten. (2) Bei Erstellung des Maßnahmenprogramms sind schutzbedürftige Arbeitnehmer/innen besonders zu berücksichtigen.Persönliche Schutzausrüstung, Arbeitskleidung, Kennzeichnung § 9. (1) Für Arbeitnehmer/innen, die sich in Bereichen aufhalten, in denen ein Expositionsgrenzwert für künstliche optische Strahlung überschritten ist, ist je nach Art und Ausmaß der vorliegenden Gefahr zur Verfügung zu stellen und von den Arbeitnehmer/innen zu benutzen: 1. Geeignete persönliche Schutzausrüstung für Augen und Haut oder 2. geeignete Arbeitskleidung (Schutzkleidung), sofern geeignete persönliche Schutzausrüstung für optische Strahlung nicht erhältlich ist, sowie 3. geeignete Schutzmittel für ungeschützte Haut. (2) Bereiche, in denen ein Expositionsgrenzwert überschritten ist, sind in geeigneter Weise zu kennzeichnen; erforderlichenfalls mit Angabe der maximalen Aufenthaltsdauer. Wenn dies technisch möglich und aufgrund der Expositionsgefahr gerechtfertigt ist, sind diese Bereiche auch abzugrenzen und ist der Zugang einzuschränken. (3) Die Überschreitung von Expositionsgrenzwerten nach Abs. 1 und 2 ist zu beurteilen 1. ortsbezogen oder 2. personenbezogen, sofern Ausmaß, Lage und Organisation der Aufenthaltsdauer der betroffenen Arbeitnehmer/innen im Sicherheits- und Gesundheitsschutzdokument festgelegt sind.Natürliche optische Strahlung § 10. Der Schutz von Arbeitnehmer/innen vor Gefahren durch natürliche optische Strahlung ist gemäß §§ 4, 5, 12 bis 15, 33 Abs. 5, 66, 69 und 70 ASchG zu berücksichtigen.Ausnahmen § 11. Gemäß § 95 Abs. 1 ASchG wird festgestellt, dass die Behörde von den Bestimmungen dieser Verordnung keine Ausnahme zulassen darf.Umsetzung von Rechtsakten der Europäischen Union § 12. Durch diese Verordnung wird die Richtlinie 2006/25/EG über Mindestvorschriften zum Schutz von Sicherheit und Gesundheit der Arbeitnehmer/innen vor der Gefährdung durch künstliche optische Strahlung, ABl. Nr. L 114 vom 27.04.2004 S. 38, umgesetzt.Übergangs- und Schlussbestimmungen § 13. (1) Gemäß § 125 Abs. 8 ASchG wird festgestellt, dass mit Inkrafttreten dieser Verordnung in § 16 Abs. 1 der gemäß § 114 Abs. 4 Z 6 ASchG als Bundesgesetz geltenden Allgemeinen Arbeitnehmerschutzverordnung (AAV), BGBl. Nr. 218/1983, in der Fassung der Verordnung BGBl. II Nr. 242/2006, die Wortfolge „blendendes Licht, schädliche Strahlen“ außer Kraft tritt. (2) Gemäß § 114 Abs. 3 ASchG wird festgestellt, dass § 71 Abs. 2 ASchG hinsichtlich der Einwirkung künstlicher optischer Strahlung in Kraft tritt. (3) Vor In-Kraft-Treten dieser Verordnung aufgrund des ASchG oder aufgrund des Arbeitnehmerschutzgesetzes, BGBl. Nr. 234/1972, erlassene Bescheide werden durch diese Verordnung nicht berührt, mit der Maßgabe, dass bescheidmäßige Vorschreibungen von Grenzwerten für künstliche optische Strahlung außer Kraft treten und die in § 3 festgelegten Expositionsgrenzwerte gelten.ANHANG A zur Verordnung optische Strahlung Inkohärente optische Strahlung (künstliche) (Anm.: Anlage A ist als PDF dokumentiert.)ANHANG B zur Verordnung optische Strahlung Kohärente optische Strahlung (LASER) (Anm.: Anlage B ist als PDF dokumentiert.)",
  "parts": [
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_1320_1604",
      "offset_ini": 1320,
      "offset_end": 1604,
      "title": "Geltungsbereich"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_1605_3100",
      "offset_ini": 1605,
      "offset_end": 3100,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_3101_3771",
      "offset_ini": 3101,
      "offset_end": 3771,
      "title": "Expositionsgrenzwerte"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_3772_6268",
      "offset_ini": 3772,
      "offset_end": 6268,
      "title": "Bewertungen und Messungen"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_6269_10184",
      "offset_ini": 6269,
      "offset_end": 10184,
      "title": "Ermittlung und Beurteilung der Gefahren"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_10185_11544",
      "offset_ini": 10185,
      "offset_end": 11544,
      "title": "Information, Unterweisung, Anhörung und Beteiligung der Arbeitnehmer/innen"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_11545_12370",
      "offset_ini": 11545,
      "offset_end": 12370,
      "title": "Maßnahmen und Maßnahmenprogramm"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_12371_14774",
      "offset_ini": 12371,
      "offset_end": 14774,
      "title": "Inhalt des Maßnahmenprogramms"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_14775_15975",
      "offset_ini": 14775,
      "offset_end": 15975,
      "title": "Persönliche Schutzausrüstung, Arbeitskleidung, Kennzeichnung"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_15976_16174",
      "offset_ini": 15976,
      "offset_end": 16174,
      "title": "Natürliche optische Strahlung"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_16175_16318",
      "offset_ini": 16175,
      "offset_end": 16318,
      "title": "Ausnahmen"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_16319_16619",
      "offset_ini": 16319,
      "offset_end": 16619,
      "title": "Umsetzung von Rechtsakten der Europäischen Union"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_16620_17536",
      "offset_ini": 16620,
      "offset_end": 17536,
      "title": "Übergangs- und Schlussbestimmungen"
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_17537_17665",
      "offset_ini": 17537,
      "offset_end": 17665,
      "title": ""
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_17666_17787",
      "offset_ini": 17666,
      "offset_end": 17787,
      "title": ""
    },
    {
      "@id": "bde5ab73-f941-4eb8-a01e-e3e2f34d06f0#offset_0_1319",
      "offset_ini": 0,
      "offset_end": 1319
    }
  ]
}