{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/be840a3a-d38b-4933-b150-6f51878d9733",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Hilfeleistung - Hilfsbedürftige zu repatriierende Personen (Jugoslawien)"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008199",
    "first_date_entry_in_force": "1964-08-01",
    "version_date": "1964-08-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008199\u0026FassungVom\u003d1964-08-01",
    "classifications": [
      "69/05 Fürsorgewesen"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/be840a3a-d38b-4933-b150-6f51878d9733/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/be840a3a-d38b-4933-b150-6f51878d9733/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 5020,
  "text": "Beachte Für die mit einer BGBl. Nr. ausgewiesenen Staaten wurde eine Kopie des Vertrages (einschließlich etwaiger Änderungen) erstellt bzw. die Nichtanwendung angezeigt. Republik Slowenien, BGBl. Nr. 715/1993 Republik Kroatien, BGBl. Nr. 474/1996 (keine Weiteranwendung) Bundesrepublik Jugoslawien Bosnien und Herzegowina Ehem. Jugosl. Republik Mazedonien Sprachen Deutsch, Serbokroatisch Ratifikationstext Das in diesem Notenwechsel enthaltene Abkommen tritt am 1. August 1964 in Kraft.ÖSTERREICHISCHE BOTSCHAFT BELGRAD Zl. 5677-A/64 Die Österreichische Botschaft drückt dem Staatssekretariat für Auswärtige Angelegenheiten der Sozialistischen Föderativen Republik Jugoslawien ihre vorzügliche Hochachtung aus und beehrt sich im Auftrage der Österreichischen Bundesregierung nachstehendes vorzuschlagen: Falls ein ständig in der Sozialistischen Föderativen Republik Jugoslawien wohnhafter österreichischer Staatsangehöriger, der hilfsbedürftig ist, den Wunsch äußert, nach der Republik Österreich repatriiert zu werden, tragen die zuständigen jugoslawischen Behörden die nötigen Kosten (Fahrkarte und Verpflegung) bis zur österreichisch-jugoslawischen Staatsgrenze. Ab dem Zeitpunkt der Übernahme der betreffenden Person an der Staatsgrenze werden alle Kosten und jede weitere Sorge von der zuständigen österreichischen Fürsorgebehörde im Rahmen der geltenden Rechtsvorschriften übernommen. Jede beabsichtigte Repatriierung ist den zuständigen österreichischen Behörden im Wege der österreichischen Vertretungsbehörden anzukündigen; diese Vertretungsbehörden teilen spätestens zwei Monate nach dem Einlangen dieser Ankündigung mit, an welchem Grenzübergang und zu welchem Zeitpunkt der Repatriand den österreichischen Behörden übergeben werden kann. Falls ein ständig in Österreich wohnhafter jugoslawischer Staatsangehöriger, der hilfsbedürftig ist, den Wunsch äußert, nach der Sozialistischen Föderativen Republik Jugoslawien repatriiert zu werden, tragen die zuständigen österreichischen Behörden die nötigen Kosten (Fahrkarte und Verpflegung) bis zur österreichischjugoslawischen Staatsgrenze. Ab dem Zeitpunkt der Übernahme der betreffenden Person an der Staatsgrenze werden alle Kosten und jede weitere Sorge von der zuständigen jugoslawischen Fürsorgebehörde im Rahmen der geltenden Rechtsvorschriften übernommen. Jede beabsichtigte Repatriierung ist den zuständigen jugoslawischen Behörden im Wege der jugoslawischen Vertretungsbehörden anzukündigen; diese Vertretungsbehörden teilen spätestens zwei Monate nach dem Einlangen dieser Ankündigung mit, an welchem Grenzübergang und zu welchem Zeitpunkt der Repatriand den jugoslawischen Behörden übergeben werden kann. Falls die Jugoslawische Regierung diesem Vorschlag zustimmt, schlägt die Botschaft vor, die vorliegende Note und die Note mit der bestätigenden Antwort des Staatssekretariats für Auswärtige Angelegenheiten der Sozialistischen Föderativen Republik Jugoslawien als Abkommen zwischen den beiden Regierungen über materielle Hilfeleistung an hilfsbedürftige, in ihre Heimatländer zu repatriierende Personen zu betrachten, das am ersten Tag des dritten Monats in Kraft tritt, der dem Datum der Antwortnote folgt. Dieses Abkommen kann jederzeit im diplomatischen Wege gekündigt werden und tritt drei Monate nach Erhalt der Notifizierung der Kündigung außer Kraft. Die Österreichische Botschaft benützt auch diese Gelegenheit, um dem Staatssekretariat für Auswärtige Angelegenheiten der Sozialistischen Föderativen Republik Jugoslawien den Ausdruck ihrer vorzüglichen Hochachtung zu erneuern. Belgrad, am 20. Mai 1964 An das Staatssekretariat für Auswärtige Angelegenheiten der Sozialistischen Föderativen Republik Jugoslawien Belgrad (Übersetzung) Staatssekretariat für Auswärtige Angelegenheiten 420786 Das Staatssekretariat für Auswärtige Angelegenheiten der Sozialistischen Föderativen Republik Jugoslawien drückt der Österreichischen Botschaft seine vorzügliche Hochachtung aus und beehrt sich den Erhalt der da. Note Zl. 5677-A/64 vom 20. Mai 1964 zu bestätigen, die in der Übersetzung in die serbokroatische Sprache lautet wie folgt: (Anm.: Es folgt der Text der Note.) Das Staatssekretariat für Auswärtige Angelegenheiten der Sozialistischen Föderativen Republik Jugoslawien beehrt sich mitzuteilen, daß die jugoslawische Regierung den obangeführten Vorschlägen der Österreichischen Bundesregierung zustimmt, wie auch jenem, daß die Verbalnote der Österreichischen Botschaft und die vorliegende Antwortnote das Abkommen zwischen der Regierung der Sozialistischen Föderativen Republik Jugoslawien und der Bundesregierung der Republik Österreich über materielle Hilfeleistung an hilfsbedürftige, in ihre Heimatländer zu repatriierende Personen bilden. Das Staatssekretariat für Auswärtige Angelegenheiten der Sozialistischen Föderativen Republik Jugoslawien benützt auch diese Gelegenheit, um der Österreichischen Botschaft die Ausdrücke seiner vorzüglichen Hochachtung zu erneuern. Belgrad, am 20. Mai 1964 An die Österreichische Botschaft Belgrad",
  "parts": [
    {
      "@id": "be840a3a-d38b-4933-b150-6f51878d9733#offset_487_5020",
      "offset_ini": 487,
      "offset_end": 5020,
      "title": ""
    },
    {
      "@id": "be840a3a-d38b-4933-b150-6f51878d9733#offset_0_486",
      "offset_ini": 0,
      "offset_end": 486
    }
  ]
}