{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c11656d3-feea-489a-96fe-621ab196a034",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Internationale Arbeitsorganisation"
    },
    "hasAuthority": "BGBl. Nr. 154/1975",
    "id_local": "20004993",
    "first_date_entry_in_force": "1974-11-01",
    "version_date": "1974-11-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20004993\u0026FassungVom\u003d1974-11-01",
    "classifications": [
      "69/01 Internationale Arbeitsorganisation"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c11656d3-feea-489a-96fe-621ab196a034/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c11656d3-feea-489a-96fe-621ab196a034/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 4610,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Vizekanzler gegengezeichnete Ratifikationsurkunde wurde am 16. August 1973 beim Generaldirektor des Internationalen Arbeitsamtes hinterlegt; die Urkunde ist gemäß Art. 36 der Verfassung der Internationalen Arbeitsorganisation (BGBl. Nr. 223/1949 in der Fassung BGBl. Nr. 243/1963) am 1. November 1974 in Kraft getreten. Folgende Staaten haben derzeit die vorstehende Urkunde ratifiziert oder angenommen: Ägypten, Afghanistan, Algerien, Argentinien, Australien, Barbados, Belgien, Birma, Bolivien, Brasilien, Bulgarien, Bundesrepublik Deutschland, Burundi, Chile, Dahomey, Dänemark, Elfenbeinküste, Finnland, Frankreich, Ghana, Griechenland, Guyana, Haiti, Indien, Indonesien, Irak, Iran, Irland, Island, Italien, Jamaika, Japan, Jordanien, Jugoslawien, Kamerun, Kanada, Katar, Kenia, Kongo, Kuba, Kuwait, Libyen, Luxemburg, Malawi, Malaysia, Mali, Malta, Marokko, Mauritius, Neuseeland, Niederlande, Nigeria, Norwegen, Obervolta, Pakistan, Panama, Peru, Polen, Rumänien, Rwanda, Sambia, Schweden, Schweiz, Senegal, Sierra Leone, Singapur, Sowjetunion, Spanien, Sri Lanka, Sudan, Syrien, Thailand, Trinidad und Tobago, Tschad, Tunesien, Uganda, Ukraine, Ungarn, Venezuela, Vereinigtes Königreich Großbritannien und Nordirland, Vietnam, Weißrußland, Zaire, Zentralafrikanische Republik, Zypern. Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 7. Juni 1972 zu ihrer siebenundfünfzigsten Tagung zusammengetreten ist, hat beschlossen, die Anträge anzunehmen, in den Bestimmungen der Verfassung der Internationalen Arbeitsorganisation über die Zusammensetzung des Verwaltungsrates die Zahlen „achtundvierzig“, „vierundzwanzig“, „vierzehn“ und „zwölf“ durch die Zahlen „sechsundfünfzig“, „achtundzwanzig“, „achtzehn“ und „vierzehn“ zu ersetzen, eine Frage, die den siebenten Gegenstand ihrer Tagesordnung bildet. Die Konferenz nimmt heute, am 22. Juni 1972, die folgende Urkunde zur Abänderung der Verfassung der Internationalen Arbeitsorganisation an, die als Abänderungsurkunde zur Verfassung der Internationalen Arbeitsorganisation, 1972, bezeichnet wird.Artikel 1 In der gegenwärtig geltenden Verfassung der Internationalen Arbeitsorganisation werden die Zahlen „achtundvierzig\", „vierundzwanzig\", „vierzehn\" und „zwölf\" in Artikel 7 Absätze 1 und 2 durch die Zahlen „sechsundfünfzig\", „achtundzwanzig\", „achtzehn\" und „vierzehn\" ersetzt.Artikel 2 Vom Tage des Inkrafttretens dieser Abänderungsurkunde gilt die Verfassung der Internationalen Arbeitsorganisation in der nach dem vorstehenden Artikel abgeänderten Fassung.Artikel 3 Sobald diese Abänderungsurkunde in Kraft getreten ist, läßt der Generaldirektor des Internationalen Arbeitsamtes zwei Urschriften des amtlichen Wortlautes der durch die Bestimmungen dieser Abänderungsurkunde geänderten Verfassung der Internationalen Arbeitsorganisation anfertigen und versieht sie mit seiner Unterschrift. Eine Urschrift wird im Archiv des Internationalen Arbeitsamtes hinterlegt, die andere dem Generalsekretär der Vereinten Nationen zwecks Eintragung nach Artikel 102 der Charta der Vereinten Nationen übermittelt. Der Generaldirektor stellt jedem Mitglied der Internationalen Arbeitsorganisation eine beglaubigte Abschrift dieses Wortlautes zu.Artikel 4 Zwei maßgebende Ausfertigungen dieser Abänderungsurkunde werden vom Präsidenten der Konferenz und vom Generaldirektor des Internationalen Arbeitsamtes unterzeichnet. Eine Ausfertigung wird im Archiv des Internationalen Arbeitsamtes hinterlegt, die andere dem Generalsekretär der Vereinten Nationen zwecks Eintragung nach Artikel 102 der Charta der Vereinten Nationen übermittelt. Der Generaldirektor stellt jedem Mitglied der Internationalen Arbeitsorganisation eine beglaubigte Abschrift dieser Urkunde zu.Artikel 5 1. Die förmlichen Ratifikationen oder Annahmen dieser Abänderungsurkunde sind dem Generaldirektor des Internationalen Arbeitsamtes mitzuteilen, der den Mitgliedern der Organisation davon Kenntnis gibt. 2. Diese Abänderungsurkunde tritt nach den Bestimmungen des Artikels 36 der Verfassung der Internationalen Arbeitsorganisation in Kraft. 3. Sobald diese Abänderungsurkunde in Kraft getreten ist, gibt der Generaldirektor des Internationalen Arbeitsamtes dies allen Mitgliedern der Internationalen Arbeitsorganisation und dem Generalsekretär der Vereinten Nationen bekannt.",
  "parts": [
    {
      "@id": "c11656d3-feea-489a-96fe-621ab196a034#offset_2371_2654",
      "offset_ini": 2371,
      "offset_end": 2654,
      "title": ""
    },
    {
      "@id": "c11656d3-feea-489a-96fe-621ab196a034#offset_2655_2836",
      "offset_ini": 2655,
      "offset_end": 2836,
      "title": ""
    },
    {
      "@id": "c11656d3-feea-489a-96fe-621ab196a034#offset_2837_3510",
      "offset_ini": 2837,
      "offset_end": 3510,
      "title": ""
    },
    {
      "@id": "c11656d3-feea-489a-96fe-621ab196a034#offset_3511_4027",
      "offset_ini": 3511,
      "offset_end": 4027,
      "title": ""
    },
    {
      "@id": "c11656d3-feea-489a-96fe-621ab196a034#offset_4028_4610",
      "offset_ini": 4028,
      "offset_end": 4610,
      "title": ""
    },
    {
      "@id": "c11656d3-feea-489a-96fe-621ab196a034#offset_0_2370",
      "offset_ini": 0,
      "offset_end": 2370
    }
  ]
}