{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c271702e-af3d-4bce-bbd2-94a9b94d4654",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (CERN)"
    },
    "hasAuthority": "BGBl. Nr. 217/1974",
    "id_local": "10008321",
    "first_date_entry_in_force": "1974-05-03",
    "version_date": "1990-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008321\u0026FassungVom\u003d1990-01-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c271702e-af3d-4bce-bbd2-94a9b94d4654/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c271702e-af3d-4bce-bbd2-94a9b94d4654/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8397,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die Ratifikationsurkunde wurde vom Bundespräsidenten unterzeichnet und vom Bundeskanzler gegengezeichnet; das Abkommen tritt, nachdem der in seinem Art. 18 vorgesehene Notenaustausch durchgeführt wurde, am 3. Mai 1974 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und die Europäische Organisation für Kernforschung IM HINBLICK auf die Mitgliedschaft der Republik Österreich bei dieser Organisation, welche die Zusammenarbeit europäischer Staaten auf dem Gebiet der rein wissenschaftlichen und grundlegenden Kernforschung - zum Nutzen aller - zum Ziel hat, ANGESICHTS DER TATSACHE, daß österreichische Staatsbürger bei dieser Organisation tätig sind, ihr Wissen und ihre Fähigkeiten dem Ansehen der Republik Österreich sowie der österreichischen Wissenschaft und Lehre zugute kommen und IN DEM WUNSCHE, den aus dieser Organisation ausscheidenden österreichischen Staatsbürgern eine Reintegration in einzelne Zweige des österreichischen Systems der Sozialen Sicherheit zu ermöglichen, SIND WIE FOLGT ÜBEREINGEKOMMEN:TEIL I ALLGEMEINE BESTIMMUNGEN Artikel 1 In diesem Abkommen bedeuten die Ausdrücke 1. „CERN“ die Europäische Organisation für Kernforschung; 2. „Angestellte“ alle Angehörigen des Personals des CERN sowie alle Personen, die beim CERN für mehr als drei Monate tätig sind; 3. „Krankenversicherung des CERN“ das vom Rat des CERN eingerichtete Krankenversicherungssystem (Health Insurance Scheme); 4. „Pensionsfonds“ den vom Rat des CERN eingerichteten Pensionsfonds (Pension Fund); 5. „ASVG“ das Bundesgesetz vom 9. September 1955, BGBl. 189, über die Allgemeine Sozialversicherung (Allgemeines Sozialversicherungsgesetz – ASVG), in der jeweils geltenden Fassung; 6. „AlVG 1977“ das Arbeitslosenversicherungsgesetz 1977 – AlVG 1977, BGBl. Nr. 609/1977, in der jeweils geltenden Fassung.Artikel 2 (1) Dieses Abkommen findet auf österreichische Staatsbürger und ihre Hinterbliebenen sowie auf Flüchtlinge im Sinne der Konvention vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge und des Protokolls hiezu vom 31. Jänner 1967 Anwendung. (2) Rechtsvorschriften, die sich aus zwischenstaatlichen Verträgen ergeben, sind im Verhältnis zwischen den Vertragsparteien nicht zu berücksichtigen.TEIL II BESONDERE BESTIMMUNGEN Kapitel 1 Krankenversicherung Artikel 3 Scheidet eine Person aus der Krankenversicherung des CERN aus, so werden im Falle einer Selbstversicherung in der österreichischen Krankenversicherung nach dem ASVG für den Beginn dieser Versicherung und die Erfüllung einer Wartezeit auch die in der Krankenversicherung des CERN zurückgelegten Zeiten so berücksichtigt, als hätte während dieser Zeiten Versicherungspflicht in der Krankenversicherung nach dem ASVG bestanden.Artikel 4 (Anm.: Aufgehoben durch BGBl. Nr. 592/1989.)Kapitel 2 Pensionsversicherung Artikel 5 (1) Angestellte haben nach Maßgabe der folgenden Absätze das Recht, der Pensionsversicherung der Angestellten nach dem ASVG beizutreten. (2) Das Recht nach Absatz 1 ist binnen drei Monaten ab Beginn der Tätigkeit beim CERN bei der Pensionsversicherungsanstalt der Angestellten schriftlich geltend zu machen. (3) Die Versicherung nach Absatz 1 beginnt mit dem Tage des Beginnes der Tätigkeit und endet mit dem Ende der Tätigkeit beim CERN. (4) Die Versicherung nach Absatz 1 hat die gleichen Rechtswirkungen wie eine Pflichtversicherung. (5) Der Angestellte hat für die Dauer der Versicherung nach Absatz 1 die Beiträge nach den Vorschriften des ASVG betreffend die Pflichtversicherung in der Pensionsversicherung zur Gänze zu entrichten.Artikel 6 (1) Beendet ein Angestellter seine Tätigkeit beim CERN, so haben der Angestellte oder seine anspruchsberechtigten Hinterbliebenen das Recht, in entsprechender Anwendung der Vorschriften des ASVG betreffend den Erwerb von Versicherungszeiten bei Beendigung eines Dienstverhältnisses zu einer internationalen Organisation durch Entrichtung von Beiträgen für die Dauer dieser Tätigkeit Versicherungszeiten in der Pensionsversicherung nach dem ASVG zu erwerben. (2) Absatz 1 gilt entsprechend für eine Person, die im Falle einer Auflösung des CERN eine laufende Leistung aus dem Pensionsfonds bezieht; hiebei steht die Auflösung des CERN dem Ende der Tätigkeit beim CERN gleich.Artikel 7 (Anm.: Aufgehoben durch BGBl. Nr. 592/1989.)Artikel 8 (Anm.: Aufgehoben durch BGBl. Nr. 592/1989.)Artikel 9 Für das Recht auf Weiterversicherung in der Pensionsversicherung nach dem ASVG steht das Ausscheiden des Angestellten aus der Tätigkeit beim CERN dem Ausscheiden aus der Pflichtversicherung gleich.Kapitel 3 Arbeitslosenversicherung Artikel 10 (1) Beendet ein Angestellter seine Tätigkeit beim CERN, so hat er im Falle seiner Arbeitslosigkeit nach Maßgabe des Absatzes 2 Anspruch auf Arbeitslosengeld nach dem AlVG 1977. (2) Zeiten einer Tätigkeit beim CERN sind einer beitragsfreien, arbeitslosenversicherungspflichtigen Beschäftigung in Österreich gleichzuhalten. (3) Der Bemessung des Arbeitslosengeldes ist das zuletzt während der Tätigkeit beim CERN bezogene Entgelt (Stipendium) zugrunde zu legen. (4) Der Antrag auf Arbeitslosengeld ist bei dem für den Aufenthaltsort des Arbeitslosen zuständigen Arbeitsamt zu stellen.Artikel 11 (Anm.: Aufgehoben durch BGBl. Nr. 592/1989.)Artikel 12 (Anm.: Aufgehoben durch BGBl. Nr. 592/1989.)Artikel 13 (Anm.: Aufgehoben durch BGBl. Nr. 592/1989.)Artikel 14 CERN erteilt für die Durchführung des Abkommens zuständigen österreichischen Behörden bzw. Versicherungsträgern auf Ersuchen die für die Durchführung dieses Abkommens erforderliche Auskünfte.Artikel 15 Der Bundesminister für Arbeit und Soziales und der Generaldirektor des CERN treffen die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen.Artikel 16 Alle Meinungsverschiedenheiten zwischen der Republik Österreich und dem CERN über die Auslegung oder Anwendung dieses Abkommens, welche nicht im Verhandlungsweg oder einem anderen einvernehmlich festgelegten Verfahren beigelegt werden, sind zur endgültigen Entscheidung einem aus drei Schiedsrichtern zusammengesetzten Schiedsgericht zu unterbreiten; von diesen ist einer von der Republik Österreich, einer vom CERN und der dritte, der als Vorsitzender des Schiedsgerichtes fungieren soll, von den beiden anderen Schiedsrichtern auszuwählen. Können diese beiden Schiedsrichter innerhalb von sechs Monaten nach ihrer Ernennung keine Einigung hinsichtlich des dritten Schiedsrichters erzielen, so wird dieser dritte Schiedsrichter auf Ersuchen der Republik Österreich oder des CERN vom Präsidenten des Europäischen Gerichtshofes für Menschenrechte ausgewählt.Teil IV ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 17 Für Angestellte, deren Tätigkeit beim CERN vor dem Inkrafttreten dieses Abkommens geendet hat, und für Personen, die im Zeitpunkt des Inkrafttretens dieses Abkommens laufende Leistungen aus dem Pensionsfonds beziehen, beginnen die im Artikel 12 festgesetzten Fristen mit dem Inkrafttreten dieses Abkommens zu laufen.Artikel 18 Dieses Abkommen tritt sechzig Tage nach einem Notenaustausch zwischen den hiefür gehörig bevollmächtigten Vertretern des Bundespräsidenten der Republik Österreich und des CERN in Kraft.Artikel 19 Dieses Abkommen wird für die Dauer von fünf Jahren geschlossen. Es gilt als stillschweigend von Jahr zu Jahr verlängert, es sei denn, daß es drei Monate vor dem Ablauf der Geltungsdauer schriftlich gekündigt wird.Artikel 20 Durch das Außerkrafttreten dieses Abkommens werden die auf Grund dieses Abkommens erworbenen Rechte nicht beeinträchtigt. GESCHEHEN zu Wien, den 1. Juni 1973 in zwei Urschriften in deutscher und englischer Sprache, wobei jeder Text in gleicher Weise authentisch ist.Artikel II (Anm.: aus BGBl. Nr. 592/1989, zu den Artikel 5 und 6, BGBl. Nr. 217/1974) (1) Für Angestellte, deren Tätigkeit beim CERN vor dem Inkrafttreten dieses Zusatzabkommens begonnen hat, beginnt die im Artikel 5 Absatz 2 des Abkommens in der Fassung dieses Zusatzabkommens festgesetzte Frist mit dem Inkrafttreten dieses Zusatzabkommens. (2) Für Angestellte, die vor dem Inkrafttreten dieses Zusatzabkommens ihre Tätigkeit beim CERN beendet haben, beginnt die für eine Beitragsentrichtung nach Artikel 6 des Akommens in der Fassung dieses Zusatzabkommens festgesetzte Frist mit dem Inkrafttreten dieses Zusatzabkommens.",
  "parts": [
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_1165_1946",
      "offset_ini": 1165,
      "offset_end": 1946,
      "title": "Artikel 1"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_1947_2351",
      "offset_ini": 1947,
      "offset_end": 2351,
      "title": "Artikel 2"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_2352_2846",
      "offset_ini": 2352,
      "offset_end": 2846,
      "title": "Artikel 3"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_2847_2900",
      "offset_ini": 2847,
      "offset_end": 2900,
      "title": ""
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_2901_3678",
      "offset_ini": 2901,
      "offset_end": 3678,
      "title": "Artikel 5"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_3679_4362",
      "offset_ini": 3679,
      "offset_end": 4362,
      "title": "Artikel 6"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_4363_4416",
      "offset_ini": 4363,
      "offset_end": 4416,
      "title": ""
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_4417_4470",
      "offset_ini": 4417,
      "offset_end": 4470,
      "title": ""
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_4471_4677",
      "offset_ini": 4471,
      "offset_end": 4677,
      "title": "Artikel 9"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_4678_5305",
      "offset_ini": 4678,
      "offset_end": 5305,
      "title": "Artikel 10"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_5306_5360",
      "offset_ini": 5306,
      "offset_end": 5360,
      "title": ""
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_5361_5415",
      "offset_ini": 5361,
      "offset_end": 5415,
      "title": ""
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_5416_5470",
      "offset_ini": 5416,
      "offset_end": 5470,
      "title": ""
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_5471_5672",
      "offset_ini": 5471,
      "offset_end": 5672,
      "title": "Artikel 14"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_5673_5838",
      "offset_ini": 5673,
      "offset_end": 5838,
      "title": "Artikel 15"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_5839_6706",
      "offset_ini": 5839,
      "offset_end": 6706,
      "title": "Artikel 16"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_6707_7076",
      "offset_ini": 6707,
      "offset_end": 7076,
      "title": "Artikel 17"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_7077_7272",
      "offset_ini": 7077,
      "offset_end": 7272,
      "title": "Artikel 18"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_7273_7496",
      "offset_ini": 7273,
      "offset_end": 7496,
      "title": "Artikel 19"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_7497_7773",
      "offset_ini": 7497,
      "offset_end": 7773,
      "title": "Artikel 20"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_7774_8397",
      "offset_ini": 7774,
      "offset_end": 8397,
      "title": "(Anm.: aus BGBl. Nr. 592/1989, zu den Artikel 5 und 6, BGBl. Nr. 217/1974)"
    },
    {
      "@id": "c271702e-af3d-4bce-bbd2-94a9b94d4654#offset_0_1164",
      "offset_ini": 0,
      "offset_end": 1164
    }
  ]
}