{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c2b8e4cd-61dc-454b-8a14-499f50961b90",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Wiener Sozialhilfegesetz"
    },
    "hasAuthority": "LGBl. Nr. 11/1973 zuletzt geändert durch LGBl. Nr. 49/2018 ",
    "nick": [
      "WSHG"
    ],
    "id_local": "20000250",
    "first_date_entry_in_force": "2014-01-01",
    "version_date": "2018-09-28",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000250\u0026FassungVom\u003d2018-09-29",
    "classifications": [
      "60 Gesundheits- und Sozialrecht (S)",
      "60/10 Angelegenheiten der Sozialhilfe"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c2b8e4cd-61dc-454b-8a14-499f50961b90/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c2b8e4cd-61dc-454b-8a14-499f50961b90/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 56025,
  "text": "Präambel/Promulgationsklausel Der Wiener Landtag hat beschlossen: Im RIS seit 26.05.2014 Zuletzt aktualisiert am 08.10.2018 Gesetzesnummer 20000250 Dokumentnummer LWI400046871. ABSCHNITT - ALLGEMEINE BESTIMMUNGEN Aufgaben und Leistungen der Sozialhilfe § 1. (1) Die Sozialhilfe hat jenen Menschen die Führung eines menschenwürdigen Lebens zu ermöglichen, die dazu der Hilfe der Gemeinschaft bedürfen. (2) Die Sozialhilfe umfaßt die Hilfe zur Sicherung des Lebensbedarfes, die Hilfe in besonderen Lebenslagen und die sozialen Dienste.Grundsätze für die Gewährung von Sozialhilfe § 2. Bei der Gewährung von Sozialhilfe ist nach den in den §§ 3 bis 7 enthaltenen grundsätzlichen Regelungen vorzugehen.Individuelle und angehörigengerechte Hilfe § 3. (1) Bei der Gewährung von Sozialhilfe ist auf die Eigenart und Ursache der Notlage, insbesondere auf den körperlichen und geistig-seelischen Zustand, auf den Grad der sozialen Anpassung und die anderen persönlichen Verhältnisse des Hilfesuchenden Rücksicht zu nehmen. (2) Weiters ist darauf Bedacht zu nehmen, daß die Beziehungen zwischen dem Hilfesuchenden und seinen Angehörigen erhalten und gefestigt und die Kräfte der Familie einschließlich der eingetragenen Partnerin oder des eingetragenen Partners zur Selbsthilfe angeregt und gefördert werden.Vorbeugende und nachgehende Hilfe § 4. Sozialhilfe ist nicht nur zur Beseitigung einer bestehenden Notlage, sondern auch vorbeugend zu gewähren, wenn dadurch einer drohenden Notlage entgegengewirkt werden kann. Die Sozialhilfe ist auch nach Beseitigung der Notlage fortzusetzen, wenn das notwendig ist, um die Wirksamkeit der geleisteten Hilfe zu sichern oder Rückschläge zu vermeiden.Befähigung zur Selbsthilfe § 5. Die Maßnahmen der Sozialhilfe sind so zu wählen, daß sie den Hilfesuchenden soweit wie möglich befähigen, von der Hilfe unabhängig zu werden oder zumindest zur Beseitigung seiner Notlage beizutragen.Einsetzen der Sozialhilfe § 6. Die Sozialhilfe hat rechtzeitig einzusetzen. Sie ist auch ohne Antrag des Hilfesuchenden zu gewähren, sobald Tatsachen bekannt werden, die eine Hilfeleistung erfordern.Rechtsanspruch § 7. Auf die Hilfe zur Sicherung des Lebensbedarfes hat der Hilfesuchende einen Rechtsanspruch.Personenkreis § 7a. (1) Leistungen nach diesem Gesetz stehen grundsätzlich nur Staatsbürgern zu. (2) Den Staatsbürgern sind folgende Personen gleichgestellt, wenn sie sich erlaubterweise im Inland aufhalten und die Einreise nicht zum Zweck des Sozialhilfebezuges erfolgt ist: a) Fremde, insoweit sich eine Gleichstellung aus Staatsverträgen ergibt, oder b) Fremde, wenn mit ihrem Heimatstaat auf Grund tatsächlicher Übung Gegenseitigkeit besteht, insoweit sie dadurch nicht besser gestellt sind als Staatsbürger in dem betreffenden Staat, oder c) Fremde, denen nach den Bestimmungen des Asylgesetzes 2005 (AsylG 2005), BGBl. I Nr. 100, der Status des Asylberechtigten oder des subsidiär Schutzberechtigten zuerkannt wurde, oder d) durch das Abkommen über den Europäischen Wirtschaftsraum begünstigte Arbeitnehmer, Selbstständige, Personen, denen dieser Status gemäß Art. 7 Abs. 3 der Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über das Recht der Unionsbürger und ihrer Familienangehörigen, sich im Hoheitsgebiet der Mitgliedstaaten frei zu bewegen und aufzuhalten, zur Änderung der Verordnung (EWG) Nr. 1612/68 und zur Aufhebung der Richtlinien 64/221/EWG, 68/360/EWG, 72/194/EWG, 73/148/EWG, 75/34/EWG, 75/35/EWG, 90/364/EWG, 90/365/EWG und 93/96/EWG, ABl. Nr. L 158 vom 30.4.2004, S. 77 in der Fassung ABl. Nr. L 229 vom 29.6.2004, S. 35, erhalten bleibt, und ihre Familienangehörigen oder e) nicht unter lit. d fallende durch den Europäischen Wirtschaftsraum Begünstigte nach Ablauf von drei Monaten ab dem Zeitpunkt der Einreise oder gegebenenfalls nach dem längeren Zeitraum der Arbeitssuche, wenn die Einreise zur Arbeitssuche erfolgte, oder f) Fremde, denen nach § 45 oder § 48 Niederlassungs- und Aufenthaltsgesetz (NAG), BGBl. I Nr. 100/2005 in der Fassung BGBl. I Nr. 31/2006, der Aufenthaltstitel,Daueraufenthalt – EG‘ bzw.,Daueraufenthalt – Familienangehöriger‘ erteilt wurde oder deren vor In-Kraft-Treten des Niederlassungs- und Aufenthaltsgesetzes erteilte Aufenthalts- und Niederlassungsberechtigungen als solche gemäß § 81 Abs. 2 NAG in Verbindung mit der Verordnung der Bundesministerin für Inneres zur Durchführung des Niederlassungs- und Aufenthaltsgesetzes (Niederlassungs- und Aufenthaltsgesetz-Durchführungsverordnung – NAG-DV), BGBl. II Nr. 451/2005 weiter gelten, oder g) Fremde, die einen Aufenthaltstitel,Daueraufenthalt – EG‘ eines anderen Mitgliedstaates der Europäischen Union besitzen und denen eine Niederlassungsbewilligung gemäß § 49 NAG erteilt wurde. (3) Fremden, die nicht nach Abs. 2 den Staatsbürgern gleichgestellt sind und sich für einen Zeitraum von mehr als drei Monaten erlaubterweise in Österreich aufhalten, kann der nach § 34 zuständige Sozialhilfeträger als Träger von Privatrechten Leistungen zur Sicherung des Lebensunterhaltes, Pflege, Krankenhilfe, Hilfe für werdende Mütter und Wöchnerinnen und soziale Dienste gewähren, wenn das auf Grund ihrer persönlichen, familiären Verhältnisse einschließlich der Verhältnisse ihrer eingetragenen Partnerschaft oder wirtschaftlichen Verhältnisse zur Vermeidung einer sozialen Härte geboten erscheint und der Bedarf nicht durch Leistungen nach dem Wiener Grundversorgungsgesetz gedeckt werden kann. (4) Fremde, die nach den Bestimmungen des Bundesgesetzes über die Gewährung von Asyl einen Asylantrag gestellt haben, haben bis zum rechtskräftigen Abschluß des Verfahrens keinen Anspruch auf Sozialhilfe.2. ABSCHNITT - HILFE ZUR SICHERUNG DES LEBENSBEDARFES Anspruch § 8. (1) Anspruch auf Hilfe zur Sicherung des Lebensbedarfes hat nach Maßgabe der folgenden Bestimmungen dieses Abschnittes, wer den Lebensbedarf für sich und die mit ihm in Gemeinschaft oder Familiengemeinschaft lebenden unterhaltsberechtigten Angehörigen nicht oder nicht ausreichend aus eigenen Kräften und Mitteln beschaffen kann und ihn auch nicht von anderen Personen oder Einrichtungen erhält. (2) Der Anspruch auf Hilfe zur Sicherung des Lebensbedarfes wird jedoch nicht berührt durch 1. Unterhaltsleistungen von Angehörigen, die gemäß § 29 Abs. 2 nicht zum Ersatz der Sozialhilfekosten herangezogen werden dürfen; 2. Zuwendungen der freien Wohlfahrtspflege, ausgenommen solche, die vom Fonds Soziales Wien gewährt werden.Einsatz der eigenen Kräfte § 9. (1) Die hilfesuchende Person hat ihre Arbeitskraft zur Beschaffung des Lebensbedarfes für sich und die mit ihr in Gemeinschaft oder in Familiengemeinschaft lebenden unterhaltsberechtigten Angehörigen einzusetzen. Dabei ist auf den Gesundheitszustand, das Lebensalter, die geordnete Erziehung der Kinder sowie auf die berufliche Eignung und Vorbildung Bedacht zu nehmen. Wenn die hilfesuchende Person nach angemessener Frist keinen geeigneten Arbeitsplatz erlangen kann, ist sie verpflichtet, auch Arbeitsmöglichkeiten zu ergreifen, die nicht unmittelbar ihrer beruflichen Eignung und Vorbildung entsprechen, die ihr jedoch im Hinblick auf diese zugemutet werden können. Kann die hilfesuchende Person innerhalb einer weiteren angemessenen Frist keinen ihr im Hinblick auf ihre berufliche Eignung und Vorbildung zumutbaren Arbeitsplatz erlangen, ist sie verpflichtet, andere Arbeitsmöglichkeiten zu ergreifen, auch wenn sie nicht der beruflichen Eignung und Vorbildung entsprechen. (2) Der Einsatz der eigenen Arbeitskraft darf jedenfalls nicht verlangt werden 1. von Personen, die in einer Erwerbsausbildung im Sinne des § 18 stehen, 2. von erwerbsunfähigen Personen, 3. von Frauen ab dem vollendeten 60. und von Männern ab dem vollendeten 65. Lebensjahr, 4. von Müttern und alleinerziehenden Vätern bis zum vollendeten zweiten Lebensjahr des im gemeinsamen Haushalt lebenden Kindes.Einsatz der eigenen Mittel § 10. (1) Hilfe ist nur insoweit zu gewähren, als das Einkommen und das verwertbare Vermögen des Hilfesuchenden nicht ausreichen, um den Lebensbedarf (§ 11) zu sichern. (2) Als nicht verwertbar gelten Gegenstände, die zur persönlichen Fortsetzung einer Erwerbstätigkeit oder zur Befriedigung kultureller Bedürfnisse in angemessenem Ausmaß dienen. (3) Die Verwertung des Einkommens oder Vermögens darf nicht verlangt werden, wenn dadurch die Notlage verschärft oder von einer vorübergehenden zu einer dauernden würde. (4) Hat ein Hilfesuchender Vermögen, dessen Verwertung ihm vorerst nicht möglich oder nicht zumutbar ist, können Hilfeleistungen von der Sicherstellung des Ersatzanspruches abhängig gemacht werden, wenn die Rückzahlung voraussichtlich ohne Härte möglich sein wird.Lebensbedarf § 11. (1) Zum Lebensbedarf gehören 1. Lebensunterhalt, 2. Pflege, 3. Krankenhilfe, 4. Hilfe für werdende Mütter und Wöchnerinnen, 5. Hilfe zur Erziehung und Erwerbsbefähigung. (2) Der Lebensbedarf kann in Form von Geldleistungen, Sachleistungen oder persönlicher Hilfe gesichert werden.Lebensunterhalt § 12. Der Lebensunterhalt umfaßt insbesondere Unterkunft, Nahrung, Bekleidung, Körperpflege, Hausrat, Beheizung, Beleuchtung, Kochfeuerung und andere persönliche Bedürfnisse. Zu den persönlichen Bedürfnissen gehört auch die Pflege der Beziehungen zur Umwelt und die Teilnahme am kulturellen Leben in angemessenem Ausmaß.Geldleistungen § 13. (1) Die Bemessung von Geldleistungen zur Sicherung des Lebensunterhaltes hat unter Anwendung von Richtsätzen zu erfolgen. Die Richtsätze sind durch Verordnung der Landesregierung festzusetzen. Erfolgt eine Neufestsetzung der Richtsätze durch Verordnung der Landesregierung oder ergibt sich eine Änderung des Einkommens des Hilfesuchenden oder der der bisherigen Berechnung der Sozialhilfeleistung zu Grunde liegenden Situation des Hilfesuchenden, so sind Ansprüche nach diesem Gesetz rückwirkend ab dem Zeitpunkt der Neufestsetzung der Richtsätze oder der Änderung des Einkommens oder der Situation neu zu berechnen. (2) In der Verordnung über die Festsetzung der Richtsätze sind folgende Arten von Richtsätzen vorgesehen: 1. Richtsatz für die alleinunterstützte Person, 2. Richtsatz für die in Haushaltsgemeinschaft lebende Person. Der in Z 1 bezeichnete Richtsatz hat im Umfang des Abs. 3 den Lebensunterhalt einer hilfesuchenden Person zu decken, die nicht in Haushaltsgemeinschaft mit ihrer Ehegattin oder ihrer Lebensgefährtin oder ihrer eingetragenen Partnerin oder ihrem Ehegatten oder ihrem Lebensgefährten oder ihrem eingetragenen Partner oder mit einer unterhaltsberechtigten Angehörigen oder einem unterhaltsberechtigten Angehörigen lebt. Der in Z 1 bezeichnete Richtsatz gilt auch für Alleinerzieherinnen oder Alleinerzieher mit unterhaltsberechtigten Angehörigen im gemeinsamen Haushalt. Der in Z 2 bezeichnete Richtsatz hat den Lebensunterhalt einer hilfesuchenden Person, die in Haushaltsgemeinschaft mit ihrer Ehegattin oder ihrer Lebensgefährtin oder ihrer eingetragenen Partnerin oder ihrem Ehegatten oder ihrem Lebensgefährten oder ihrem eingetragenen Partner oder mit einer unterhaltsberechtigten Angehörigen oder mit einem unterhaltsberechtigten Angehörigen lebt, im Umfange des Abs. 3 zu decken. Bezieht eine mit der hilfesuchenden Person in Haushaltsgemeinschaft lebende unterhaltsberechtigte Angehörige oder ein mit der hilfesuchenden Person in Haushaltsgemeinschaft lebender unterhaltsberechtigter Angehöriger von einer oder einem außerhalb der Haushaltsgemeinschaft lebenden Dritten eine Unterhaltsleistung, die die Höhe des Richtsatzes für die in Haushaltsgemeinschaft lebende Person mit Anspruch auf Familienbeihilfe übersteigt, so ist diese Angehörige oder dieser Angehörige bei der Bedarfsermittlung nicht zu berücksichtigen. Dies gilt sinngemäß auch für Lehrlingsentschädigungen oder für ein allfälliges sonstiges Einkommen dieser Angehörigen oder dieses Angehörigen. (3) Der Richtsatz ist so zu bemessen, daß er den monatlichen Bedarf an Nahrung, Beleuchtung, Kochfeuerung Kleinhausrat und sonstigen kleineren Bedürfnissen des täglichen Lebens, Instandsetzung der Bekleidung, Körperpflege, Wäschereinigung sowie in angemessenem Ausmaß den Aufwand für die Pflege der Beziehungen zur Umwelt und die Teilnahme am kulturellen Leben deckt. (4) Der Richtsatz kann im Einzelfall überschritten werden, wenn infolge der persönlichen oder familiären Verhältnisse einschließlich der Verhältnisse einer eingetragenen Partnerschaft des Hilfesuchenden ein erhöhter Bedarf besteht. Dies gilt insbesondere bei alten, kranken oder behinderten Menschen sowie bei Familien mit Kindern. Bei der Bemessung der Höhe der Geldleistung sind jedenfalls Einkünfte, die dem Hilfesuchenden im Rahmen einer Beschäftigungstherapie oder einer sonstigen individuellen therapeutischen Betreuungsmaßnahme als Leistungsanreiz zufließen (therapeutisches Taschengeld), bis zur eineinhalbfachen Höhe des Taschengeldes gemäß § 13 Abs. 9 nicht anzurechnen. Bei der Bemessung der Geldleistungen sind Zahlungsverpflichtungen auf Grund von Schulden oder Alimentationsverpflichtungen nicht als einkommensmindernd anzurechnen. (5) Der Richtsatz kann im Einzelfall unterschritten und auf das zum Lebensunterhalt unerläßliche Maß beschränkt werden, wenn der Hilfesuchende trotz Ermahnung mit den ihm zur Verfügung gestellten Mitteln nicht zweckmäßig umgeht. Ist der Hilfesuchende trotz Arbeitsfähigkeit und Arbeitsmöglichkeit (§ 9 Abs. 1) nicht gewillt, seine Arbeitskraft zur Beschaffung seines Lebensbedarfes einzusetzen, so ist der Richtsatz bis zu 50% zu unterschreiten. Der Lebensunterhalt unterhaltsberechtigter Angehöriger sowie des Lebensgefährten darf dadurch jedoch nicht beeinträchtigt werden. (6) Der nicht durch den Richtsatz gedeckte Bedarf im Rahmen des Lebensunterhaltes, insbesondere die Unterkunft, Bekleidung, Hausrat und Beheizung ist durch zusätzliche Geld- oder Sachleistungen zu decken, deren Ausmaß nach den Erfordernissen des einzelnen Falles zu bemessen ist. Bei alten oder erwerbsunfähigen Beziehern wiederkehrender monatlicher Geldleistungen zur Sicherung des Lebensbedarfes kann dieser Bedarf durch einen Zuschlag zum Richtsatz pauschal abgedeckt werden. (7) Zu monatlich wiederkehrenden Geldleistungen zur Sicherung des Lebensunterhaltes mit einem Zuschlag gemäß Abs. 6 zweiter Satz ist jährlich in den Monaten Mai und Oktober je eine Sonderzahlung in der Höhe des Richtsatzes einschließlich des Zuschlages zu gewähren. Ein 13. oder 14. Monatsbezug, den der Hilfeempfänger von anderer Seite erhält, ist auf diese Sonderzahlungen anzurechnen. (8) Die Gebühren für die Zustellung wiederkehrender Geldleistungen gehen zu Lasten der Sozialhilfe. (9) Den in Anstalten oder Wohn- und Pflegeheimen untergebrachten Hilfesuchenden über 15 Jahren ist ein angemessenes Taschengeld zur Deckung kleinerer persönlicher Bedürfnisse zu sichern. (10) Die Geldleistung ist auf eine Zehnerstelle des Centbetrages zu runden; Beträge unter 5 Cent sind zu vernachlässigen, Beträge von 5 Cent an sind auf die nächste Zehnerstelle des Centbetrages zu runden. Unterkunft in Häusern für Obdachlose § 14 (1) Die Gewährung von Unterkunft kann auch durch Aufnahme des Hilfesuchenden in ein Haus für Obdachlose erfolgen. Der Hilfesuchende hat sich so zu verhalten, dass die Aufrechterhaltung der Ordnung in dem Haus für Obdachlose durch sein Verhalten nicht gefährdet wird. (2) Der innere Betrieb der Häuser für Obdachlose ist vom Betreiber des Hauses durch eine Hausordnung zu regeln. Die Hausordnung hat jedenfalls zu enthalten: 1. Bestimmungen über das von den Bewohnern zu beachtende Verhalten, 2. Bestimmungen über die Befugnisse des in den Häusern für Obdachlose tätigen Personals, 3. sonstige für den einwandfreien Betrieb der Häuser für Obdachlose erforderliche Bestimmungen. (3) Für die Benützung der vom nach § 34 zuständigen Sozialhilfeträger geführten Häuser für Obdachlose ist vom Magistrat durch Verordnung ein Benützungsentgelt festzusetzen. (4) Liegen die Voraussetzungen für den Verbleib in dem Haus für Obdachlose nicht mehr vor, so ist die Unterkunftsgewährung zu widerrufen und erforderlichenfalls zu verfügen, dass der Bewohner das Haus verlässt. Dies gilt insbesondere für den Fall, dass der Bewohner wiederholt gegen die Bestimmungen der Hausordnung verstößt.Pflege § 15. (1) Die Pflege umfaßt die körperliche und persönliche Betreuung von Personen, die auf Grund ihres körperlichen oder geistig-seelischen Zustandes nicht imstande sind, die notwendigen Verrichtungen des täglichen Lebens ohne fremde Hilfe zu besorgen. Die Pflege kann innerhalb oder außerhalb von Pflegeheimen gewährt werden.Krankenhilfe § 16. entfällt; LGBl. Nr. 38/2010 vom 31.8.2010Hilfe für werdende Mütter und Wöchnerinnen § 17. (1) Die Hilfe für werdende Mütter und Wöchnerinnen umfaßt alle mit der Schwangerschaft und der Entbindung erforderlichen medizinischen und sozialen Betreuungsmaßnahmen einschließlich der Unterbringung in geeigneten Einrichtungen. (2) Für die Gewährung der Hilfe für werdende Mütter und Wöchnerinnen sind durch Verordnung der Landesregierung Einkommensrichtsätze festzusetzen. § 16 Abs. 3 letzter Satz ist sinngemäß anzuwenden.Erziehung und Erwerbsbefähigung § 18. (1) Die Hilfe zur Erziehung umfaßt alle Maßnahmen, die notwendig sind, um einem Minderjährigen die nach seiner Persönlichkeit erforderliche Erziehung sowie die seinen Fähigkeiten und Neigungen entsprechende Berufsausbildung zu sichern. (2) Die Hilfe zur Erwerbsbefähigung umfaßt alle Leistungen, die zur Eingliederung des Hilfesuchenden in das Erwerbsleben notwendig sind. (3) Die Hilfe zur Erziehung und Erwerbsbefähigung hat auch den Besuch einer höheren Schule zu ermöglichen, wenn das nach den Fähigkeiten und Leistungen des Hilfesuchenden gerechtfertigt ist.§ 19. entfällt; LGBl. Nr. 16/2013 vom 15.4.20133. ABSCHNITT - HILFE IN BESONDEREN LEBENSLAGEN Inhalt § 20. (1) Hilfe in besonderen Lebenslagen kann Personen gewährt werden, die auf Grund ihrer besonderen persönlichen, familiären oder wirtschaftlichen Verhältnisse oder infolge außergewöhnlicher Ereignisse einer sozialen Gefährdung ausgesetzt sind und der Hilfe der Gemeinschaft bedürfen, um in die Gesellschaft und das Erwerbsleben eingegliedert zu werden. (2) Die Hilfe in besonderen Lebenslagen besteht in 1. Hilfen zum Aufbau und zur Sicherung der wirtschaftlichen Lebensgrundlage, 2. wirtschaftlichen Hilfen zur Überbrückung außergewöhnlicher Notstände. (3) Die Hilfe in besonderen Lebenslagen kann unabhängig von einem Anspruch auf Hilfe zur Sicherung des Lebensbedarfes gewährt werden. Die Hilfe in besonderen Lebenslagen erbringt der Sozialhilfeträger nach § 34 Abs. 1 als Träger von Privatrechten. Auf die Leistungen besteht kein Rechtsanspruch.Formen § 21. (1) Die Hilfe in besonderen Lebenslagen kann in Form von Geldleistungen, Sachleistungen oder persönlicher Hilfe erbracht werden. (2) Geld- und Sachleistungen können von Bedingungen abhängig gemacht werden, die der Hilfesuchende zu erfüllen hat. Eigenleistungen können mit dem Hilfesuchenden vereinbart werden. Die Leistungen dürfen nur unter der Voraussetzung gewährt werden, dass sich der Hilfesuchende zum Rückersatz der Leistungen für den Fall verpflichtet, dass er diese durch bewusst unwahre Angaben oder durch bewusstes Verschweigen maßgebender Tatsachen erwirkt hat. (3) Geldleistungen können in Form von rückzahlbaren oder nichtrückzahlbaren Aushilfen gewährt werden. Eine rückzahlbare Aushilfe darf nur gewährt werden, wenn die Rückzahlung absehbar und dem Hilfesuchenden zumutbar ist. Die Rückzahlung der rückzahlbaren Aushilfe kann auch in angemessenen Teilbeträgen erfolgen. (4) Ergibt sich später, dass die Rückzahlung der rückzahlbaren Aushilfe dem Empfänger nicht oder vorübergehend nicht zumutbar ist, so kann auf die Rückzahlung ganz oder teilweise verzichtet oder diese gestundet werden. (5) Im Rahmen der Arbeitsintegration von Sozialhilfebeziehern kann ein Arbeitsanreiz in Form einer befristeten anrechnungsfreien Dazuverdienstmöglichkeit zu einer gemäß § 13 gewährten Sozialhilfeleistung gewährt werden.4. ABSCHNITT - SOZIALE DIENSTE Arten der sozialen Dienste § 22. (1) Soziale Dienste sind Leistungen zur Befriedigung gleichartiger, regelmäßig auftretender, persönlicher, familiärer oder sozialer Bedürfnisse von Hilfesuchenden. Leistungen zur Befriedigung von Bedürfnissen in eingetragener Partnerschaft lebender hilfesuchender Personen sind in gleicher Weise umfasst. (2) Als soziale Dienste kommen in Betracht: 1. Hauskrankenpflege, 2. Familienhilfe, 3. Hilfe zur Weiterführung des Haushaltes, 4. allgemeine und spezielle Beratungsdienste, 5. Dienste zur Förderung geselliger Kontakte und zur Förderung der Teilnahme am kulturellen Leben, 6. Erholung für alte und behinderte Menschen, 7. Wohnheime. (3) Die Gewährung sozialer Dienste kann von einer zumutbaren Beitragsleistung des Hilfeempfängers und seiner unterhaltspflichtigen Angehörigen abhängig gemacht werden. Bezieht der Hilfeempfänger Pflegegeld, so ist zunächst dieses zur Beitragsleistung entsprechend heranzuziehen. Die im § 29 Abs. 2 genannten Angehörigen dürfen nicht zu Beitragsleistungen herangezogen werden, es sei denn, der Hilfeempfänger oder sein Vertreter unterlassen es trotz Aufforderung durch den Sozialhilfeträger, Ansprüche auf Gewährung bzw. Erhöhung von Pflegegeld entsprechend geltend zu machen. (4) Die Vorsorge für die sozialen Dienste obliegt dem Sozialhilfeträger als Träger von Privatrechten. Auf die Leistungen besteht kein Rechtsanspruch. (5) Wird ein Hilfeempfänger in eine Krankenanstalt oder ein Wohn- oder Pflegeheim aufgenommen, hat der Rechtsträger dieser Einrichtung dem Sozialhilfeträger und dem Fonds Soziales Wien diesen Umstand unverzüglich bekannt zu geben.Wohnheime § 22a. entfällt; LGBl Nr. 15/2005 vom 29.3.2005Tageszentren § 22b. Tageszentren im Sinne dieses Gesetzes sind Einrichtungen für Personen mit Pflegebedarf, die zu ihrer Orientierung und Selbstbestimmung eines strukturierten Tagesablaufes mit beschäftigungstherapeutischen und rehabilitativen Angeboten bedürfen und ambulante Pflege benötigen.Betreute Wohngemeinschaften § 22c. Betreute Wohngemeinschaften im Sinne dieses Gesetzes sind Einrichtungen für Personen, die aus physischen oder psychischen Gründen auch mit ambulanter Pflege nicht mehr alleine wohnen können oder wollen und ambulanter Betreuung oder Pflege, jedoch keiner ständigen stationären Pflege, bedürfen.5. ABSCHNITT-AUFSICHT Aufsicht § 23. (1) Häuser für Obdachlose (§ 14), Tageszentren (§ 22b) und betreute Wohngemeinschaften (§ 22c) unterliegen der behördlichen Aufsicht. Aufsichtsbehörde ist der Magistrat. Die Aufsicht ist dahingehend auszuüben, dass diese Einrichtungen nach Führung und Ausstattung den technischen, sicherheitstechnischen, organisatorischen, personellen und hygienischen Erfordernissen einer fachgerechten Sozialhilfe entsprechen. (2) Die Rechtsträger dieser Einrichtungen haben die Aufnahme, die Erweiterung, eine wesentliche und nicht bloß vorübergehende Einschränkung sowie die Einstellung des Betriebes spätestens vier Wochen vor der beabsichtigten Maßnahme der Aufsichtsbehörde schriftlich anzuzeigen. (3) Die Aufsichtsbehörde hat diese Einrichtungen hinsichtlich der in Abs. 1 bezeichneten Erfordernisse periodisch zu überprüfen und den Rechtsträgern der Einrichtungen die Behebung festgestellter Mängel unter Setzung einer angemessenen Frist aufzutragen. (4) Die Rechtsträger dieser Einrichtungen sind verpflichtet, den Organen der Aufsichtsbehörde jederzeit Zutritt zur Liegenschaft und zu allen Räumlichkeiten zu gewähren, Kontrollen durchführen zu lassen und die für die Aufsicht erforderlichen Auskünfte zu erteilen. Sie sind außerdem verpflichtet, den Organen der Aufsichtsbehörde vorzulegen: 1. Unterlagen, aus denen hervorgeht, dass den Erfordernissen der fachgerechten Sozialhilfe entsprochen wird, 2. Personaldaten, aus denen die berufliche Qualifikation der in der Einrichtung tätigen Personen ersichtlich ist. (5) Der Betrieb einer dieser Einrichtungen ist von der Aufsichtsbehörde ganz oder teilweise zu untersagen, wenn 1. schwerwiegende Mängel trotz eines Auftrages nach Abs. 3 nicht behoben wurden, 2. eine das Leben oder die Gesundheit von Personen, welche die Einrichtung bewohnen oder aufsuchen, derart unmittelbar bedrohende Gefahr besteht, dass die Erteilung und Erfüllung von Aufträgen nach Abs. 3 nicht abgewartet werden kann, oder 3. den Organen der Aufsichtsbehörde entgegen den Bestimmungen des Abs. 4 der Zutritt verwehrt wurde. (6) Ein nach Abs. 5 erlassener Bescheid ist wieder aufzuheben, wenn auf Grund einer neuerlichen Überprüfung oder durch Vorlage von Unterlagen, aus denen die Mängelbehebung hervorgeht, feststeht, dass der Grund zur Untersagung weggefallen ist.Strafbarkeit § 24. (1) Eine Verwaltungsübertretung begeht, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der ordentlichen Gerichte fallenden strafbaren Handlung bildet, wer 1. die im § 23 Abs. 2 festgelegte Anzeigepflicht verletzt, 2. einen Mangel trotz eines rechtskräftigen Auftrages nach § 23 Abs. 3 nicht behebt, 3. entgegen den Bestimmungen des § 23 Abs. 4 den Organen der Aufsichtsbehörde den Zutritt verwehrt, oder 4. eine Einrichtung nach §§ 14, 22b und 22c trotz rechtskräftiger Untersagung gemäß § 23 Abs. 5 weiter betreibt. (2) Die Verwaltungsübertretungen sind unbeschadet einer etwaigen strafgerichtlichen Verfolgung vom Magistrat mit Geldstrafe bis zu 2 100 Euro zu bestrafen.6. ABSCHNITT - ERSATZ VON LEISTUNGEN ZUR SICHERUNG DES LEBENSBEDARFES § 25. Für Leistungen zur Sicherung des Lebensbedarfes ist nach Maßgabe der folgenden Bestimmungen vom Empfänger der Hilfe, von seinen Erben, seinen unterhaltspflichtigen Angehörigen und von sonstigen Dritten Ersatz zu leisten, gegen die der Empfänger der Hilfe Rechtsansprüche zur Deckung des Lebensbedarfes hat.Ersatz durch den Empfänger der Hilfe und seine Erben § 26. (1) Der Empfänger der Hilfe ist zum Ersatz der für ihn aufgewendeten Kosten verpflichtet, 1. soweit er über hinreichendes Einkommen oder Vermögen verfügt oder hiezu gelangt, oder 2. wenn er innerhalb der letzten drei jahre vor der Zeit der Hilfeleistung, weiters während der Hilfeleistung oder innerhalb von drei Jahren nach ihrer Beendigung durch Rechtshandlungen oder diesbezüglich wirksame Unterlassungen, wie etwa die Unterlassung des Antrittes einer Erbschaft, die Mittellosigkeit selbst verursacht hat. Der Ersatz darf insoweit nicht verlangt werden, als dadurch der Erfolg der Hilfeleistung gefährdet würde. (2) Die Kosten der folgenden Leistungen sind vom Empfänger der Hilfe jedenfalls nicht zu ersetzen: 1. aller Leistungen, mit Ausnahme der in Abs. 3 angeführten, die ihm vor Erreichung der Volljährigkeit gewährt wurden, 2. der Hilfe für werdende Mütter oder Wöchnerinnen 3. der Leistungen anläßlich einer Erkrankung an einer anzeigepflichtigen Krankheit im Sinne des Epidemiegesetzes 1950, BGBl. Nr. 186, 4. der Hilfe zur Erziehung und Erwerbsbefähigung. (3) Bezieht der Hilfeempfänger Pflegegeld, so ist für Leistungen aus der stationären Pflege zunächst dieses zum Kostenersatz entsprechend heranzuziehen. (4) Die Verbindlichkeit zum Ersatz von Leistungen zur Sicherung des Lebensbedarfes geht gleich einer anderen Schuld auf den Nachlaß des Empfängers der Hilfe über. Die Erben sind jedoch zum Ersatz der für den Empfänger der Hilfe aufgewendeten Kosten auch dann verpflichtet, wenn dieser zu Lebzeiten nicht ersatzpflichtig gewesen wäre. Die Erben haften stets nur bis zur Höhe des Wertes des Nachlasses. Handelt es sich bei den Erben um die Eltern, Kinder oder die Ehegattin oder die eingetragene Partnerin oder den Ehegatten oder den eingetragenen Partner der Empfängerin oder des Empfängers der Hilfe, so ist darauf Bedacht zu nehmen, dass durch den Kostenersatz ihre Existenz nicht gefährdet wird. (5) Schadenersatzansprüche wegen unrechtmäßigen Bezuges von Leistungen werden durch die Bestimmungen der vorhergehenden Absätze nicht berührt.Ersatz durch Dritte § 27. Hat der Empfänger der Hilfe Rechtsansprüche zur Deckung des Lebensbedarfes gegen einen Dritten, so gehen diese Ansprüche auf die Dauer der Hilfeleistung bis zur Höhe der aufgewendeten Kosten auf den nach § 34 zuständigen Sozialhilfeträger über, sobald dieser dem Dritten hievon schriftlich Anzeige erstattet hat. Ersatzansprüche nach den Bestimmungen des Zivilrechts bleiben davon unberührt.Ersatz durch die Träger der Sozialversicherung § 28. Für die Ersatzansprüche gegen die Träger der Sozialversicherung gelten die sozialversicherungsrechtlichen Bestimmungen über die Beziehungen der Versicherungsträger zu den Sozialhilfeträgern einschließlich der darauf Bezug nehmenden Verfahrensvorschriften.Geltendmachung von Ersatzansprüchen § 29. (1) Ersatzansprüche nach § 26 Abs. 1 dürfen nicht mehr geltend gemacht werden, wenn seit dem Ablauf des Kalenderjahres, in dem Hilfe gewährt worden ist, mehr als drei Jahre vergangen sind; Ersatzansprüche nach den §§ 26 Abs. 4 und 27 dürfen nicht mehr geltend gemacht werden, wenn seit dem Ablauf des Kalenderjahres, in dem Hilfe gewährt worden ist, mehr als zehn Jahre vergangen sind. Diese Beschränkung gilt nicht für Ersatzansprüche, die gemäß § 10 Abs. 4 sichergestellt sind. Für die Wahrung der Frist gelten die Bestimmungen über die Unterbrechung der Verjährung (§ 1497 Allgemeines Bürgerliches Gesetzbuch, JGS Nr. 946/1811 idF BGBl. I Nr. 98/2001). (2) Verwandte in absteigender Linie dürfen nach § 27, zum Ersatz nicht herangezogen werden. In aufsteigender Linie dürfen nur Eltern für ihre minderjährigen Kinder ersten Grades nach § 27, zum Ersatz herangezogen werden. (3) Empfänger der Hilfe sowie unterhaltspflichtige Eltern (Abs. 2) dürfen innerhalb von zwei Jahren nach ihrer Eheschließung nach § 27 nicht zum Ersatz herangezogen werden. Durch diesen Zeitraum wird der Lauf der in Abs. 1 bezeichneten Frist sowie der Verjährungsfrist gehemmt. Die Beschränkungen der Ersatzpflicht von Verwandten gelten nicht, wenn der Hilfeempfänger oder sein Vertreter es trotz Aufforderung durch den nach § 34 zuständigen Sozialhilfeträger unterlassen, Ansprüche auf Gewährung bzw. Erhöhung von Pflegegeld entsprechend geltend zu machen. (4) Bei der Geltendmachung der Ersatzansprüche gegenüber Unterhaltspflichtigen ist auf deren wirtschaftliche Verhältnisse und ihre sonstigen Sorgepflichten Bedacht zu nehmen. (5) Die Verwertung eines gemäß § 10 Abs. 4 sichergestellten Vermögens darf nur insofern erfolgen, als dadurch die wirtschaftliche Existenz der empfangenden Person oder ihrer Kinder, ihrer Ehegattin oder ihrer eingetragenen Partnerin oder ihres Ehegatten oder ihres eingetragenen Partners oder ihrer Eltern nicht gefährdet wird. (6) Schadenersatzansprüche wegen unrechtmäßigen Bezuges von Leistungen werden durch die Bestimmungen der vorhergehenden Absätze nicht berührt.Entscheidung über Ersatzansprüche § 30. (1) Die Ersatzansprüche sind vom Magistrat (§ 37 Abs. 1) gegenüber den Ersatzpflichtigen geltend zu machen. Wurde die Leistung durch den Fonds Soziales Wien erbracht, so sind die Ersatzansprüche von diesem geltend zu machen. (2) Über Ersatzansprüche nach den §§ 26 und 27 kann der Sozialhilfeträger nach § 34 Vergleiche abschließen, denen bei Beurkundung durch den Magistrat die Wirkung eines gerichtlichen Vergleiches (§ 1 Z 15 Exekutionsordnung) zukommt. (3) Für Streitigkeiten über die nach den §§ 26 Abs. 4 und 27 geltend gemachten Ansprüche sind die ordentlichen Gerichte zuständig.Ersatzansprüche Dritter § 31. (1) Wer einem Hilfesuchenden zur Sicherung des Lebensbedarfes so dringende Hilfe gewährt hat, daß der Magistrat nicht vorher benachrichtigt werden konnte, hat Anspruch auf Ersatz der Kosten. (2) Ersatzfähig sind nur Kosten, die innerhalb von drei Monaten vor der Anzeige entstanden sind; nach der Anzeige aufgewendete Kosten sind nur insoweit ersatzfähig, als sie aufgewendet wurden, bevor der Magistrat über die Gewährung der Hilfe entschieden hat. (3) Kosten nach Abs. 2 sind nur bis zu jenem Betrag zu ersetzen, der aufgelaufen wäre, wenn der Sozialhilfeträger die Hilfe selbst geleistet hätte. (4) Über den Ersatz der Kosten ist mit Bescheid zu entscheiden.Anzeige- und Rückerstattungspflicht § 32. (1) Der Empfänger von Hilfe zur Sicherung des Lebensbedarfes oder dessen gesetzlicher Vertreter hat jede Änderung der Vermögens- und Einkommensverhältnisse, auf Grund derer Form und Ausmaß der Hilfe neu zu bestimmen wären oder die Hilfe einzustellen wäre, unverzüglich dem Magistrat anzuzeigen. (2) Die durch Verletzung der in Abs. 1 bestimmten Anzeigepflicht zu Unrecht empfangenen Leistungen sind vom Empfänger rückzuerstatten. Über die Rückerstattung ist mit Bescheid zu entscheiden. (3) Die Rückerstattung kann in angemessenen Teilbeträgen bewilligt werden, wenn die Rückerstattung in einem Betrag dem Verpflichteten nicht zumutbar ist. Die Rückerstattung kann auch gänzlich nachgesehen werden, wenn das Verschulden des Verpflichteten geringfügig ist und die Folgen unbedeutend sind, oder durch die Rückerstattung der Erfolg der Sozialhilfe gefährdet wäre.Verbot der Übertragung, Pfändung und Verpfändung von Leistungsansprüchen § 33. Ansprüche auf Leistungen der Sozialhilfe können weder übertragen noch gepfändet oder verpfändet werden.7. ABSCHNITT - ORGANISATION UND ZUSTÄNDIGKEIT Sozialhilfeträger § 34. (1) Sozialhilfeträger ist unbeschadet der Bestimmungen der Abs. 2 und 3 Wien als Land. (2) Träger der im § 22 Abs. 2 genannten sozialen Dienste ist der Fonds Soziales Wien. (3) Träger der Sozialhilfe im Hinblick auf die Gewährung von Unterkunft in einem Haus für Obdachlose (§ 14) und von Pflege (§ 15) ist der Fonds Soziales Wien.Eigener Wirkungsbereich der Gemeinde § 35. Die gemäß § 34 Abs. 2 Wien als Gemeinde zukommenden Aufgaben der Sozialhilfe sind solche des eigenen Wirkungsbereiches der Gemeinde.Pflegeeinrichtungen der Stadt Wien – Wiener Krankenanstaltenverbund § 36. (1) Pflegeeinrichtungen, die nicht dem Wiener Krankenanstaltengesetz 1987 (Wr. KAG) in der jeweils geltenden Fassung unterliegen und von der Stadt Wien – Wiener Krankenanstaltenverbund betrieben werden, werden im Auftrag des Landes Wien im Rahmen der Privatwirtschaftsverwaltung geführt. (2) Die Preise für die Pflege und Betreuung in diesen Einrichtungen werden als Tagsätze jährlich für das laufende Kalenderjahr unter Einhaltung der Grundsätze der Wirtschaftlichkeit und Zweckmäßigkeit von der Stadt Wien – Wiener Krankenanstaltenverbund festgesetzt. Dabei ist auf Pflegebedarfe und Pflegestufen, Leistungsangebot und tatsächliche Kosten des laufenden Betriebes Bedacht zu nehmen. Die Preistabellen werden im Internet kundgemacht. Der im Einzelfall zur Anwendung kommende Tagsatz wird mit der Bewohnerin oder dem Bewohner vertraglich vereinbart. (3) Für sämtliche stationäre Betreuungsleistungen für Personen in Pflegeeinrichtungen gemäß Abs. 1, die bereits vor dem 1. Juli 2012 begonnen wurden und über diesen Stichtag hinaus kontinuierlich erbracht werden, gelten die in der Verordnung der Wiener Landesregierung betreffend die Neuregelung der Pflegeentgelte in den Wiener städtischen Pflegeheimen, LGBl. für Wien Nr. 69/2003, festgelegten Pflegeentgelte ab 1. Juli 2012 als Tagsatz vertraglich vereinbart. (4) Die Landesregierung ist berechtigt, die Festsetzung der im Internet kundgemachten Preise zu überprüfen. Die Stadt Wien – Wiener Krankenanstaltenverbund hat der Landesregierung auf deren Verlangen über alle mit der allgemeinen Preisfestsetzung in Zusammenhang stehenden Tatsachen, soweit es sich nicht um personenbezogene Daten handelt, Auskunft zu erteilen.Sachliche Zuständigkeit § 37. (1) Für die von Wien als Land zu besorgenden behördlichen Aufgaben dieses Gesetzes ist der Magistrat der Stadt Wien als Bezirksverwaltungsbehörde sachlich zuständig, soweit nicht ausdrücklich die Zuständigkeit der Landesregierung vorgesehen ist. (2) Die Besorgung der Wien als Gemeinde zukommenden Aufgaben obliegt den nach der Verfassung der Bundeshauptstadt Wien zuständigen Gemeindeorganen. (2a) Die Erbringung der im § 34 Abs. 3 angeführten Leistungen kann beim Träger der Sozialhilfe nach § 34 Abs. 3 oder beim Magistrat der Stadt Wien beantragt werden. Wird der Antrag beim Magistrat der Stadt Wien gestellt, ist der Antrag unverzüglich an den Träger der Sozialhilfe nach § 34 Abs. 3 weiterzuleiten. Der Träger der Sozialhilfe nach § 34 Abs. 3 erledigt den Antrag als Träger von Privatrechten. Ist der Antragsteller mit der Erledigung des Trägers der Sozialhilfe nach § 34 Abs. 3 nicht einverstanden, kann die Erlassung eines Bescheides durch den Magistrat der Stadt Wien beantragt werden. Auf die Möglichkeit, einen Bescheid beim Magistrat der Stadt Wien zu beantragen, ist in der Erledigung des Trägers der Sozialhilfe nach § 34 Abs. 3 ausdrücklich hinzuweisen. Langt beim Magistrat ein solcher Antrag auf Bescheiderlassung ein, beginnt die Frist nach § 73 Abs. 1 Allgemeines Verwaltungsverfahrensgesetz 1991, BGBl. Nr. 51/1991 in der Fassung BGBl. I Nr. 10/2004, bereits mit dem Einlangen des Antrags im Sinne des ersten Satzes beim Träger der Sozialhilfe nach § 34 Abs. 3 zu laufen. (3) Gegen Bescheide des Magistrats der Stadt Wien kann Beschwerde an das Verwaltungsgericht Wien erhoben werden.Besondere Verfahrensvorschriften § 37a. (1) In den auf Grund dieses Gesetzes durchzuführenden Verfahren ist die Anwendung des § 57 AVG auch ohne Vorliegen der im § 57 Abs. 1 AVG vorgesehenen Voraussetzungen zulässig. (2) Wenn ein Hilfesuchender ohne triftigen Grund einer schriftlichen Aufforderung zum Erscheinen zu einer ärztlichen Untersuchung nicht entspricht oder sich weigert, die zur Durchführung des Verfahrens unerlässlichen Angaben zu machen oder die dafür erforderlichen Unterlagen zu erbringen oder am Verfahren und an der Be-seitigung seiner Notlage mitzuwirken, insbesondere durch Unterlassung der Geltendmachung gesetzlicher Ansprüche, kann die Hilfeleistung abgelehnt oder solange eingestellt werden, bis er dem Auftrage nachkommt. Er muss auf die Folgen seines Verhaltens nachweislich aufmerksam gemacht worden sein. Eine Nachzahlung für die Zeit der Ablehnung oder Einstellung der Hilfeleistung unterbleibt. (3) Bei Anwendung der Bestimmungen des Abs. 2 ist auf das Vorliegen einer Behinderung eines Hilfesuchenden Bedacht zu nehmen.Örtliche Zuständigkeit § 38. Für die Gewährung von Sozialhilfe sind die Organe des Landes und der Gemeinde Wien örtlich zuständig, wenn der Hilfesuchende seinen Hauptwohnsitz oder mangels eines solchen seinen Aufenthalt in Wien hat.Nichtigkeit von Bescheiden § 38a. Bescheide über die Gewährung von monatlich wiederkehrenden Geldleistungen zur Sicherung des Lebensbedarfes gemäß § 13, die den materiellrechtlichen Bestimmungen dieses Gesetzes nicht entsprechen, leiden an einem mit Nichtigkeit bedrohten Fehler.Personal § 39. Das mit der Besorgung der Aufgaben der Sozialhilfe betraute Personal muß für diese Aufgaben geeignet und fachlich entsprechend ausgebildet sein und ist einer regelmäßigen Fortbildung zu unterziehen.Verhältnis zur freien Wohlfahrtspflege § 40. Die Träger der freien Wohlfahrtspflege können nach Maßgabe ihrer Satzungen von den Sozialhilfeträgern nach § 34 zur Mitarbeit in der Sozialhilfe eingeladen werden.Auskunftspflicht und Verarbeitung von personenbezogenen Daten § 41. (1) Die Bundes- und Landesbehörden sowie die Träger der Sozialversicherung und das Arbeitsmarktservice Wien haben dem Magistrat auf dessen Ersuchen Amtshilfe zu leisten und über alle das Beschäftigungsverhältnis, die Erwerbstätigkeit, das Einkommen und das Vermögen des Hilfesuchenden und der zu seinem Unterhalt verpflichteten Personen betreffenden Tatsachen Auskunft zu erteilen, sofern eine derartige Datenhaltung im Rahmen ihres gesetzlichen Wirkungsbereiches zu erfolgen hat. Die Auskunftserteilung hat – soweit möglich – auf elektronischem Weg zu erfolgen. (2) Die Finanzämter haben dem Magistrat über die Einkommens- und Vermögensverhältnisse des Hilfesuchenden und der zu seinem Unterhalt verpflichteten Personen Auskunft zu erteilen, sofern die maßgebenden Tatsachen nicht aus Abgabenbescheiden, die dem Magistrat zugänglich sind, entnommen werden können. (3) Die Dienstgeber sind verpflichtet, dem Magistrat sowie Institutionen, die im Auftrag des Magistrats zur Sicherung von Wohnraum tätig werden, auf deren Anfrage zur Beurteilung der Hilfsbedürftigkeit, der Rückerstattungspflicht, der Ersatzpflicht des Empfängers der Hilfe, seiner Erben, durch Dritte und durch die Träger der Sozialversicherung sowie des Kostenersatzes an andere Länder über folgende den Hilfesuchenden und die ihm gegenüber unterhaltsberechtigten und unterhaltsverpflichteten Personen betreffende Tatsachen Auskunft zu erteilen: 1. Höhe des Lohnes oder Gehaltes, 2. Wert der Naturalbezüge, 3. Höhe und Art der Zulagen, 4. Höhe des durchschnittlichen Überstundenverdienstes, 5. Höhe und Art der Beihilfen, 6. Höhe der gesetzlichen Abzüge, 7. Höhe und Laufzeit der vorgemerkten Exekutionen sowie der sonstigen Belastungen, 8. Anzahl der Monatsbezüge, 9. Beginn und Ende des Beschäftigungsverhältnisses. (4) Die Vermieter sind verpflichtet, dem Magistrat sowie Institutionen, die im Auftrag des Magistrats zur Sicherung von Wohnraum tätig werden, auf deren Anfrage zur Beurteilung der Hilfsbedürftigkeit, der Rückerstattungspflicht, der Ersatzpflicht des Empfängers der Hilfe, seiner Erben, durch Dritte und durch die Träger der Sozialversicherung sowie des Kostenersatzes an andere Länder über folgende den Hilfesuchenden und die ihm gegenüber unterhaltsberechtigten und unterhaltsverpflichteten Personen betreffende Tatsachen Auskunft zu erteilen: 1. Vor- und Familienname der Mieterin oder des Mieters und der Mitbewohnerinnen oder Mitbewohner, 2. Ordnungszahl, Wohnungstyp, Kategorie und Zinsfläche der Wohnung, 3. Höhe des Mietzinses und dessen Aufschlüsselung sowie die vereinbarte Zahlungsart, 4. Höhe der Betriebskosten sowie deren Aufschlüsselung und die vereinbarte Zahlungsart, 5. Höhe des Mietzinsrückstandes und dessen Aufschlüsselung, 6. Stand eines Verfahrens in Mietrechtsangelegenheiten sowie bekannte Räumungstermine und bestehende Gerichtkosten, 7. maßgebliche Sachverhalte, die zur Einleitung des auf Räumung von Wohnraum abzielenden Verfahrens geführt haben, 8. bestehende Ratenvereinbarungen, 9. Beginn und Ende des Mietverhältnisses, 10. Anspruch auf Wohnbeihilfe. (5) Dienstgeber, die der in Abs. 3 enthaltenen Verpflichtung nicht nachkommen, sowie Vermieter, die der in Abs. 4 enthaltenen Verpflichtung nicht nachkommen, begehen eine Verwaltungsübertretung und sind vom Magistrat mit Geldstrafe bis zu EUR 700, im Nichteinbringungsfall mit Ersatzfreiheitsstrafe bis zu drei Wochen zu bestrafen. (6) Sofern dies zweckmäßig und wirtschaftlich zumutbar ist, kann der Magistrat verlangen, dass personenbezogene Daten, die automationsunterstützt verarbeitet werden, von den Auskunftspflichtigen gemäß § 41 Abs. 1, 2, 3 und 4 auf elektronischem Weg übermittelt werden. (7) Die öffentlichen und privaten Krankenanstalten sowie die Krankenfürsorgeanstalten sind verpflichtet, dem Sozialhilfeträger Meldung über Name, Adresse, Geburtsdatum und Anhaltspunkte für die Pflegebedürftigkeit von Personen, die auf Grund ihres körperlichen oder geistig-seelischen Zustandes nicht im Stande sind, die notwendigen Verrichtungen des täglichen Lebens ohne fremde Hilfe zu besorgen und für die keine Betreuung sichergestellt ist, zu erstatten. (8) Der Magistrat ist ermächtigt, durch Verordnung jene Institutionen zu benennen, die im Auftrag des Magistrates zur Sicherung von Wohnraum tätig werden. (9) Der Magistrat hat dem Fonds Soziales Wien zum Zweck der Gewährung von sozialen Diensten in Tageszentren (§ 22b) und in betreuten Wohngemeinschaften (§ 22c) und zur Gewährung von Unterkunft in Häusern für Obdachlose über das Vorliegen, Art und Ausmaß von im Rahmen der Aufsichtsführung nach § 23 festgestellten Mängeln in Häusern für Obdachlose, Tageszentren und betreuten Wohngemeinschaften Auskunft zu erteilen. (10) Der Magistrat hat dem Fonds Soziales Wien zum Zweck der Gewährung von Pflege in Wohn- und Pflegeheimen über das Vorliegen, Art und Ausmaß von im Rahmen der Aufsichtsführung festgestellten Mängeln in Wohn- und Pflegeheimen Auskunft zu erteilen. (11) Der Magistrat ist zum Zweck der Feststellung der Erwerbsfähigkeit des Hilfesuchenden nach § 9 Abs. 2 Z 2 ermächtigt, folgende personenbezogene Daten des Hilfesuchenden elektronisch zu erfassen und zum Zweck der Ermöglichung des Einsatzes der Arbeitskraft nach § 9 Abs. 1 sowie zur Eingliederung des Hilfesuchenden in das Erwerbsleben nach § 18 Abs. 2 ermächtigt, folgende Daten an das Arbeitsmarktservice Wien zu übermitteln: 1. Vor- und Familienname 2. Wohnadresse 3. Sozialversicherungsnummer 4. Ergebnis einer Begutachtung zur Feststellung der Erwerbsfähigkeit. (12) Der Magistrat ist zum Zweck der Prüfung der Anspruchsvoraussetzungen für Leistungen zur Sicherung des Lebensbedarfes ermächtigt, folgende personenbezogene Daten der hilfesuchenden Person zu verarbeiten: 1. Vor- und Familienname 2. Geburtsdatum 3. Geschlecht 4. Personenstand 5. Staatsangehörigkeit 6. Unterkunfts- und Meldedaten 7. telefonische und elektronische Erreichbarkeit 8. Sozialversicherungsanstalt und Sozialversicherungsnummer 9. Bankverbindungen 10. Einkommen und Vermögen 11. Erwerbsfähigkeit 12. anhängiges Pensionsverfahren. (13) Zum Zweck des Abs. 12 ist der Magistrat ermächtigt, folgende personenbezogene Daten der mit der hilfesuchenden Person im gemeinsamen Haushalt lebenden unterhaltsberechtigten Angehörigen, der mit ihr in Haushaltsgemeinschaft lebenden Ehegattin oder Lebensgefährtin oder eingetragenen Partnerin oder des mit ihr in Haushaltsgemeinschaft lebenden Ehegatten oder Lebensgefährten oder eingetragenen Partners zu verarbeiten: 1. Vor- und Familienname 2. Geburtsdatum 3. Geschlecht 4. Personenstand 5. Staatsangehörigkeit 6. Unterkunfts- und Meldedaten 7. Sozialversicherungsanstalt und Sozialversicherungsnummer 8. Einkommen und Vermögen 9. Erwerbsfähigkeit 10. anhängiges Pensionsverfahren. (14) Zum Zweck der Feststellung und Abwicklung einer Kostenersatzpflicht nach § 26 und § 44 oder einer Rückerstattungspflicht nach § 32 ist der Magistrat ermächtigt, für die Feststellung der Art und Höhe der Verpflichtung erforderliche personenbezogene Daten von Kostenersatzpflichtigen und Rückersatzpflichtigen zu verarbeiten. (15) Zum Zweck der Feststellung und Abwicklung einer Ersatzpflicht nach § 27 ist der Magistrat ermächtigt, folgende personenbezogene Daten des in § 27 genannten Dritten zu verarbeiten: 1. Vor- und Familienname 2. Geburtsdatum 3. Geschlecht 4. Unterkunfts- und Meldedaten. (16) Zum Zweck der Prüfung von Ersatzansprüchen nach § 31 ist der Magistrat ermächtigt, folgende personenbezogene Daten des in § 31 genannten Dritten zu verarbeiten: 1. Vor- und Familienname 2. Geburtsdatum 3. Geschlecht 4. Unterkunfts- und Meldedaten 5. telefonische und elektronische Erreichbarkeit 6. Bankverbindungen. (17) Zum Zweck des Abs. 16 ist der Magistrat ermächtigt, folgende personenbezogene Daten der in § 31 genannten hilfesuchenden Person, der mit ihr im gemeinsamen Haushalt lebenden unterhaltsberechtigten Angehörigen, der mit ihr in Haushaltsgemeinschaft lebenden Ehegattin oder Lebensgefährtin oder eingetragenen Partnerin oder des mit ihr in Haushaltsgemeinschaft lebenden Ehegatten oder Lebensgefährten oder eingetragenen Partners zu verarbeiten: 1. Vor- und Familienname 2. Geburtsdatum 3. Geschlecht 4. Personenstand 5. Staatsangehörigkeit 6. Unterkunfts- und Meldedaten 7. Sozialversicherungsanstalt und Sozialversicherungsnummer 8. Einkommen und Vermögen 9. Erwerbsfähigkeit 10. anhängiges Pensionsverfahren. (18) Zum Zweck des Abs. 12 und des Abs. 16 ist der Magistrat berechtigt, Angaben der hilfesuchenden Person zum Vornamen, Familiennamen und Geburtsdatum aller mit ihr im gemeinsamen Haushalt lebenden unterhaltsberechtigten Angehörigen, der mit ihr in Haushaltsgemeinschaft lebenden Ehegattin oder Lebensgefährtin oder eingetragenen Partnerin oder des mit ihr in Haushaltsgemeinschaft lebenden Ehegatten oder Lebensgefährten oder eingetragenen Partners im Zentralen Melderegister im Wege einer Verknüpfungsanfrage im Sinne des § 16a Abs. 3 Meldegesetz 1991, BGBl. Nr. 9/1992, in der Fassung BGBl. I Nr. 135/2009, über das zusätzliche Kriterium Wohnsitz zu prüfen. Die Anfrage ist auf die Ermittlung der Anzahl der Mitbewohnerinnen oder Mitbewohner zu beschränken, außer es besteht ein begründeter Anlass, die Angaben der hilfesuchenden Person in Zweifel zu ziehen. (19) Der Magistrat hat organisatorische Vorkehrungen zu treffen, die den Schutz der Geheimhaltungsinteressen der betroffenen Personen im Sinne des § 1 Abs. 2 Datenschutzgesetz – DSG, BGBl. I Nr. 165/1999 in der Fassung BGBl. I Nr. 120/2017, sicherstellen. (20) Insoweit andere gesetzliche Verpflichtungen dem nicht entgegenstehen und die Hilfeleistung nicht von der Sicherstellung des Ersatzanspruches abhängig gemacht wurde, sind vom Magistrat personenbezogene Daten gemäß Abs. 1 bis Abs. 17 spätestens 30 Jahre nach dem Ablauf des Kalenderjahres, in dem die Hilfe gewährt worden ist, zu löschen.Datenschutz § 41a. Zur Sicherung der Zwecke nach §§ 22 Abs. 5, 32 Abs. 1 und 41 Abs. 9 und 10 hat der Fonds Soziales Wien Vorkehrungen zu treffen, die den Schutz der Geheimhaltungsinteressen der betroffenen Personen im Sinne des § 1 Abs. 2 Datenschutzgesetz – DSG, BGBl. I Nr. 165/1999 in der Fassung BGBl. I Nr. 120/2017, sicherstellen.8. ABSCHNITT - ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Rechtsnachfolge nach dem Landes- und Bezirksfürsorgeverband Wien § 42. (1) Mit Inkrafttreten dieses Gesetzes ist der Landes- und Bezirksfürsorgeverband Wien aufgelöst. Rechtsnachfolger ist das Land Wien. (2) Die Grundbuchsgerichte haben über Ansuchen des Magistrates die erforderliche Berichtigung des Grundbuches (§ 136 Allgemeines Grundbuchsgesetz 1955) vorzunehmen.Befreiung von Verwaltungsabgaben § 43. Alle Amtshandlungen, Eingaben, Vollmachten, Urkunden über Rechtsgeschäfte und Zeugnisse in Angelegenheiten dieses Landesgesetzes sind von den durch Landesgesetz vorgesehenen Verwaltungsabgaben befreit.Kostenersatz an andere Länder § 44. (1) Das Land Wien hat den Trägern der Sozialhilfe anderer Länder die für Sozialhilfe aufgewendeten Kosten nach Maßgabe der folgenden Bestimmungen zu ersetzen. (2) Zu den Kosten der Sozialhilfe gehören die Kosten, die einem Träger für einen Hilfesuchenden a) nach den landesrechtlichen Vorschriften über die Sozialhilfe oder b) nach den landesrechtlichen Vorschriften über die Jugendwohlfahrtspflege und nach dem Geschlechtskrankheitengesetz, StGBl. Nr. 152/1945, in der Fassung BGBl. Nr. 54/1945, erwachsen. (3) Soweit im Folgenden nichts anderes bestimmt ist, ist das Land Wien zum Kostenersatz verpflichtet, wenn sich der Hilfesuchende während der letzten sechs Monate vor Gewährung der Hilfe mindestens fünf Monate lang in Wien aufgehalten hat und wenn das Land Wien nach den Bestimmungen des Wiener Sozialhilfegesetzes die Kosten für Leistungen, wie sie dem Kostenanspruch zu Grunde liegen, zu tragen hat. 1. Bei der Berechnung der Fristen haben außer Betracht zu bleiben: a) ein Aufenthalt im Ausland bis zur Dauer von zwei Jahren; b) der Aufenthalt in einer Anstalt oder in einem Heim, das nicht in erster Linie Wohnzwecken dient; c) die Zeit der Unterbringung eines Minderjährigen unter 16 Jahren in fremder Pflege; d) die Zeit während welcher Sozialhilfe, öffentliche Jugenwohlfahrtspflege oder Behindertenhilfe gewährt wird, sofern eine derartige Maßnahme einen den örtlichen Zuständigkeitsbereich eines Trägers überschreitenden Aufenthaltswechsel bedingt hat; e) bei Frauen ein Zeitraum von 302 Tagen vor der Entbindung. 2. Wenn sich auf diese Weise für einen aus dem Ausland kommenden Hilfesuchenden ein zum Kostenersatz verpflichteter Träger nicht ermitteln läßt, so obliegt die Verpflichtung zum Kostenersatz dem Land Wien, wenn der Hilfesuchende in Wien geboren ist. Wurde der Hilfesuchende im Ausland geboren, so ist der Geburtsort des Vaters, bei unehelichen Kindern und bei Hilfesuchenden, deren Vater im Ausland geboren wurde, der Geburtsort der Mutter maßgebend. 3. Wird einem unehelichen Kind bei der Geburt oder innerhalb von sechs Monaten nach der Geburt Hilfe geleistet, so ist das Land Wien zum Kostenersatz verpflichtet, wenn es die Kosten einer Hilfe für die Mutter im Zeitpunkt der Entbindung zu ersetzen hat bzw. zu ersetzen hätte. (4) Die Verpflichtung zum Kostenersatz dauert, solange der Hilfesuchende Anspruch auf Hilfe hat oder Hilfe empfängt, ohne Rücksicht auf einen nach dem Einsatz der Hilfe erfolgten Aufenthaltswechsel. Die Verpflichtung zum Kostenersatz endet, wenn mindestens drei Monate keine Hilfeleistung erbracht wurde. (5) Das Land Wien als zum Kostenersatz verpflichteter Träger hat, soweit im Abs. 2 nichts anderes bestimmt ist, alle einem Träger im Sinne des Abs. 2 erwachsenden Kosten zu ersetzen. Nicht zu ersetzen sind: a) die Kosten für Leistungen, die im Rahmen der Privatrechtsverwaltung gewährt werden, sofern es sich nicht um Kosten im Sinne des Abs. 2 lit. b handelt; b) die Kosten für Aufwendungen im Einzelfall, die insgesamt die Höhe des Richtsatzes für Alleinunterstützte nicht übersteigen; c) die Kosten für Leistungen, die in diesem Gesetz in der Art nicht vorgesehen sind; d) allgemeine Verwaltungskosten; e) die Kosten, die sechs Monate vor der Anzeige nach Abs. 6 entstanden sind; f) die Kosten, die nicht innerhalb dreier Jahre ab dem Ende des Kalenderjahres, in dem die Hilfeleistung erbracht wurde, anerkannt oder nach Abs. 7 geltend gemacht wurden; g) die Kosten, die der Träger, dem Kosten im Sinne des Abs. 2 erwachsen, vom Hilfesuchenden oder einem Dritten ersetzt erhält. (6) Das Land Wien, dem im Sinne des Abs. 2 Kosten erwachsen, hat dem voraussichtlich zum Kostenersatz verpflichteten Träger die Hilfeleistung unverzüglich, längstens aber innerhalb von sechs Monaten ab Beginn der Hilfeleistung anzuzeigen und diesem hiebei alle für die Beurteilung der Kostenersatzpflicht maßgebenden Umstände mitzuteilen. Desgleichen ist jede Änderung dieser Umstände längstens innerhalb von sechs Monaten mitzuteilen. (7) Über die Verpflichtung des Landes Wien zum Kostenersatz hat im Streitfalle die Landesregierung im Verwaltungsweg zu entscheiden.§ 44a. Soweit personenbezogene Bezeichnungen nur in männlicher Form angeführt sind, beziehen sich diese auf Frauen und Männer in gleicher Weise. Bei Anwendung auf bestimmte Personen ist jeweils die geschlechtsspezifische Form zu verwenden.Unberührt bleibende Vorschriften § 45. Durch dieses Gesetz werden die Vorschriften des Blindenbeihilfengesetzes, des Behindertengesetzes und des Jugendwohlfahrtsgesetzes nicht berührt.Umsetzungshinweis § 45a. (1) Durch die Bestimmung des § 7a Abs. 2 lit. c wird die Richtlinie 2004/83/EG des Rates vom 29. April 2004 über Mindestnormen für die Anerkennung und den Status von Drittstaatsangehörigen oder Staatenlosen als Flüchtlinge oder als Personen, die anderweitig internationalen Schutz benötigen, und über den Inhalt des zu gewährenden Schutzes, ABl. Nr. L 304 vom 30.9.2004, S. 12, umgesetzt. (2) Durch die Bestimmung des § 7a Abs. 2 lit. d und e wird die Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über das Recht der Unionsbürger und ihrer Familienangehörigen, sich im Hoheitsgebiet der Mitgliedstaaten frei zu bewegen und aufzuhalten, zur Änderung der Verordnung (EWG) Nr. 1612/68 und zur Aufhebung der Richtlinien 64/221/EWG, 68/360/EWG, 72/194/EWG, 73/148/EWG, 75/34/EWG, 75/35/EWG, 90/364/EWG, 90/365/EWG und 93/96/EWG, ABl. Nr. L 158 vom 30.4.2004, S. 77, in der Fassung ABl. Nr. L 229 vom 29.6.2004, S. 35, umgesetzt. (3) Durch die Bestimmung des § 7a Abs. 2 lit. f und g wird die Richtlinie 2003/109/EG des Rates vom 25. November 2003 betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen, ABl. Nr. 16 vom 23.1.2004, S. 44, umgesetzt.Inkrafttreten § 46. Dieses Gesetz tritt am 1. März 1973 in Kraft.Außerkrafttreten § 47. Mit dem Inkrafttreten dieses Gesetzes tritt das Gesetz vom 23. Dezember 1948, LGBl. für Wien Nr. 11/1949, über die vorläufige Regelung der öffentlichen Fürsorge und Jugendwohlfahrt, außer Kraft.",
  "parts": [
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_174_532",
      "offset_ini": 174,
      "offset_end": 532,
      "title": "Aufgaben und Leistungen der Sozialhilfe"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_533_697",
      "offset_ini": 533,
      "offset_end": 697,
      "title": "Grundsätze für die Gewährung von Sozialhilfe"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_698_1297",
      "offset_ini": 698,
      "offset_end": 1297,
      "title": "Individuelle und angehörigengerechte Hilfe"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_1298_1682",
      "offset_ini": 1298,
      "offset_end": 1682,
      "title": "Vorbeugende und nachgehende Hilfe"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_1683_1913",
      "offset_ini": 1683,
      "offset_end": 1913,
      "title": "Befähigung zur Selbsthilfe"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_1914_2112",
      "offset_ini": 1914,
      "offset_end": 2112,
      "title": "Einsetzen der Sozialhilfe"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_2113_2222",
      "offset_ini": 2113,
      "offset_end": 2222,
      "title": "Rechtsanspruch"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_2223_5656",
      "offset_ini": 2223,
      "offset_end": 5656,
      "title": "Personenkreis"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_5657_6449",
      "offset_ini": 5657,
      "offset_end": 6449,
      "title": "Anspruch"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_6450_7863",
      "offset_ini": 6450,
      "offset_end": 7863,
      "title": "Einsatz der eigenen Kräfte"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_7864_8671",
      "offset_ini": 7864,
      "offset_end": 8671,
      "title": "Einsatz der eigenen Mittel"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_8672_8970",
      "offset_ini": 8672,
      "offset_end": 8970,
      "title": "Lebensbedarf"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_8971_9306",
      "offset_ini": 8971,
      "offset_end": 9306,
      "title": "Lebensunterhalt"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_9307_16193",
      "offset_ini": 9307,
      "offset_end": 16193,
      "title": "Geldleistungen"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_16194_16527",
      "offset_ini": 16194,
      "offset_end": 16527,
      "title": "Pflege"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_16528_16587",
      "offset_ini": 16528,
      "offset_end": 16587,
      "title": "Krankenhilfe"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_16588_17062",
      "offset_ini": 16588,
      "offset_end": 17062,
      "title": "Hilfe für werdende Mütter und Wöchnerinnen"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_17063_17663",
      "offset_ini": 17063,
      "offset_end": 17663,
      "title": "Erziehung und Erwerbsbefähigung"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_17664_17710",
      "offset_ini": 17664,
      "offset_end": 17710,
      "title": ""
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_17711_18617",
      "offset_ini": 17711,
      "offset_end": 18617,
      "title": "Inhalt"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_18618_19955",
      "offset_ini": 18618,
      "offset_end": 19955,
      "title": "Formen"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_19956_21612",
      "offset_ini": 19956,
      "offset_end": 21612,
      "title": "Arten der sozialen Dienste"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_21613_21669",
      "offset_ini": 21613,
      "offset_end": 21669,
      "title": "Wohnheime"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_21670_21963",
      "offset_ini": 21670,
      "offset_end": 21963,
      "title": "Tageszentren"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_21964_22291",
      "offset_ini": 21964,
      "offset_end": 22291,
      "title": "Betreute Wohngemeinschaften"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_22292_24614",
      "offset_ini": 22292,
      "offset_end": 24614,
      "title": "Aufsicht"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_24615_25321",
      "offset_ini": 24615,
      "offset_end": 25321,
      "title": "Strafbarkeit"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_25322_25703",
      "offset_ini": 25322,
      "offset_end": 25703,
      "title": ""
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_25704_27823",
      "offset_ini": 25704,
      "offset_end": 27823,
      "title": "Ersatz durch den Empfänger der Hilfe und seine Erben"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_27824_28240",
      "offset_ini": 27824,
      "offset_end": 28240,
      "title": "Ersatz durch Dritte"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_28241_28548",
      "offset_ini": 28241,
      "offset_end": 28548,
      "title": "Ersatz durch die Träger der Sozialversicherung"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_28549_30670",
      "offset_ini": 28549,
      "offset_end": 30670,
      "title": "Geltendmachung von Ersatzansprüchen"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_30671_31297",
      "offset_ini": 30671,
      "offset_end": 31297,
      "title": "Entscheidung über Ersatzansprüche"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_31298_31988",
      "offset_ini": 31298,
      "offset_end": 31988,
      "title": "Ersatzansprüche Dritter"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_31989_32890",
      "offset_ini": 31989,
      "offset_end": 32890,
      "title": "Anzeige- und Rückerstattungspflicht"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_32891_33072",
      "offset_ini": 32891,
      "offset_end": 33072,
      "title": "Verbot der Übertragung, Pfändung und Verpfändung von Leistungsansprüchen"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_33073_33473",
      "offset_ini": 33073,
      "offset_end": 33473,
      "title": "Sozialhilfeträger"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_33474_33648",
      "offset_ini": 33474,
      "offset_end": 33648,
      "title": "Eigener Wirkungsbereich der Gemeinde"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_33649_35395",
      "offset_ini": 33649,
      "offset_end": 35395,
      "title": "Pflegeeinrichtungen der Stadt Wien – Wiener Krankenanstaltenverbund"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_35396_37030",
      "offset_ini": 35396,
      "offset_end": 37030,
      "title": "Sachliche Zuständigkeit"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_37031_38081",
      "offset_ini": 37031,
      "offset_end": 38081,
      "title": "Besondere Verfahrensvorschriften"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_38082_38313",
      "offset_ini": 38082,
      "offset_end": 38313,
      "title": "Örtliche Zuständigkeit"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_38314_38592",
      "offset_ini": 38314,
      "offset_end": 38592,
      "title": "Nichtigkeit von Bescheiden"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_38593_38805",
      "offset_ini": 38593,
      "offset_end": 38805,
      "title": "Personal"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_38806_39013",
      "offset_ini": 38806,
      "offset_end": 39013,
      "title": "Verhältnis zur freien Wohlfahrtspflege"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_39014_48932",
      "offset_ini": 39014,
      "offset_end": 48932,
      "title": "Auskunftspflicht und Verarbeitung von personenbezogenen Daten"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_48933_49269",
      "offset_ini": 48933,
      "offset_end": 49269,
      "title": "Datenschutz"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_49270_49687",
      "offset_ini": 49270,
      "offset_end": 49687,
      "title": "Rechtsnachfolge nach dem Landes- und Bezirksfürsorgeverband Wien"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_49688_49927",
      "offset_ini": 49688,
      "offset_end": 49927,
      "title": "Befreiung von Verwaltungsabgaben"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_49928_54078",
      "offset_ini": 49928,
      "offset_end": 54078,
      "title": "Kostenersatz an andere Länder"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_54079_54317",
      "offset_ini": 54079,
      "offset_end": 54317,
      "title": ""
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_54318_54501",
      "offset_ini": 54318,
      "offset_end": 54501,
      "title": "Unberührt bleibende Vorschriften"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_54502_55743",
      "offset_ini": 54502,
      "offset_end": 55743,
      "title": "Umsetzungshinweis"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_55744_55808",
      "offset_ini": 55744,
      "offset_end": 55808,
      "title": "Inkrafttreten"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_55809_56025",
      "offset_ini": 55809,
      "offset_end": 56025,
      "title": "Außerkrafttreten"
    },
    {
      "@id": "c2b8e4cd-61dc-454b-8a14-499f50961b90#offset_0_173",
      "offset_ini": 0,
      "offset_end": 173
    }
  ]
}