{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Fachkenntnisnachweis-Verordnung"
    },
    "hasAuthority": "BGBl. II Nr. 13/2007",
    "nick": [
      "FK-V"
    ],
    "id_local": "20005222",
    "first_date_entry_in_force": "2007-02-01",
    "version_date": "2017-08-28",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20005222\u0026FassungVom\u003d2007-02-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 41179,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 62, 63 Abs. 1 und 2 sowie § 72 Abs. 1 Z 1 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz – ASchG), BGBl. Nr. 450/1994, zuletzt geändert durch BGBl. I Nr. 147/2006, wird verordnet: INHALTSVERZEICHNIS § 1. Geltungsbereich § 2. Beschäftigung der Arbeitnehmer/innen mit Fachkenntnissen § 3. Ausnahmen vom Fachkenntnisnachweis § 4. Nachweis der Fachkenntnisse § 5. Ausbildung zum Erwerb von Fachkenntnissen § 6. Fachkenntnisausbildungsgebiete § 7. Verkürzte Ausbildung (Kombinationsausbildung, Ergänzungsausbildung) § 8. Ausbildungsteilnahme § 9. Durchführung der Ausbildung § 10. Prüfungen § 11. Zeugnisse zum Nachweis der Fachkenntnisse § 12. Ausbildung im Ausland § 13. Melde- und Auskunftspflichten § 14. Ermächtigung von Ausbildungseinrichtungen § 15. Unterrichtsanstalten § 16. Übergangs- und Schlussbestimmungen Anhang 1: Ausbildungsgebiet gemäß § 6 Z 1 Führen von Kranen Anhang 2: Ausbildungsgebiet gemäß § 6 Z 2 Führen von Hubstaplern Anhang 3: Ausbildungsgebiet gemäß § 6 Z 3 Durchführung von Sprengarbeiten Anhang 4: Ausbildungsgebiet gemäß § 6 Z 4 Durchführung von Arbeiten im Rahmen eines Gasrettungsdienstes Anhang 5: Ausbildungsgebiet gemäß § 6 Z 5 Durchführung von Taucharbeiten (Tätigkeit als Signalperson) Anhang 6: Ausbildungsgebiet gemäß § 6 Z 6 Vorbereitungs- und Organisationsarbeiten betreffend Arbeiten unter Hochspannung Anmerkung Die Fachkenntnisnachweis-Verordnung wurde in Artikel I des BGBl. II Nr. 13/2007 kundgemacht. Schlagworte e-rk3, Inh Zuletzt aktualisiert am 29.08.2017 Gesetzesnummer 20005222 Dokumentnummer NOR30005692Geltungsbereich § 1. Diese Verordnung gilt für die Beschäftigung von Arbeitnehmern/Arbeitnehmerinnen in Arbeitsstätten, auf Baustellen oder an auswärtigen Arbeitsstellen im Sinn des ArbeitnehmerInnenschutzgesetzes (ASchG).Beschäftigung der Arbeitnehmer/innen mit Fachkenntnissen § 2. Mit nachfolgenden Arbeiten dürfen Arbeitgeber/innen nur Arbeitnehmer/innen beschäftigen, die die entsprechenden Fachkenntnisse durch ein Zeugnis gemäß § 4 nachweisen: 1. Durchführung folgender Arbeiten mit besonderen Gefahren: a) Führen von Kranen (§ 2 Abs. 7 der Arbeitsmittelverordnung – AM-VO, BGBl. II Nr. 164/2000), b) Führen von Hubstaplern (§ 2 Abs. 9 AM-VO), c) Sprengarbeiten (§ 2 Abs. 1 der Sprengarbeitenverordnung – SprengV, BGBl. II Nr. 358/2004), d) Arbeiten im Rahmen eines Gasrettungsdienstes (§ 3 Abs. 2 der Verordnung über die Gesundheitsüberwachung am Arbeitsplatz – VGÜ, BGBl. II Nr. 27/1997), ausgenommen Arbeiten im Grubenrettungs- und Gasschutzwesen, insbesondere Gasschutzwehren nach bergrechtlichen Vorschriften, e) Taucharbeiten (einschließlich der Tätigkeit als Signalperson) im Sinn der Druckluft- und Taucherarbeitenverordnung, BGBl. Nr. 501/1973; 2. Vorbereitung und Organisation von Arbeiten unter Hochspannung (Arbeiten an elektrischen Starkstromanlagen unter Wechselspannungen über 1 kV oder Gleichspannungen über 1,5 kV).Ausnahmen vom Fachkenntnisnachweis § 3. (1) § 2 Z 1 gilt nicht für die Beschäftigung der Arbeitnehmer/innen mit der Durchführung folgender Arbeiten: 1. Führen von handbetriebenen Kranen, 2. Führen von flurgesteuerten Kranen, deren Tragfähigkeit nicht mehr als 50 kN beträgt, sowie dem Führen von Fahrzeug- und Ladekranen, deren Tragfähigkeit nicht mehr als 50 kN und deren Lastmoment nicht mehr als 100 kNm beträgt, 3. Führen von Hubstaplern, die ihre Last ausschließlich innerhalb der Radbasis aufnehmen und befördern oder die mittels Deichsel geführt werden, 4. Verwendung von Fluchtgeräten für den Brand- oder Evakuierungsfall, 5. Bedienung von Hebeeinrichtungen, die integrierter Bestandteil von Maschinen oder maschinellen Einrichtungen sind und ausschließlich zu deren Beschickung dienen, 6. Einsatz als Sprenggehilfe/Sprenggehilfin für Tätigkeiten gemäß § 3 Abs. 4 SprengV. (2) § 2 Z 2 gilt nicht für die Beschäftigung der Arbeitnehmer/innen mit der Organisation und Vorbereitung folgender Arbeiten unter Hochspannung: 1. Bedienung mittels Isolierstangen (zB Schalten von Trennern, Ein- und Rückstellen von Anzeigevorrichtungen), 2. Heranführung von geeigneten Mess-, Prüf-, Justier- und Ablesevorrichtungen (zB Temperaturmesseinrichtungen, Spannungsprüfer), 3. Reinigen mit geeigneten Hilfswerkzeugen und Hilfsmitteln, 4. Entladen von Kondensatoren, 5. Abspritzen von Isolatoren, 6. Abklopfen von Fremdbelägen (zB Raureif) und Entfernen von Gegenständen (zB Ausästen der Leitungstrassen) mit Hilfe geeigneter Werkzeuge auf Isolierstangen, 7. Anbringen von einfachen Vorrichtungen mit geeigneten Werkzeugen auf Isolierstangen (zB Anbringen von Abdeckplatten, Kurzschlussanzeigen, Spannungsanzeigen), 8. Nachfüllen von Löschflüssigkeiten in Leistungsschaltern, 9. Arbeiten an Akkumulatoren, sofern mindestens eine zweite Person anwesend ist, 10. sofern die Ermittlung und Beurteilung der Gefahren (§§ 4f ASchG) ergibt, dass die Durchführung folgender Arbeiten unter Beachtung der festgelegten Maßnahmen zur Gefahrenverhütung ohne Nachweis der Fachkenntnisse für die Organisation und Vorbereitung gefahrlos möglich ist: a) Arbeiten in Prüffeldern, auf Prüfplätzen und in Laboratorien, b) Herausnehmen und Einsetzen von nicht gegen direktes Berühren geschützten Sicherungen mit geeigneten Hilfsmitteln. (3) § 2 gilt nicht für die Beschäftigung von Arbeitnehmern/Arbeitnehmerinnen, die aus dem Ausland nach Österreich zur vorübergehenden Arbeitsleistung entsendet wurden, wenn 1. die Beschäftigung nicht länger als vier Wochen im Kalenderjahr dauert, und 2. der/die Arbeitgeber/in über eine Bestätigung verfügt, wonach der/die Arbeitnehmer/in die im Entsendestaat gegebenenfalls erforderlichen Nachweise für die sichere Durchführung der Arbeiten besitzt. Bei Durchführung von Sprengarbeiten ist zusätzlich eine nachweisliche einschlägige Berufserfahrung von zumindest zweijähriger Dauer im Ausmaß der Normalarbeitszeit in den letzten zehn Jahren erforderlich.Nachweis der Fachkenntnisse § 4. (1) Der Nachweis der für die Durchführung von Arbeiten gemäß § 2 erforderlichen Fachkenntnisse im Sinn des § 62 Abs. 1 Z 2 i.V.m. Abs. 2 und 4 ASchG gilt als erbracht, wenn 1. der erfolgreiche Abschluss einer Ausbildung, die die Voraussetzungen nach dieser Verordnung erfüllt, durch ein Zeugnis gemäß § 11 bestätigt wird, oder 2. die jeweiligen Fachkenntnisse durch ein Abschlusszeugnis einer Unterrichtsanstalt gemäß § 15 nachgewiesen werden. (2) Der Nachweis der Fachkenntnisse 1. für das Führen von sonstigen Fahrzeug- und Ladekranen gemäß § 6 Z 1 lit. e) gilt als Nachweis der Fachkenntnisse für das Führen von Fahrzeug- und Ladekranen bis 300 kNm Lastmoment gemäß § 6 Z 1 lit. d), 2. für das Führen von Lauf-, Bock- und Portalkranen, Säulendreh- und Wandschwenkkranen gemäß § 6 Z 1 lit. b) gilt als Nachweis der Fachkenntnisse für das Führen von flurgesteuerten Kranen bis 300 kN Tragfähigkeit gemäß § 6 Z 1 lit. a), 3. für die Durchführung allgemeiner Taucharbeiten gemäß § 6 Z 5 lit. a) gilt als Nachweis der Fachkenntnisse für die Durchführung von Forschungs- und Ingenieurtaucharbeiten sowie die Tätigkeit als Signalperson gemäß § 6 Z 5 lit. b) und c), 4. für die Durchführung von Forschungs- und Ingenieurtaucharbeiten gemäß § 6 Z 5 lit. b) gilt als Nachweis der Fachkenntnisse für die Tätigkeit als Signalperson gemäß § 6 Z 5 lit. c). (3) Zeugnisse über die mit Erfolg abgelegte Häuerprüfung (Häuerbrief, Häuerschein) gemäß § 331 der Allgemeinen Bergpolizeiverordnung, BGBl. Nr. 114/1959, gelten als Nachweis der Fachkenntnisse für die Durchführung von allgemeinen Sprengarbeiten und Tiefbohrlochsprengarbeiten gemäß § 6 Z 3 lit. a) und lit. b) eingeschränkt auf Gesteinssprengungen nach dieser Verordnung. (4) Entspricht beim Führen von motorisch betriebenen selbstfahrenden Arbeitsmitteln mit wechselbarer Zusatzausrüstung zum Einsatz als Kran oder als Hubstapler (Kran-Stapler-Kombinationsgeräte) der durchzuführende Arbeitsvorgang 1. dem Führen von Kranen, ist der Nachweis der Fachkenntnisse für das Führen von Kranen erforderlich, 2. dem Führen von Hubstaplern, ist der Nachweis der Fachkenntnisse für das Führen von Hubstaplern erforderlich.Ausbildung zum Erwerb von Fachkenntnissen § 5. (1) Eine Ausbildung zum Erwerb von Fachkenntnissen nach dieser Verordnung muss die notwendigen theoretischen Kenntnisse und praktischen Fähigkeiten auf den in § 6 angeführten Gebieten vermitteln. Sie hat den/die Auszubildende/n in die Lage zu versetzen, 1. Arbeiten mit besonderen Gefahren gemäß § 2 Z 1 sicher durchzuführen oder 2. Vorbereitungs- und Organisationsarbeiten betreffend Arbeiten unter Hochspannung gemäß § 2 Z 2 so wahrzunehmen, dass die Beschäftigten die jeweiligen Arbeiten sicher durchführen können. (2) Die Ausbildung muss die in § 6 angeführte Mindestgesamtzahl an Unterrichtseinheiten des Ausbildungsgebiets sowie Ausbildungsinhalte und Mindestanzahl verbindlich vorgesehener und frei gestaltbarer Unterrichtseinheiten und praktischer Übungen laut Anhang umfassen. (3) Eine theoretische Unterrichtseinheit muss mindestens 50 Minuten betragen. Frei gestaltbare Unterrichtseinheiten sind von der Ausbildungseinrichtung im Sinn der Ausbildungsziele inhaltlich und didaktisch zu gestalten. Praktische Übungen sind mindestens in dem im Anhang angeführten Ausmaß als Praxisübung pro Ausbildungsteilnehmer/in durchzuführen, soweit nicht ausdrücklich gemeinsame Vorführungen zulässig sind.Fachkenntnisausbildungsgebiete § 6. Die Ausbildung muss je nach Ausbildungsgebiet mindestens die nachfolgend angeführte Gesamtzahl an Unterrichtseinheiten (einschließlich praktischer Übungen) umfassen: 1. Führen von Kranen: a) Flurgesteuerte Lauf-, Bock- und Portalkrane, Säulendreh- und Wandschwenkkrane, die ausschließlich vom Boden aus im Mitgängerbetrieb mittels Schaltkassette oder Funkfernsteuerung bedient werden können und über eine Tragfähigkeit von maximal 300 kN verfügen: Mindestens 9 Unterrichtseinheiten (Anhang 1 lit. a), b) Sonstige Lauf-, Bock- und Portalkrane, Säulendreh- und Wandschwenkkrane: Mindestens 21 Unterrichtseinheiten (Anhang 1 lit. b), c) Dreh- und Auslegerkrane (ortsveränderliche, rundum schwenkbare Krane mit senkrechtem oder nahezu senkrechtem Traggerüst und Wipp- oder Katzausleger, wie gleislose und gleisgebundene Turmdrehkrane oder Schnellbaukrane): Mindestens 31 Unterrichtseinheiten (Anhang 1 lit. c), d) Fahrzeugkrane (Auslegerkrane mit eigenem Antrieb für die Fahrbewegung, die mit oder ohne Lasten verfahren werden können ohne dass hierzu eine feste Fahrbahn oder Gleisanlage benötigt wird und deren Standsicherheit durch die Schwerkraft sichergestellt wird) und Ladekrane (im allgemeinen auf einem Fahrzeug montierte Krane zur Be- und Entladung des Fahrzeuges) mit jeweils einem maximalen Lastmoment von 300 kNm: Mindestens 21 Unterrichtseinheiten (Anhang 1 lit. d), e) Fahrzeug- und Ladekrane mit einem maximalen Lastmoment von über 300 kNm: Mindestens 31 Unterrichtseinheiten (Anhang 1 lit. e), f) Sonderkrane (Kabel-, Rohrleger-, Schwimm-, Gieß-, Stripper-, Blockwende-, Chargier-, Hütten-, Hafenmobil-, Schienenkrane): Mindestens 14 Unterrichtseinheiten (Anhang 1 lit. f). 2. Führen von Hubstaplern: Mindestens 20,5 Unterrichtseinheiten (Anhang 2). 3. Durchführung von Sprengarbeiten: a) Allgemeine Sprengarbeiten (einschließlich Abbruchsprengen, Eissprengen, Metallsprengen, Serienparallelschaltungen bei Sprengarbeiten, Sprengarbeiten unter Tage): Mindestens 75 Unterrichtseinheiten (Anhang 3 lit. a), b) Tiefbohrlochsprengarbeiten: Mindestens 37 Unterrichtseinheiten (Anhang 3 lit. b), c) Sprengarbeiten unter Wasser: Mindestens 22 Unterrichtseinheiten (Anhang 3 lit. c), d) Sprengarbeiten in heißen Massen: Mindestens 22 Unterrichtseinheiten (Anhang 3 lit. d), e) Lawinenauslösesprengarbeiten: Mindestens 22 Unterrichtseinheiten (Anhang 3 lit. e), f) Lawinenauslösesprengarbeiten vom Hubschrauber: Mindestens 9 Unterrichtseinheiten (Anhang 3 lit. f). 4. Durchführung von Tätigkeiten im Rahmen eines Gasrettungsdienstes: Mindestens 35 Unterrichtseinheiten (Anhang 4). 5. Durchführung von Taucharbeiten (Tätigkeit als Signalperson): a) Allgemeine Taucharbeiten (Durchführung von Unterwasserarbeiten unter Zuhilfenahme von Tauchgeräten zur Versorgung mit Atemgas): Mindestens 270 Unterrichtseinheiten (Anhang 5 lit. a), b) Forschungstaucharbeiten (Taucharbeiten zur Durchführung wissenschaftlicher Forschungstätigkeiten unter Wasser) und Ingenieurtaucharbeiten (Taucharbeiten zur Überwachung des Arbeits- oder Baufortschritts, zur Überprüfung des baulichen Zustandes von Unterwasserbauvorhaben, Unterwasserbauwerken oder physikalischer und hydromechanischer Verhältnisse unter Wasser): Mindestens 210 Unterrichtseinheiten (Anhang 5 lit. b), c) Tätigkeit als Signalperson (Sorgetragung für die Sicherheit der Taucher/innen bei Abstieg, Aufenthalt unter Wasser und Auftauchen): Mindestens 166 Unterrichtseinheiten (Anhang 5 lit. c). 6. Vorbereitungs- und Organisationsarbeiten betreffend Arbeiten unter Hochspannung (insbesondere Mitwirkung bei der Ermittlung und Beurteilung der Gefahren und Durchführung der festgelegten Maßnahmen zur Gefahrenverhütung gemäß §§ 4f ASchG, bei Auswahl von Betriebseinrichtungen, Werkzeugen und anderen Arbeitsmitteln, Auswahl und Bewertung persönlicher Schutzausrüstung, bei Information und Unterweisung der Arbeitnehmer/innen, Ausarbeitung und Zurverfügungstellung schriftlicher Betriebsanweisungen und sonstiger Anweisungen sowie Mitwirkung bei Planung und Einrichtung einer den Arbeiten unter Hochspannung angemessenen Aufsicht): Mindestens 25 Unterrichtseinheiten (Anhang 6).Verkürzte Ausbildung (Kombinationsausbildung, Ergänzungsausbildung) § 7. (1) Abweichend von § 5 Abs. 2, § 6 und dem Anhang ist eine kombinierte Ausbildungsdurchführung in verkürzter Form für die gleichzeitige Vermittlung der Fachkenntnisse für das Führen verschiedener Krane zulässig. Eine solche Kombinationsausbildung muss die Ausbildungsinhalte aller kombinierten Kran-Ausbildungsgebiete laut Anhang 1 zumindest in folgendem zeitlichen Gesamtausmaß umfassen: 1. Mindestanzahl theoretischer und frei gestaltbarer Unterrichtseinheiten des höherwertigen Ausbildungsgebiets, 2. 50 v. H. der Summe der Mindestunterrichtseinheiten aller zusätzlich kombinierten Ausbildungsgebiete, wobei Bruchteile von Hundert für voll gerechnet werden, 3. praktische Übungen im vollen, laut Anhang für die kombinierten Ausbildungsgebiete jeweils vorgesehenen Ausmaß. (2) Für Ausbildungsteilnehmer/innen, die bereits über ein Zeugnis zum Nachweis der Fachkenntnisse für das Führen einer bestimmten Kranart oder für die Durchführung bestimmter Taucharbeiten (Tätigkeit als Signalperson) im Sinn dieser Verordnung verfügen, ist zur Erlangung weiterer, darüber hinausgehender Fachkenntnisse eine Ergänzungsausbildung wie folgt zulässig: 1. Führen von Kranen: Die Ausbildung verkürzt sich im betreffenden Ausbildungsgebiet um die nachweislich bereits zuvor vermittelten Fachkenntnisse (theoretische und frei verfügbare Unterrichtseinheiten laut Anhang 1). Praktische Übungen sind im vollen, laut Anhang für das weitere Ausbildungsgebiet vorgesehenen Ausmaß durchzuführen. 2. Durchführung von Taucharbeiten (Tätigkeit als Signalperson): Eine ergänzende theoretische Ausbildung ist nicht erforderlich. Zusätzliche praktische Übungen sind im Ausmaß der Differenz zwischen dem laut Anhang 5 für die bereits vermittelten Fachkenntnisse und dem für das weitere Ausbildungsgebiet jeweils vorgesehenem Mindestausmaß praktischer Übungen durchzuführen.Ausbildungsteilnahme § 8. (1) Zu folgenden Ausbildungsgebieten dürfen Ausbildungseinrichtungen nur Personen als Kursteilnehmer/innen zulassen, die bereits über einen anderen, nachfolgend angeführten Nachweis von Fachkenntnissen verfügen: 1. Führen von Sonderkranen: Nachweis der Fachkenntnisse für das Führen von sonstigen Lauf-, Bock- und Portalkranen, Säulendreh- und Wandschwenkkranen, 2. Durchführung von Tiefbohrlochsprengarbeiten, Sprengarbeiten in heißen Massen oder Lawinenauslösesprengarbeiten: Nachweis der Fachkenntnisse für die Durchführung allgemeiner Sprengarbeiten, 3. Durchführung von Sprengarbeiten unter Wasser: Nachweis der Fachkenntnisse für die Durchführung allgemeiner Sprengarbeiten sowie für die Durchführung allgemeiner Taucharbeiten, 4. Lawinenauslösesprengarbeiten vom Hubschrauber: Nachweis der Fachkenntnisse für die Durchführung allgemeiner Sprengarbeiten sowie für Lawinenauslösesprengarbeiten. (2) Zu Ausbildungen für Vorbereitungs- und Organisationsarbeiten betreffend Arbeiten unter Hochspannung dürfen Ausbildungseinrichtungen nur Elektrofachkräfte im Sinn der ÖVE-EN 50110-1 (EN 50110-2-100 eingearbeitet) als Kursteilnehmer/innen zulassen. (3) Vor Beginn der Ausbildung zur Durchführung von Taucharbeiten ist die gesundheitliche Eignung der Kursteilnehmer/innen durch Bestätigung eines Arztes/einer Ärztin, der/die zur selbständigen Ausübung des ärztlichen Berufs im Sinne des Ärztegesetzes 1998, BGBl. I Nr. 169/1998, berechtigt ist und eine Ausbildung auf dem Gebiet der Tauch- und Hyperbarmedizin abgeschlossen hat, nachzuweisen. (4) Die Anwesenheitspflicht während der Ausbildung kann hinsichtlich der Vermittlung der jeweils in Betracht kommenden Rechtsvorschriften, Richtlinien und Normen des jeweiligen Ausbildungsgebiets laut Anhang bis zu jeweils maximal einem Drittel der Unterrichtseinheiten durch Selbststudium ersetzt werden, wobei Präsenzphasen und Selbststudium aufeinander folgend abzuwechseln haben.Durchführung der Ausbildung § 9. (1) Die Ausbildungseinrichtung muss eine Person bestellen, die für die organisatorische Kursbetreuung zuständig ist (Ausbildungsleiter/in). Diese Person muss zumindest auf einem Teilgebiet der Ausbildung über fachliche Kenntnisse verfügen und Fähigkeiten in organisatorischer und pädagogischer Hinsicht besitzen. (2) Die Ausbildungseinrichtung muss über das für die Vermittlung der theoretischen und praktischen Lehrinhalte erforderliche fachlich qualifizierte Lehrpersonal verfügen. 1. Zur Vermittlung der erforderlichen praktischen Fähigkeiten darf die Ausbildungseinrichtung nur Lehrpersonal einsetzen, das eine mindestens zweijährige einschlägige Tätigkeit nachweisen kann. 2. Abweichend von Z 1 muss das Lehrpersonal für die Vermittlung der praktischen Fähigkeiten zur Durchführung von Tauchgängen über den Nachweis der Fachkenntnisse für die jeweiligen Taucharbeiten verfügen und eine einschlägige Berufspraxis, in der mindestens 1000 Tauchstunden geleistet wurden, nachweisen. (3) Die Ausbildungseinrichtung muss über die für die Vermittlung der Lehrinhalte erforderlichen Räumlichkeiten und Übungsplätze, Einrichtungen und Lehrmittel verfügen sowie über die für den praktischen Teil der Ausbildung erforderlichen technischen Einrichtungen und Geräte. (4) Die Ausbildungseinrichtung hat den Kursteilnehmern/Kursteilnehmerinnen Unterlagen zur Verfügung zu stellen, in denen insbesondere die maßgeblichen gesetzlichen Vorschriften sowie der aktuelle Stand der Richtlinien und Normen Berücksichtigung finden. Die Ausbildungseinrichtung hat geeignetes Lehrmaterial (wie Skripten, CD-Rom, Video) für das Selbststudium zur Verfügung zu stellen.Prüfungen § 10. (1) Die Ausbildungseinrichtung hat Prüfungen durchzuführen. Sie darf zu den Prüfungen nur Personen zulassen, die eine von ihr durchgeführte Ausbildung absolviert haben. (2) Die Prüfung muss aus einem theoretischen und einem praktischen Teil bestehen. Die Prüfung kann in Teilprüfungen abgelegt werden. Die Ausbildungseinrichtung hat zu gewährleisten, dass die Ausbildung bei normalem Ausbildungsgang innerhalb von zwei Jahren abgeschlossen werden kann. (3) Die Prüfung zur Erlangung eines Nachweises der Fachkenntnisse im Sinn dieser Verordnung muss alle zum jeweiligen Ausbildungsgebiet im Anhang 1 bis 6 angeführten Ausbildungsinhalte umfassen. Der theoretische sowie praktische Prüfungsteil zu kombinierten Ausbildungen (§ 7 Abs. 1) muss die Ausbildungsinhalte aller kombinierten Ausbildungsgebiete umfassen, der praktische Prüfungsteil muss zu jedem der kombinierten Ausbildungsgebiete abgelegt werden. (4) Theoretische und praktische Prüfungen sind vor einer Prüfungskommission abzulegen, der zumindest zwei Personen des Lehrpersonals angehören. (5) Über die gesamte Prüfung ist ein Prüfungsprotokoll zu erstellen, das mindestens folgende Angaben zu enthalten hat: 1. Art der Fachausbildung (Ausbildungsgebiet), 2. Namen der Mitglieder der Prüfungskommission, 3. Datum und Ort der Prüfung, 4. Vor- und Zuname sowie Geburtsdatum der geprüften Person, 5. Ergebnisse der theoretischen und, wird eine solche durchgeführt, der praktischen Prüfung. (6) Das Prüfungsprotokoll ist von den Mitgliedern der Prüfungskommission zu unterfertigen und von der Ausbildungseinrichtung mindestens 40 Jahre aufzubewahren oder automationsunterstützt zu speichern.Zeugnisse zum Nachweis der Fachkenntnisse § 11. (1) Ausbildungseinrichtungen dürfen Zeugnisse zum Nachweis der Fachkenntnisse nur ausstellen, wenn sie dazu gemäß § 14 ermächtigt wurden, 1. nach Durchführung einer den §§ 5 bis 9 sowie dem Anhang 1 bis 6 jeweils entsprechenden Ausbildung und erfolgreicher Ablegung einer Prüfung gemäß § 10 oder 2. aufgrund einer entsprechenden Ausbildung im Ausland gemäß § 12. (2) Wird die Prüfung in Form von Teilprüfungen abgelegt, darf erst nach erfolgreicher Absolvierung aller Teilprüfungen ein Abschlusszeugnis ausgestellt werden. (3) Abweichend von Abs. 1 Z 1 darf die Ausbildungseinrichtung ein Zeugnis an eine Person ausstellen, die den erfolgreichen Abschluss einer vergleichbaren Ausbildung nachweisen kann, die nicht zur Gänze den angeführten Ausbildungsinhalten zur Erlangung des Nachweises der Fachkenntnisse entspricht, wenn diese Person über die nicht oder nicht ausreichend vermittelten Ausbildungsinhalte eine Zusatzprüfung erfolgreich abgelegt hat, für die § 10 Abs. 4 bis 6 gilt. (4) Das Zeugnis ist in Form eines Lichtbildausweises auszustellen. (5) Wenn ein Originalzeugnis in Verlust geraten ist, hat die Ausbildungseinrichtung über von ihr ausgestellte Zeugnisse ein Duplikat auszustellen.Ausbildung im Ausland § 12. (1) Eine gemäß § 14 ermächtigte Ausbildungseinrichtung, die als öffentlich-rechtliche Körperschaft eingerichtet ist, muss auf Antrag an Staatsangehörige eines Mitgliedstaates der Europäischen Union ohne Absolvierung einer Ausbildung und Ablegung einer Prüfung nach dieser Verordnung ein Zeugnis gemäß § 11 Abs. 1 Z 2 ausstellen, wenn diese Person nachweist einen entsprechenden Befähigungs- oder Ausbildungsnachweis zu besitzen, der in einem anderen Mitgliedstaat erforderlich ist, um in dessen Hoheitsgebiet die Erlaubnis zur Aufnahme oder Ausübung dieses Berufs zu erhalten. (2) Ist im Herkunftsstaat einer/eines Staatsangehörigen eines Mitgliedstaates der Europäischen Union kein Befähigungs- oder Ausbildungsnachweis erforderlich, um die Erlaubnis zur Aufnahme oder Ausübung dieses Berufs in dessen Hoheitsgebiet zu erhalten (Art. 13 Abs. 2 der Richtlinie des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen 2005/36/EG, ABl. Nr. L 255/22, in der Fassung der Änderungsrichtlinie 2013/55/EU des Europäischen Parlaments und des Rates vom 20. November 2013, ABl. L 354, S. 132 vom 28.12.2013), muss die Ausbildungseinrichtung (Abs. 1) ein Zeugnis zum Nachweis der Fachkenntnisse ausstellen, wenn die betreffende Person 1. den Abschluss einer die jeweiligen Fachkenntnisse vermittelnden reglementierten Ausbildung im Sinn des Artikels 3 Abs. 1 lit. e) der Richtlinie 2005/36/EG oder 2. eine einschlägige Berufserfahrung im Sinn des Art. 3 lit. f der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen (ABl. L 255/22 vom 30.9.2005, in der Fassung der Änderungsrichtlinie 2013/55/EU des Europäischen Parlaments und des Rates vom 20. November 2013, ABl. L 354, S. 132 vom 28.12.2013) ein Jahr lang in Normalarbeitszeit oder während einer entsprechenden Gesamtdauer in Teilzeit in den letzten zehn Jahren nachweist. nachweist. (3) Abs. 1 und 2 gilt sinngemäß für außerhalb der Europäischen Union nachweislich abgeschlossene Ausbildungen und erworbene Berufserfahrungen von Staatsangehörigen eines Mitgliedstaats der Europäischen Union oder von Staatsangehörigen eines Vertragsstaats des Europäischen Wirtschaftsraumes (EWR), der Schweizerischen Eidgenossenschaft oder der Türkei, wenn die Ausbildung in einem dieser Staaten abgeschlossen oder die Berufserfahrung in einem dieser Staaten erworben wurde. (4) Befähigungs- oder Ausbildungsnachweise, die außerhalb der Europäischen Union oder den in Abs. 3 genannten Staaten erworben wurden und bereits in einem Mitgliedstaat der Europäischen Union nach der Richtlinie über die Anerkennung von Berufsqualifikationen 2005/36/EG anerkannt worden sind, gelten als Nachweis der Fachkenntnisse und sind durch die Ausbildungseinrichtung (Abs. 1) auf Antrag durch Zeugnisausstellung gemäß § 11 Abs. 1 Z 2 anzuerkennen. Wurden solche Befähigungs- oder Ausbildungsnachweise noch nicht in einem Mitgliedstaat der Europäischen Union anerkannt, haben Ausbildungseinrichtungen (Abs. 1) auf Antrag solche Nachweise durch Zeugnisausstellung gemäß § 11 als Nachweis der Fachkenntnisse nach dieser Verordnung anzuerkennen, wenn die Gewähr dafür gegeben ist, dass Fachkenntnisse im Sinn dieser Verordnung vorliegen. Ist auf Grund der vorgelegten Nachweise nicht eindeutig feststellbar, dass zumindest Fachkenntnisse vorliegen, die den Fachkenntnissen nach dieser Verordnung entsprechen, hat sich die Ausbildungseinrichtung vom Vorliegen ausreichender Fachkenntnisse durch eine theoretische und/oder praktische Prüfung zu überzeugen. (5) Antragsberechtigt ist jene Person, die über einen Befähigungs- oder Ausbildungsnachweis oder im Fall des Abs. 2 über eine nachweisliche einschlägige Berufserfahrung verfügt, oder deren Arbeitgeber/in im Inland. (6) Eine ermächtigte Ausbildungseinrichtung nach Abs. 1 gilt als zuständige benannte Stelle gemäß Artikel 56 Abs. 3 der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen im Anwendungsbereich dieser Verordnung. Sie hat dem/der Antragsteller/in binnen eines Monats den Empfang der Unterlagen zu bestätigen und gegebenenfalls mitzuteilen, welche Unterlagen fehlen. Sie hat über Anträge ohne unnötigen Verzug, spätestens aber binnen drei Monaten nach Einreichung der vollständigen Unterlagen, zu entscheiden. (Anm.: Abs. 7 aufgehoben durch BGBl. II Nr. 210/2013) (8) Sind die Voraussetzungen gemäß Abs. 1 bis 5 nicht erfüllt, ist zur Erlangung eines Zeugnisses gemäß § 11 die Absolvierung einer Ausbildung und erfolgreiche Ablegung einer Prüfung nach dieser Verordnung erforderlich.Melde- und Auskunftspflichten § 13. (1) Die Ausbildungseinrichtung hat dem Bundesministerium für Arbeit, Soziales und Konsumentenschutz unverzüglich zu melden: 1. jede Änderung des Ausbildungsplans und der Prüfungsordnung, 2. jede Änderung der Ausbildungsleitung, 3. jede wesentliche Änderung der Voraussetzungen gemäß § 9 Abs. 2 und 3. (2) Dem in Abs. 1 genannten Bundesministerium ist jeder Prüfungstermin zeitgerecht zu melden. Es ist berechtigt, eine/n Vertreter/in zu den Prüfungen zu entsenden. (3) Dem in Abs. 1 genannten Bundesministerium sind bis 31. Jänner des Folgejahres über die im abgelaufenen Kalenderjahr durchgeführten Ausbildungen und Prüfungen, getrennt nach Arten der Fachkenntnisse im Sinn dieser Verordnung, folgende Daten bekannt zu geben: 1. Anzahl der Ausbildungsveranstaltungen, 2. Anzahl der männlichen und Anzahl der weiblichen Ausbildungsteilnehmer/innen, 3. Anzahl der ausgestellten Zeugnisse gemäß § 11 Abs. 1 Z 1, 4. soweit es sich um eine Ausbildungseinrichtung gemäß § 12 Abs. 1 handelt, weiters die Anzahl der ausgestellten Zeugnisse gemäß § 11 Abs. 1 Z 2. (4) Auf Verlangen des in Abs. 1 genannten Bundesministeriums sind die in der Ausbildung verwendeten Lehrmittel, insbesondere Skripten und Unterlagen zum Selbststudium, und das Prüfungsprotokoll zur Einsichtnahme zu übermitteln.Ermächtigung von Ausbildungseinrichtungen § 14. (1) Auf Antrag des Betreibers/der Betreiberin der Ausbildungseinrichtung hat der Bundesminister für Arbeit, Soziales und Konsumentenschutz die Ermächtigung zur Ausstellung von Zeugnissen gemäß § 63 Abs. 1 ASchG zu erteilen, wenn 1. die vorgesehene Ausbildung §§ 5 bis 8 sowie dem Anhang entspricht, 2. die notwendigen Voraussetzungen gemäß §§ 9f vorliegen und 3. die vorgesehenen Prüfungen und Zeugnisse §§ 10 und 11, bei einer als öffentlich-rechtlichen Körperschaft eingerichteten Ausbildungseinrichtung weiters § 12 Abs. 1 bis 4, entsprechen. (2) Der/die Antragsteller/in hat zum Nachweis der Voraussetzungen nach Abs. 1 geeignete Unterlagen vorzulegen, insbesondere 1. einen Ausbildungsplan, der die einzelnen Ausbildungsgegenstände samt Zahl der jeweils vorgesehenen Unterrichtseinheiten einschließlich praktischer Übungen, bei Kombinationsausbildungen weiters Angaben zu Art und Umfang der kombinierten Ausbildungsinhalte sowie bei blockweiser Ausbildung auch die zeitliche Einteilung enthält, 2. eine Prüfungsordnung, die zumindest regelt: Zulassung zu den Prüfungen, Organisation und Inhalt der Prüfungen, ob mündliche Prüfungen durchgeführt werden, weiters Angaben zur Feststellung des Prüfungsergebnisses. (3) Die Ermächtigung kann unter Vorschreibung von Auflagen hinsichtlich der Organisation, des Lehrpersonals, der Ausstattung insbesondere hinsichtlich technischer Einrichtungen und Geräte, der Lehrmittel und der Prüfung erteilt werden, soweit dies erforderlich ist, um eine ordnungsgemäße Ausbildung zu gewährleisten. (4) Die Ermächtigung ist zu widerrufen, wenn 1. die in Abs. 1 genannten Voraussetzungen nicht mehr vorliegen, 2. die nach Abs. 3 vorgeschriebenen Auflagen nicht eingehalten werden, oder 3. gegen eine Verpflichtung nach §§ 10 bis 13 verstoßen wird. (5) Die Ermächtigung erlischt, wenn die ermächtigte Ausbildungseinrichtung fünf Jahre keine Ausbildung durchführt.Unterrichtsanstalten § 15. Unterrichtsanstalten im Sinn des § 63 Abs. 1 ASchG sind, sofern sie im Sinn dieser Verordnung einschlägige Ausbildungen oder Lehrgänge durchführen: 1. Universitäten im Sinn des Universitätsgesetzes 2002, BGBl. I Nr. 120/2002, einschließlich der Universitätslehrgänge gemäß § 56 Universitätsgesetz 2002, 2. die Universität für Weiterbildung Krems nach dem DUK-Gesetz 2004, BGBl. I Nr. 22/2004, 3. akkreditierte Privatuniversitäten, 4. Fachhochschulen gemäß Fachhochschul-Studiengesetz, BGBl. Nr. 340/1993, 5. Einrichtungen des berufsbildenden mittleren und höheren Schulwesens.Übergangs- und Schlussbestimmungen § 16. (1) Zeugnisse über den Nachweis von Fachkenntnissen, die vor In-Kraft-Treten dieser Verordnung durch Unterrichtsanstalten oder ermächtigte Einrichtungen gemäß § 7 Abs. 1 der Verordnung über den Nachweis der Fachkenntnisse für bestimmte Arbeiten, BGBl. Nr. 441/1975, oder durch ermächtigte Einrichtungen gemäß § 5 Abs. 1 der Verordnung über den Nachweis der Fachkenntnisse für die Vorbereitung und Organisation von bestimmten Arbeiten unter elektrischer Spannung über 1 kV, BGBl. Nr. 10/1982, ausgestellt wurden, gelten als Nachweis der Fachkenntnisse im Sinn dieser Verordnung. (2) Ausbildungseinrichtungen, die bei In-Kraft-Treten dieser Verordnung über eine aufrechte Ermächtigung gemäß § 7 Abs. 1 der Verordnung über den Nachweis der Fachkenntnisse für bestimmte Arbeiten, BGBl. Nr. 441/1975 oder gemäß § 5 Abs. 1 der Verordnung über den Nachweis der Fachkenntnisse für die Vorbereitung und Organisation von bestimmten Arbeiten unter elektrischer Spannung über 1 kV, BGBl. Nr. 10/1982, verfügen, müssen bis spätestens ein Jahr nach In-Kraft-Treten dieser Verordnung die Anforderungen der §§ 9f erfüllen. (3) Arbeitnehmer/innen, die vor dem 1. Jänner 2008 mindestens zwei Jahre nachweislich mit der Durchführung von Taucharbeiten (Tätigkeit als Signalperson) im Sinn dieser Verordnung beschäftigt wurden, dürfen mit diesen Arbeiten uneingeschränkt ohne Nachweis der Fachkenntnisse beschäftigt werden. Die am 1. Jänner 2008 weniger als zwei Jahre, mindestens aber sechs Monate mit diesen Arbeiten beschäftigten Arbeitnehmer/innen dürfen ohne Nachweis der Fachkenntnisse bis spätestens 31. Dezember 2009 weiter mit diesen Arbeiten beschäftigt werden. Dies gilt jeweils auch im Falle eines Wechsels des Arbeitgebers/der Arbeitgeberin. (4) Bescheide gemäß § 113 Abs. 3 ASchG bleiben unberührt und gelten als Nachweis der Fachkenntnisse im Sinn dieser Verordnung. (5) Zum Zeitpunkt des In-Kraft-Tretens dieser Verordnung anhängige Verwaltungsverfahren zur Anerkennung gemäß § 113 Abs. 3 ASchG sind nach der bisherigen Rechtslage weiterzuführen und abzuschließen. (6) Gemäß § 95 Abs. 1 ASchG wird festgelegt, dass die zuständige Behörde von § 2 keine Ausnahme zulassen darf. (7) Soweit in dieser Verordnung auf Bestimmungen anderer Rechtsnormen verwiesen wird, gelten diese in ihrer jeweils geltenden Fassung. (8) Gemäß § 113 Abs. 1 ASchG wird festgestellt, dass mit In-Kraft-Treten dieser Verordnung § 62 und § 63 Abs. 1 und 2 ASchG zur Gänze in Kraft treten. (9) Gemäß § 125 Abs. 8 ASchG wird festgestellt, dass mit In-Kraft-Treten dieser Verordnung außer Kraft treten: 1. die gemäß § 113 Abs. 2 Z 1 ASchG als Bundesgesetz geltenden §§ 2 bis 9 der Verordnung über den Nachweis der Fachkenntnisse für bestimmte Arbeiten, BGBl. Nr. 441/1975, zuletzt geändert durch BGBl. I Nr. 159/2001. 2. die gemäß § 113 Abs. 2 Z 2 ASchG als Bundesgesetz geltenden §§ 2 bis 7 der Verordnung über den Nachweis der Fachkenntnisse für die Vorbereitung und Organisation von bestimmten Arbeiten unter elektrischer Spannung über 1 kV, BGBl. Nr. 10/1982, zuletzt geändert durch BGBl. I Nr. 159/2001. 3. die gemäß § 119 Abs. 1 ASchG als Bundesgesetz geltenden § 31 Abs. 6 bis 8 und § 32 Abs. 2 sowie Anhang 5 hinsichtlich des Nachweises über Taucherarbeiten (Ausbildung für Taucherarbeiten) sowie der Ausbildung als Taucher/in und als Signalperson der Druckluft- und Taucherarbeitenverordnung, BGBl. Nr. 501/1973, zuletzt geändert durch BGBl. II Nr. 358/2004. (10) § 2, § 8 Abs. 1 Z 3 und § 9 Abs. 2 Z 2 treten jeweils hinsichtlich Taucharbeiten (Tätigkeit als Signalperson) mit 1. Jänner 2008 in Kraft. Für die Zulassung zum Ausbildungsgebiet „Durchführung von Sprengarbeiten unter Wasser“ (§ 6 Z 3 lit. c) sind bis dahin ausreichende Tauchkenntnisse in geeigneter Form nachzuweisen. (11) Im Übrigen tritt diese Verordnung mit dem ihrer Kundmachung folgenden Monatsersten in Kraft. (12) § 12 Abs. 7, § 13 Abs. 1 und § 14 Abs. 1 in der Fassung BGBl. II Nr. 215/2012 treten mit 1. Juli 2012 in Kraft. (13) Die § 13 Abs. 1 bis 4 und § 14 Abs. 1 jeweils in der Fassung BGBl. II Nr. 210/2013 treten mit dem der Kundmachung folgenden Monatsersten in Kraft. § 12 Abs. 7 in der Fassung BGBl. II Nr. 210/2013 tritt mit Ablauf des 31. Dezember 2013 außer Kraft. (14) § 1, § 10 Abs. 4 und § 14 Abs. 5 in der Fassung BGBl. II Nr. 26/2014, treten mit dem der Kundmachung folgenden Monatsersten in Kraft.Anhang 1 Ausbildungsgebiet gemäß § 6 Z 1 FÜHREN VON KRANEN Ausbildungsinhalte Unterrichtseinheiten (Teilgebiete) a) Flurge- steuerte Lauf-, Bock- und Portal- krane, Säulen- dreh- und Wand schwenk- krane bis 300 kN b) Sonstige Lauf-, Bock- und Portal- krane, Säulen- dreh- und Wand- schwenk- krane c) Dreh- und Ausleger- krane d) Fahrzeug- und Lade- krane bis 300 kNm e) Fahrzeug- und Lade- krane über 300 kNm f) Sonder- krane 1) 1. Grundbegriffe der Mechanik und Elektrotechnik 1 3 5 3 5 1 2. Aufbau und Arbeitsweise von Kranen, Betriebsbedingungen 1 3 5 3 5 2 3. Mechanische und elektrische Ausrüstung von Kranen und Tragmitteln 1 3 5 3 5 3 4. Sicherheits- einrichtungen von Kranen, Schutzmaßnahmen gegen Berührungsspannung 1 2 3 3 3 2 5. Betrieb und Wartung von Kranen, Verständigungszeichen beim Kranbetrieb, Lastauf nahmemittel, Anhängen von Lasten 3 3 5 4 5 2 6. Arbeitnehmerschutz- vorschriften, sonstige Rechtsvorschriften, Normen und Richtlinien zum sicheren Führen von Kranen 1 4 4 2 4 1 Mindestanzahl Unterrichtseinheiten (UE Theorie) 8 18 27 18 27 11 Frei gestaltbare UE 0,5 2,5 3 2 3 1 Praktische Übungen 0,5 0,5 1 1 1 2 GESAMTZAHL UE 9 21 31 21 31 14 1) Zulassungsvoraussetzung: Fachkenntnisnachweis für das Führen von sonstigen Lauf-, Bock- und Portalkranen, Säulendreh- und Wandschwenkkranen (b)Anhang 2 Ausbildungsgebiet gemäß § 6 Z 2 FÜHREN VON HUBSTAPLERN Ausbildungsinhalte Unterrichtseinheiten 1. Grundbegriffe der Mechanik und Elektrotechnik 4 2. Aufbau und Arbeitsweise von Hubstaplern, mechanische und elektrische Ausrüstung von Hubstaplern 4 3. Sicherheitseinrichtungen von Hubstaplern 2 4. Betrieb und Wartung von Hubstaplern 3,5 5. Abeitnehmerschutzvorschriften, sonstige Rechtsvorschriften, Normen und Richtlinien zum sicheren Führen von Hubstaplern 4 Mindestanzahl Unterrichtseinheiten (UE Theorie) 17,5 Frei gestaltbare UE 2 Praktische Übungen 1 GESAMTZAHL UE 20,5Anhang 3 Ausbildungsgebiet gemäß § 6 Z 3 DURCHFÜHRUNG VON SPRENGARBEITEN Ausbildungsinhalte Unterrichtseinheiten (Teilgebiete) a) Allgemei- ne Spreng- arbeiten b) Tiefbohr- loch- spreng- arbeiten 1) c) Spreng- arbeiten unter Wasser 2) d) Spreng- arbeiten in heißen Massen 1) e) Lawinen- auslöse- spreng- arbeiten 1) f) Lawinen- auslöse- spreng- arbeiten vom Hub- schrauber 3) 1. Grundbegriffe (Sprengstoffe, Zündmittel) und allgemeine Erfordernisse der Sprengarbeiten 8 3 4 3 5 0 2. Art und Verwendung der Sprengstoffe und Zündmittel sowie der Geräte und Hilfsmittel 12 2 3 3 1 0 3. Grundbegriffe der Gesteinskunde und sonstiger zu sprengender Materialien, Sprengtechnik und Sprengverfahren 16 8 3 3 5 2 4. Vorbereitung und Durchführung der Sprengarbeiten 10 9 3 6 3 0 5. Arbeitnehmerschutz-vorschriften, sonstige Rechtsvorschriften, Normen und Richtlinien zur sicheren Durchführung von Sprengarbeiten 14 3 3 1 2 2 Mindestanzahl Unterrichtseinheiten (UE Theorie) 60 25 16 16 16 4 Frei gestaltbare UE 7 4 2 2 2 1 Gemeinsame Vorführung der Durchführung von Sprengarbeiten 8 8 4 4 4 4 GESAMTZAHL UE 75 37 22 22 22 9 1) Zulassungsvoraussetzung: Fachkenntnisnachweis für allgemeine Sprengarbeiten (a) 2) Zulassungsvoraussetzung: Fachkenntnisnachweis für allgemeine Sprengarbeiten (a) und für allgemeine Taucharbeiten (Anhang 5 a) 3) Zulassungsvoraussetzung: Fachkenntnisnachweis für allgemeine Sprengarbeiten (a) und für Lawinenauslösesprengarbeiten (e)Anhang 4 Ausbildungsgebiet gemäß § 6 Z 4 DURCHFÜHRUNG VON ARBEITEN IM RAHMEN EINES GASRETTUNGSDIENSTES Ausbildungsinhalte Unterrichtseinheiten 1. Atmung des Menschen, Gefährdung durch Sauerstoffmangel sowie gesundheitsgefährdende oder unatembare Gase, Dämpfe, Nebel oder Stäube, Brand- und Explosionsgefahr 6 2. Personelle und organisatorische Voraussetzungen für den Einsatz unter schwerem Atemschutz 2 3. Aufbau und Wirkungsweise von Atemschutz-, Gasmess-, Gasanzeige- und Explosionswarngeräten 6 4. Benutzung und Wartung von Atemschutzgeräten, Wiederherstellen der Einsatzbereitschaft 6 5. Maßnahmen der Erste-Hilfe-Leistung bei Rettungseinsätzen, Verhalten bei Brand- oder Explosionsgefahr 3 6. Arbeitnehmerschutzvorschriften, sonstige Rechtsvorschriften, Normen und Richtlinien zur sicheren Durchführung von Arbeiten im Gasrettungsdienst, in einer Grubenwehr oder Gasschutzwehr 4 Mindestanzahl Unterrichtseinheiten (UE Theorie) 27 Frei gestaltbare UE 5 Praktische Übungen (mit angelegtem Atemschutzgerät, Umgang mit Gasmess-, Gasanzeige- und Explosionswarngeräten) 3 GESAMTZAHL UE 35Anhang 5 Ausbildungsgebiet gemäß § 6 Z 5 DURCHFÜHRUNG VON TAUCHARBEITEN (TÄTIGKEIT ALS SIGNALPERSON) Ausbildungsinhalte Unterrichtseinheiten (Teilgebiete) a) Allgemeine Taucharbeiten b) Forschungs- und Ingenieurtaucharbeiten c) Tätigkeit als Signalperson 1. Fachrechnen, physikalische Grundlagen 15 15 15 2. Fachzeichnen 8 8 8 3. Tauchgerätekunde (einschließlich Zubehör, Tauchhilfseinrichtungen), Verwendung und Wirkungsweise Bedienung und Wartung, Druckkammern, Unterwasserarbeitsgeräte 20 20 20 4. Arbeitskunde (Verhältnisse der Tauchstelle, Einflussfaktoren Wasser, Arbeitstechniken und Arbeitsverfahren), Arbeits- und Tauchpläne, Tauchergruppe, Sicherungsmaßnahmen, Kommunikation 32 32 32 5. Tauchmedizinische Grundkenntnisse, Erste-Hilfe-Maßnahmen 43 43 43 6. Arbeitnehmerschutz- vorschriften, sonstige Rechtsvorschriften, Normen und Richtlinien über die sichere Durchführung von Taucharbeiten (Tätigkeit als Signalperson) 12 12 12 Mindestanzahl Unterrichtseinheiten (UE Theorie) 130 130 130 Frei gestaltbare UE 20 20 20 Praktische Übungen 120 60 16 GESAMTZAHL UE 270 210 166Anhang 6 Ausbildungsgebiet gemäß § 6 Z 6 VORBEREITUNGS- UND ORGANISATIONSARBEITEN BETREFFEND ARBEITENUNTER HOCHSPANNUNG Ausbildungsinhalte Unterrichtseinheiten 1. Elektrotechnik und Mechanik 3 2. Gefahren des elektrischen Stroms, Wirkung auf den menschlichen Körper 2 3. Arbeitsmethoden für gefahrloses Arbeiten unter Spannung 4 4. Auswahl, Prüfung und Wartung der Werkzeuge, Schutzvorrichtungen, Schutzbekleidung 3 5. Grenzen für das Arbeiten unter Spannung 2 6. Arbeitnehmerschutzvorschriften, sonstige Rechtsvorschriften, Normen und Richtlinien die für die sichere Durchführung von Arbeiten unter Spannung bei Organisation und Vorbereitung zu beachten sind 2 Mindestanzahl Unterrichtseinheiten (UE Theorie) 16 Frei gestaltbare UE 1 Gemeinsame Vorführung von praktischen Arbeitsvorgängen 8 GESAMTZAHL UE 25",
  "parts": [
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_1655_1876",
      "offset_ini": 1655,
      "offset_end": 1876,
      "title": "Geltungsbereich"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_1877_2993",
      "offset_ini": 1877,
      "offset_end": 2993,
      "title": "Beschäftigung der Arbeitnehmer/innen mit Fachkenntnissen"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_2994_5955",
      "offset_ini": 2994,
      "offset_end": 5955,
      "title": "Ausnahmen vom Fachkenntnisnachweis"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_5956_8147",
      "offset_ini": 5956,
      "offset_end": 8147,
      "title": "Nachweis der Fachkenntnisse"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_8148_9396",
      "offset_ini": 8148,
      "offset_end": 9396,
      "title": "Ausbildung zum Erwerb von Fachkenntnissen"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_9397_13557",
      "offset_ini": 9397,
      "offset_end": 13557,
      "title": "Fachkenntnisausbildungsgebiete"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_13558_15475",
      "offset_ini": 13558,
      "offset_end": 15475,
      "title": "Verkürzte Ausbildung (Kombinationsausbildung, Ergänzungsausbildung)"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_15476_17428",
      "offset_ini": 15476,
      "offset_end": 17428,
      "title": "Ausbildungsteilnahme"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_17429_19106",
      "offset_ini": 17429,
      "offset_end": 19106,
      "title": "Durchführung der Ausbildung"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_19107_20770",
      "offset_ini": 19107,
      "offset_end": 20770,
      "title": "Prüfungen"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_20771_22017",
      "offset_ini": 20771,
      "offset_end": 22017,
      "title": "Zeugnisse zum Nachweis der Fachkenntnisse"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_22018_26590",
      "offset_ini": 22018,
      "offset_end": 26590,
      "title": "Ausbildung im Ausland"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_26591_27909",
      "offset_ini": 26591,
      "offset_end": 27909,
      "title": "Melde- und Auskunftspflichten"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_27910_29853",
      "offset_ini": 27910,
      "offset_end": 29853,
      "title": "Ermächtigung von Ausbildungseinrichtungen"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_29854_30456",
      "offset_ini": 29854,
      "offset_end": 30456,
      "title": "Unterrichtsanstalten"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_30457_34861",
      "offset_ini": 30457,
      "offset_end": 34861,
      "title": "Übergangs- und Schlussbestimmungen"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_34862_36171",
      "offset_ini": 34862,
      "offset_end": 36171,
      "title": ""
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_36172_36754",
      "offset_ini": 36172,
      "offset_end": 36754,
      "title": ""
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_36755_38202",
      "offset_ini": 36755,
      "offset_end": 38202,
      "title": ""
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_38203_39290",
      "offset_ini": 38203,
      "offset_end": 39290,
      "title": "Ausbildungsgebiet gemäß § 6 Z 4"
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_39291_40371",
      "offset_ini": 39291,
      "offset_end": 40371,
      "title": ""
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_40372_41179",
      "offset_ini": 40372,
      "offset_end": 41179,
      "title": ""
    },
    {
      "@id": "c2c38f13-0fe3-4fa7-b7a3-25fbc2ddfaa8#offset_0_1654",
      "offset_ini": 0,
      "offset_end": 1654
    }
  ]
}