{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c4241467-ab05-4947-b46b-4c36bedc4484",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Nordmazedonien)"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10009131",
    "first_date_entry_in_force": "1998-03-31",
    "version_date": "1998-03-31",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009131\u0026FassungVom\u003d1998-04-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c4241467-ab05-4947-b46b-4c36bedc4484/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c4241467-ab05-4947-b46b-4c36bedc4484/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 9684,
  "text": "Sprachen Deutsch, Mazedonisch Ratifikationstext Die Vereinbarung ist gemäß ihrem Art. 18 mit 1. April 1998 in Kraft getreten. Präambel/Promulgationsklausel Auf Grund des Artikels 26 Absatz 1 des österreichisch-mazedonischen Abkommens über soziale Sicherheit vom 28. Februar 1997 *) – im folgenden als Abkommen bezeichnet – haben die zuständigen Behörden zur Durchführung des Abkommens folgendes vereinbart: ______________________ *) Kundgemacht in BGBl. III Nr. 46/1998Abschnitt I Allgemeine Bestimmungen Artikel 1 Begriffsbestimmungen In dieser Vereinbarung werden die in Artikel 1 des Abkommens festgelegten Ausdrücke in derselben Bedeutung verwendet, die ihnen im genannten Artikel gegeben wird.Artikel 2 Verbindungsstellen Verbindungsstellen nach Artikel 27 des Abkommens sind auf österreichischer Seite für die Kranken-, Unfall- und Pensionsversicherung: Hauptverband der österreichischen Sozialversicherungsträger, für das Arbeitslosengeld: Landesgeschäftsstelle des Arbeitsmarktservice Steiermark; auf mazedonischer Seite für die Krankenversicherung und den Krankenschutz einschließlich der Arbeitsunfälle und Berufskrankheiten: Fonds für Krankenversicherung, für die Pensions- und Invalidenversicherung einschließlich der Arbeitsunfälle und Berufskrankheiten: Fonds für Pensions- und Invalidenversicherung, für die Arbeitslosenversicherung: Republikfonds für Beschäftigung.Artikel 3 Aufgaben der Verbindungsstellen (1) Den Verbindungsstellen obliegen die in dieser Vereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens können sie miteinander sowie mit den beteiligten Personen oder deren Beauftragten in Verbindung treten. Sie haben einander bei Durchführung des Abkommens zu unterstützen. (2) Die Verbindungsstellen haben einvernehmlich die zur Durchführung des Abkommens und dieser Vereinbarung erforderlichen Maßnahmen und Formblätter festzulegen.Abschnitt II Anwendung der Bestimmungen über die anzuwendenden Rechtsvorschriften Artikel 4 Entsendungen, Wahl der Rechtsvorschriften des Entsendestaates (1) In den Fällen des Artikels 7 des Abkommens oder in den Fällen einer Wahl nach Artikel 8 des Abkommens hat der Träger des Vertragsstaates, dessen Rechtsvorschriften anzuwenden sind, über Antrag eine Bescheinigung darüber auszustellen, daß für den Dienstnehmer hinsichtlich der betreffenden Beschäftigung diese Rechtsvorschriften gelten. (2) Die Bescheinigungen nach Absatz 1 sind auszustellen bei Anwendung der österreichischen Rechtsvorschriften vom zuständigen Träger der Krankenversicherung, bei Anwendung der mazedonischen Rechtsvorschriften vom Fonds für Krankenversicherung.Abschnitt III Anwendung der besonderen Bestimmungen Kapitel 1 Krankheit und Mutterschaft Artikel 5 Zusammenrechnung der Versicherungszeiten (1) Für die Anwendung des Artikels 10 des Abkommens durch einen Träger eines Vertragsstaates hat die betreffende Person eine Bescheinigung über die nach den Rechtsvorschriften des anderen Vertragsstaates in Betracht kommenden Versicherungszeiten vorzulegen. Die Bescheinigung ist auf Ersuchen der betreffenden Person auszustellen auf österreichischer Seite vom Träger der Krankenversicherung, auf mazedonischer Seite vom Fonds für Krankenversicherung. (2) Legt die betreffende Person die Bescheinigung nicht vor, so kann der zuständige Träger den in Absatz 1 bezeichneten Träger des anderen Vertragsstaates um Ausstellung und Übersendung der Bescheinigung ersuchen.Artikel 6 Gewährung von Sachleistungen (1) Für die Anwendung des Artikels 11 des Abkommens hat die betreffende Person dem nach Artikel 14 des Abkommens in Betracht kommenden Träger zum Nachweis des Anspruches eine Bescheinigung des zuständigen Trägers vorzulegen. Legt die betreffende Person die Bescheinigung nicht vor, so hat der zuständige Träger über Ersuchen des aushelfenden Trägers in den Fällen des Artikels 11 Absatz 1 Buchstaben a und b des Abkommens nachträglich eine solche Bescheinigung auszustellen. (2) Der Träger des Aufenthalts- oder Wohnortes hat die Krankenkontrolle durchzuführen, als handle es sich um einen eigenen Versicherten; der zuständige Träger ist vom Ergebnis der Kontrolle zu unterrichten. (3) Wird Krankenhauspflege gewährt, so hat der nach Artikel 14 des Abkommens in Betracht kommende Träger dem zuständigen Träger unverzüglich den Tag der Aufnahme in das Krankenhaus und die voraussichtliche Dauer des Aufenthaltes sowie den Tag der Entlassung mitzuteilen. (4) Leistungen im Sinne des Artikels 11 Absatz 2 des Abkommens sind: 1. Körperersatzstücke, orthopädische Apparate und Stützapparate einschließlich gewebebespannter orthopädischer Korsette nebst Ergänzungsteilen, Zubehör und Werkzeugen; 2. orthopädische Maßschuhe, gegebenenfalls mit dem dazugehörigen Normalschuh (nicht orthopädisch); 3. Kiefer- und Gesichtsplastiken, Perücken; 4. Modellabdrucke (Nachbildungen der verschiedenen Körperteile), die benutzt werden, um die unter den Ziffern 1 bis 3 genannten Gegenstände richtig anzupassen; 5. Kunstaugen, Kontaktschalen, Vergrößerungsbrillen und Fernrohrbrillen; 6. Hörgeräte; 7. Zahnersatz (festsitzender und herausnehmbarer) und Verschlußprothesen der Mundhöhle; 8. Krankenfahrzeuge, Rollstühle sowie andere mechanische Fortbewegungsmittel; 9. Erneuerung der unter den Ziffern 1 bis 8 genannten Gegenstände; 10. Blindenführhunde; 11. Ärztliche Behandlung und Kuren in Genesungs- und Erholungsheimen oder Heilanstalten; 12. Maßnahmen der medizinischen und beruflichen Wiedereingliederung; 13. alle übrigen Heilbehelfe, Hilfsmittel und ähnliches, deren Anschaffungskosten auf österreichischer Seite 7 000 Schilling und auf mazedonischer Seite den entsprechenden Gegenwert in Denar übersteigen. Sind solche Leistungen wegen unbedingter Dringlichkeit gewährt worden, so hat der in Artikel 14 des Abkommens bezeichnete Träger dies unverzüglich dem zuständigen Träger mitzuteilen.Artikel 7 Erstattung von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens Die entstandenen Aufwendungen sind auf Antrag der betreffenden Person vom zuständigen Träger nach den für den in Artikel 14 des Abkommens bezeichneten Träger maßgebenden Sätzen zu erstatten, sofern die vorgesehenen Verfahrensregelungen nicht eingehalten werden konnten. Der in Artikel 14 des Abkommens bezeichnete Träger hat dem zuständigen Träger auf dessen Verlangen die erforderlichen Auskünfte zu erteilen.Artikel 8 Gewährung von Geldleistungen Geldleistungen sind den Berechtigten vom zuständigen Träger direkt zu zahlen; Artikel 6 Absatz 2 gilt entsprechend.Artikel 9 Gewährung von Sachleistungen an Pensionisten Für die Anwendung des Artikels 13 Absatz 2 des Abkommens ist dem nach Artikel 14 des Abkommens in Betracht kommenden Träger zum Nachweis des Pensionsanspruches eine Bescheinigung des zuständigen Trägers vorzulegen.Kapitel 2 Arbeitsunfälle und Berufskrankheiten Artikel 10 Gewährung von Sachleistungen In den Fällen des Artikels 16 Absatz 1 des Abkommens gelten die Artikel 6 und 7 entsprechend.Artikel 11 Gewährung von Geldleistungen Die zuständigen Träger haben Renten und andere Geldleistungen direkt an die Anspruchsberechtigten zu zahlen.Artikel 12 Statistiken Die zuständigen Träger haben der für sie in Betracht kommenden Verbindungsstelle eine jährlich zu erstellende Statistik über die in den anderen Vertragsstaat nach Artikel 11 gezahlten Renten zu übermitteln. Diese Statistiken sind von den Verbindungsstellen auszutauschen.Kapitel 3 Alter, Invalidität und Tod (Pensionen) Artikel 13 Bearbeitung der Leistungsanträge (1) Die zuständigen Träger haben einander unverzüglich über einen Leistungsantrag, auf den Abschnitt III Kapitel 3 in Verbindung mit Artikel 29 Absatz 2 des Abkommens anzuwenden ist, zu unterrichten. (2) Die Bestätigung der in den Formularen enthaltenen persönlichen Daten durch den Träger eines Vertragsstaates ersetzt die Übermittlung der Originaldokumente. (3) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (4) Die zuständigen Träger haben einander über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 14 Zahlung von Pensionen Die zuständigen Träger haben Pensionen und andere Geldleistungen direkt an die Anspruchsberechtigten zu zahlen.Artikel 15 Statistiken Für Pensionen gilt Artikel 12 entsprechend.Kapitel 4 Arbeitslosigkeit Artikel 16 Verfahren In den Fällen der Artikel 24 und 25 des Abkommens hat die betreffende Person dem zuständigen Träger des einen Vertragsstaates eine Bescheinigung des zuständigen Trägers des anderen Vertragsstaates vorzulegen, aus der die Versicherungszeiten, die sie nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt hat, und Zeiten, während derer sie Arbeitslosengeld vom anderen Vertragsstaat bezogen hat, hervorgehen. Legt die betreffende Person die Bescheinigung nicht vor, so kann die Verbindungsstelle des einen Vertragsstaates die Verbindungsstelle des anderen Vertragsstaates um Ausstellung und Übermittlung einer solchen Bescheinigung ersuchen.Abschnitt IV Finanzielle Bestimmungen Artikel 17 Für die Durchführung des Artikels 15 und Artikels 16 Absatz 4 des Abkommens ist der Anspruch auf Erstattung der Kosten von Sachleistungen nach Abschluß des Leistungsfalles oder für jedes Kalendervierteljahr geltend zu machen und binnen zwei Monaten nach Eingang der Forderung zu erfüllen.Abschnitt V Schlußbestimmung Artikel 18 Inkrafttreten Diese Vereinbarung tritt gleichzeitig mit dem Abkommen mit Wirksamkeit vom 1. Oktober 1996 in Kraft. GESCHEHEN zu Skopje, am 31. Juli 1998 in zwei Urschriften in deutscher und mazedonischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_469_697",
      "offset_ini": 469,
      "offset_end": 697,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_698_1380",
      "offset_ini": 698,
      "offset_end": 1380,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_1381_1870",
      "offset_ini": 1381,
      "offset_end": 1870,
      "title": "Aufgaben der Verbindungsstellen"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_1871_2607",
      "offset_ini": 1871,
      "offset_end": 2607,
      "title": "Entsendungen, Wahl der Rechtsvorschriften des Entsendestaates"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_2608_3412",
      "offset_ini": 2608,
      "offset_end": 3412,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_3413_5830",
      "offset_ini": 3413,
      "offset_end": 5830,
      "title": "Gewährung von Sachleistungen"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_5831_6328",
      "offset_ini": 5831,
      "offset_end": 6328,
      "title": "Erstattung von Sachleistungen bei Nichteinhaltung des vorgesehenen Verfahrens"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_6329_6482",
      "offset_ini": 6329,
      "offset_end": 6482,
      "title": "Gewährung von Geldleistungen"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_6483_6751",
      "offset_ini": 6483,
      "offset_end": 6751,
      "title": "Gewährung von Sachleistungen an Pensionisten"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_6752_6931",
      "offset_ini": 6752,
      "offset_end": 6931,
      "title": "Gewährung von Sachleistungen"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_6932_7079",
      "offset_ini": 6932,
      "offset_end": 7079,
      "title": "Gewährung von Geldleistungen"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_7080_7373",
      "offset_ini": 7080,
      "offset_end": 7373,
      "title": "Statistiken"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_7374_8128",
      "offset_ini": 7374,
      "offset_end": 8128,
      "title": "Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_8129_8272",
      "offset_ini": 8129,
      "offset_end": 8272,
      "title": "Zahlung von Pensionen"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_8273_8338",
      "offset_ini": 8273,
      "offset_end": 8338,
      "title": "Statistiken"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_8339_9041",
      "offset_ini": 8339,
      "offset_end": 9041,
      "title": "Verfahren"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_9042_9378",
      "offset_ini": 9042,
      "offset_end": 9378,
      "title": "Abschnitt IV Finanzielle Bestimmungen"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_9379_9684",
      "offset_ini": 9379,
      "offset_end": 9684,
      "title": "Inkrafttreten"
    },
    {
      "@id": "c4241467-ab05-4947-b46b-4c36bedc4484#offset_0_468",
      "offset_ini": 0,
      "offset_end": 468
    }
  ]
}