{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c43162bb-60a8-4388-992e-c59dd28a7351",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeitslosenversicherung (Schweiz)"
    },
    "hasAuthority": "BGBl. Nr. 515/1979",
    "id_local": "10008451",
    "first_date_entry_in_force": "1980-01-01",
    "version_date": "1980-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008451\u0026FassungVom\u003d1980-01-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c43162bb-60a8-4388-992e-c59dd28a7351/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c43162bb-60a8-4388-992e-c59dd28a7351/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 11457,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Abkommens samt Schlußprotokoll wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Vizekanzler gegengezeichnete Ratifikationsurkunde wurde am 30. November 1979 ausgetauscht; das Vertragswerk tritt gemäß Art. 17 Abs. 2 des Abkommens am 1. Jänner 1980 in Kraft. Präambel/Promulgationsklausel Der Bundespräsident der Republik Österreich und der Schweizerische Bundesrat, vom Wunsch geleitet, die gegenseitigen Beziehungen zwischen den beiden Staaten auf dem Gebiet der Arbeitslosenversicherung zu regeln, sind übereingekommen, ein Abkommen zu schließen, und haben hierfür zu ihren Bevollmächtigten ernannt: (Anm.: es folgen die Namen der Bevollmächtigten.) Die Bevollmächtigten haben nach Austausch ihrer in guter und gehöriger Form befundenen Vollmachten folgendes vereinbart:ABSCHNITT I Allgemeine Bestimmungen Artikel 1 In diesem Abkommen bedeuten die Ausdrücke 1. „Österreich“ die Republik Österreich, „Schweiz“ die Schweizerische Eidgenossenschaft; 2. „Staatsangehörige“ in bezug auf Österreich dessen Staatsbürger, in bezug auf die Schweiz die Schweizerbürger; 3. „Rechtsvorschriften“ die Gesetze und Verordnungen, die sich auf die in Artikel 2 Absatz 1 bezeichneten Rechtsgebiete beziehen und in einem Vertragsstaat in Kraft sind; 4. „zuständige Behörde“ in bezug auf Österreich den Bundesminister für soziale Verwaltung, in bezug auf die Schweiz das Bundesamt für Industrie, Gewerbe und Arbeit; 5. „Grenzgänger“ Arbeitnehmer, die im Gebiet des einen Vertragsstaates ihren Wohnsitz haben und im Gebiet des anderen Vertragsstaates einer regelmäßigen und ordnungsgemäßen Erwerbstätigkeit nachgehen.Artikel 2 (1) Dieses Abkommen bezieht sich 1. in Österreich auf die Rechtsvorschriften über a) das Arbeitslosengeld, b) die Kurzarbeitsbeihilfe; 2. in der Schweiz auf die bundesrechtlichen Rechtsvorschriften über die Arbeitlosenentschädigung mit Einschluß der Leistungen bei Teilarbeitslosigkeit (Kurzarbeit). (2) Rechtsvorschriften, die sich aus zwischenstaatlichen Verträgen mit dritten Staaten oder aus überstaatlichem Recht ergeben oder zu deren Ausführung dienen, sind im Verhältnis zwischen den Vertragsstaaten nicht zu berücksichtigen.Artikel 3 Dieses Abkommen gilt für die Staatsangehörigen der beiden Vertragsstaaten sowie für alle Grenzgänger im Sinne von Artikel 1 Ziffer 5.Artikel 4 Die Versicherungs- bzw. Beitragspflicht richtet sich nach dem zwischen der Republik Österreich und der Schweizerischen Eidgenossenschaft am 15. November 1967 abgeschlossenen Abkommen über Soziale Sicherheit in der jeweils geltenden Fassung.ABSCHNITT II Besondere Bestimmungen Artikel 5 Der Anspruch auf die Leistungen und das Verfahren richten sich nach den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet der Anspruch geltend gemacht wird, soweit die folgenden Bestimmungen nicht anders festlegen.Artikel 6 Kehren Staatsangehörige in ihren Heimatstaat zurück, werden die im anderen Vertragsstaat zurückgelegten Versicherungszeiten bei der Beurteilung, ob die Anwartschaftszeit erfüllt ist, und bei der Festsetzung der Bezugsdauer berücksichtigt.Artikel 7 (1) Grenzgänger erhalten bei Ganzarbeitslosigkeit Arbeitslosengeld bzw. Arbeitslosenentschädigung in dem Vertragsstaat, in dessen Gebiet ihr Wohnsitz liegt. Bei der Beurteilung, ob die Anwartschaftszeit erfüllt ist, und bei der Festsetzung der Bezugsdauer werden im Wohnsitzstaat die im anderen Vertragsstaat zurückgelegten Versicherungszeiten berücksichtigt. (2) Die im Beschäftigungsland eingehobenen Arbeitlosenversicherungsbeiträge für Grenzgänger werden an das Wohnsitzland der Grenzgänger in Form eines im Sinne der nachstehenden Kriterien berechneten Pauschalbetrages überwiesen: Die Jahresdurchschnittszahl der Grenzgänger, der Prozentsatz des Arbeitslosenversicherungsbeitrages (Arbeitnehmer- und Arbeitgeberanteil) und die pauschale Lohnsumme der Arbeitnehmer im Beschäftigungsland sowie das Verhältnis des Aufwandes für Voll- und Teilarbeitslosigkeit im Kanton St. Gallen bzw. im Bundesland Vorarlberg. Die zuständigen Behörden übersenden einander jährlich einmal die diesbezüglichen Berechnungsunterlagen. (3) Grenzgängern wird Kurzarbeitsbeihilfe bzw. Leistung bei Teilarbeitslosigkeit nach den Rechtsvorschriften des Vertragsstaates gewährt, in dem sie Kurzarbeit leisten.Artikel 8 Auf die Bezugsdauer werden Zeiten, für die im anderen Vertragsstaat Leistungen erbracht wurden, so angerechnet, als ob diese Leistungen im Staat, in dem der Anspruch geltend gemacht wird, gewährt worden wären. Dabei werden Tage, für die Leistungen wegen eines schuldhaften Verhaltens des Arbeitslosen nicht gewährt wurden, in gleicher Weise angerechnet, wie Tage, für die der Arbeitslose Leistungen bezogen hat.Artikel 9 Einkünfte aus der Sozialen Sicherheit des anderen Vertragsstaates sind in gleicher Weise zu berücksichtigen, wie vergleichbare Leistungen aus der Sozialen Sicherheit des Vertragsstaates, in dessen Gebiet der Anspruch geltend gemacht wird.ABSCHNITT III Verschiedene Bestimmungen Artikel 10 Die Behörden der Vertragsstaaten leisten einander bei der Durchführung dieses Abkommens gegenseitige Hilfe, als wendeten sie die eigenen Rechtsvorschriften an. Die Hilfe ist mit Ausnahme der Barauslagen kostenlos.Artikel 11 (1) Steuer- und Gebührenbefreiung nach den Vorschriften über Arbeitslosenversicherung und Sozialversicherung eines Vertragsstaates gelten gegenüber Personen und Dienststellen des anderen Vertragsstaates. (2) Urkunden und Schriftstücke jeglicher Art, die in Durchführung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 12 Die mit der Durchführung der Arbeitslosenversicherung befaßten Dienststellen in beiden Vertragsstaaten verkehren bei der Durchführung dieses Abkommens miteinander und mit den Versicherten oder ihren Vertretern unmittelbar.Artikel 13 (1) Die zuständigen Behörden der beiden Vertragsstaaten vereinbaren unmittelbar miteinander das Nähere über die zur Durchführung dieses Abkommens erforderlichen Maßnahmen, soweit sie ein gegenseitiges Einverständnis bedingen. Sie unterrichten einander über die zur Durchführung des Abkommens getroffenen Maßnahmen sowie über Änderungen und Ergänzungen ihrer Rechtsvorschriften, die seine Durchführung berühren. (2) Zur Erleichterung der Durchführung diese Abkommens werden Verbindungstellen eingerichtet. Verbindungstellen sind: in Österreich das Landesarbeitsamt Vorarlberg in der Schweiz das Kantonale Amt für Industrie, Gewerbe und Arbeit, St. Gallen.Artikel 14 (1) Hat die Arbeitslosenversicherung eines Vertragsstaates einer Person zu Unrecht Leistungen gewährt, so wird auf deren Ersuchen und zu deren Gunsten die Arbeitslosenversicherung des anderen Vertragsstaates den zu Unrecht gewährten Betrag von einer Nachzahlung oder von laufenden Zahlungen an den Berechtigten nach Maßgabe der für sie geltenden innerstaatlichen Rechtsvorschriften einbehalten. (2) Hat eine Person nach den Rechtsvorschriften eines Vertragsstaates Arbeitslosenentschädigung bzw. Arbeitslosengeld für einen Zeitraum erhalten, für den ihr von der Invalidenversicherung des anderen Vertragsstaates Geldleistungen gewährt werden, so ist unbeschadet sonstiger zwischenstaatlicher Regelungen diese Geldleistung auf Ersuchen und zugunsten der Arbeitslosenversicherung einzubehalten. Die Arbeitslosenversicherung setzt sich nötigenfalls vor Gewährung der vorstehenden Leistungen mit der Invalidenversicherung des anderen Vertragsstaates ins Einvernehmen.ABSCHNITT IV Übergangs- und Schlußbestimmungen Artikel 15 Die gegenseitige Überweisung von Beiträgen der Grenzgänger zwischen den beiden Vertragsstaaten im Sinne von Artikel 7 Abs. 2 erfolgt mit Wirkung ab 1. April 1977. Im übrigen begründet dieses Abkommen keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem Inkrafttreten.Artikel 16 Das beiliegende Schlußprotokoll ist Bestandteil dieses Abkommens.Artikel 17 (1) Dieses Abkommen bedarf der Ratifikation. Die Ratifikationsurkunden werden so bald als möglich in Bern ausgetauscht werden. (2) Dieses Abkommen tritt am ersten Tag des zweiten Monates nach Ablauf des Monates in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden.Artikel 18 (1) Dieses Abkommen wird auf unbestimmte Zeit abgeschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten kündigen. (2) Tritt das Abkommen infolge Kündigung außer Kraft, so gelten seine Bestimmungen für die bis dahin erworbenen Leistungsansprüche weiter, jedoch nicht länger als für die Dauer eines Jahres nach dem Außerkrafttreten. ZU URKUND DESSEN haben die Bevollmächtigten dieses Abkommen unterzeichnet. GESCHEHEN zu Wien am 14. Dezember 1978 in zwei Urschriften in deutscher Sprache.Schlußprotokoll zu dem Abkommen zwischen der Republik Österreich und der Schweizerischen Eidgenossenschaft über Arbeitslosenversicherung Bei der Unterzeichnung des heute zwischen der Republik Österreich und der Schweizerischen Eidgenossenschaft abgeschlossenen Abkommens über Arbeitslosenversicherung geben die Bevollmächtigten der beiden Vertragsstaaten die übereinstimmende Erklärung ab, daß über Folgendes Einverständnis besteht: 1 Zu Artikel 3 Unter dem Ausdruck „alle Grenzgänger“ sind zu verstehen: a) Personen ohne Rücksicht auf ihre Staatsangehörigkeit, b) Flüchtlinge im Sinne des Artikels 1 des Abkommens vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge und des Protokolles vom 31. Jänner 1967 zu diesem Abkommen, c) Staatenlose im Sinne des Artikels 1 des Übereinkommens vom 28. September 1954 über die Rechtsstellung der Staatenlosen. 2 Zu Artikel 5 Unter „Anspruch auf die Leistungen“ sind insbesondere die Voraussetzungen, die Höhe, die Dauer, die anspruchsvernichtenden und die anspruchseinschränkenden Umstände sowie Rückforderungen dieser Leistungen zu verstehen. 3 Zu Artikel 6 Kehren österreichische Staatsangehörige, nachdem sie in der Schweiz ihren Anspruch auf Arbeitslosenentschädigung erschöpft haben, in ihren Heimatstaat zurück, so steht für den Anspruch auf Notstandshilfe die Erschöpfung des Anspruches auf Arbeitslosenentschädigung der Erschöpfung des Anspruches auf Arbeitslosengeld gleich. 4 Zu Artikel 7 Zeiten, für die ein Grenzgänger im Beschäftigungsland Beiträge entrichtet hat und für die demzufolge eine Beitragsüberweisung nach Abs. 2 erfolgt, sind auf die Anwartschaft von Karenzurlaubsgeld in Österreich anzurechnen. Der Bezug von Krankengeld bei Mutterschaft aus der schweizerischen Krankenversicherung steht dem Bezug von Wochengeld als Anspruchsvoraussetzung für das Karenzurlaubsgeld gleich. 5 Zu Artikel 7 Österreichische Staatsbürger, die als Rheinschiffer im Sinne des internationalen Abkommens über die Soziale Sicherheit der Rheinschiffer in seiner jeweiligen Fassung auf Rheinschiffen von Unternehmen mit Sitz in der Schweiz beschäftigt werden, gelten bezüglich der schweizerischen Arbeitslosenversicherung, soweit sie Wohnsitz in Österreich haben, als in der Schweiz beschäftigt; sie sind für den Anspruch auf Leistungen den Grenzgängern gleichgestellt. 6 Zu Artikel 14 Leistungen aus der Invalidenversicherung im Sinne des Artikels 14 Abs. 2 sind in der Schweiz die Invalidenrente, in Österreich die Invaliditätspension, die Berufsunfähigkeitspension sowie die Erwerbsunfähigkeitspension. ZU URKUND DESSEN haben die Bevollmächtigten dieses Schlußprotokoll unterzeichnet: GESCHEHEN zu Wien am 14. Dezember 1978 in zwei Urschriften in deutscher Sprache.",
  "parts": [
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_888_1713",
      "offset_ini": 888,
      "offset_end": 1713,
      "title": "Artikel 1"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_1714_2255",
      "offset_ini": 1714,
      "offset_end": 2255,
      "title": "Artikel 2"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_2256_2398",
      "offset_ini": 2256,
      "offset_end": 2398,
      "title": "Artikel 3"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_2399_2648",
      "offset_ini": 2399,
      "offset_end": 2648,
      "title": "Artikel 4"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_2649_2915",
      "offset_ini": 2649,
      "offset_end": 2915,
      "title": "Artikel 5"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_2916_3163",
      "offset_ini": 2916,
      "offset_end": 3163,
      "title": "Artikel 6"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_3164_4359",
      "offset_ini": 3164,
      "offset_end": 4359,
      "title": "Artikel 7"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_4360_4780",
      "offset_ini": 4360,
      "offset_end": 4780,
      "title": "Artikel 8"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_4781_5028",
      "offset_ini": 4781,
      "offset_end": 5028,
      "title": "Artikel 9"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_5029_5292",
      "offset_ini": 5029,
      "offset_end": 5292,
      "title": "Artikel 10"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_5293_5644",
      "offset_ini": 5293,
      "offset_end": 5644,
      "title": "Artikel 11"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_5645_5877",
      "offset_ini": 5645,
      "offset_end": 5877,
      "title": "Artikel 12"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_5878_6542",
      "offset_ini": 5878,
      "offset_end": 6542,
      "title": "Artikel 13"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_6543_7516",
      "offset_ini": 6543,
      "offset_end": 7516,
      "title": "Artikel 14"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_7517_7855",
      "offset_ini": 7517,
      "offset_end": 7855,
      "title": "Artikel 15"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_7856_7931",
      "offset_ini": 7856,
      "offset_end": 7931,
      "title": "Artikel 16"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_7932_8216",
      "offset_ini": 7932,
      "offset_end": 8216,
      "title": "Artikel 17"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_8217_8744",
      "offset_ini": 8217,
      "offset_end": 8744,
      "title": "Artikel 18"
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_8745_11457",
      "offset_ini": 8745,
      "offset_end": 11457,
      "title": ""
    },
    {
      "@id": "c43162bb-60a8-4388-992e-c59dd28a7351#offset_0_887",
      "offset_ini": 0,
      "offset_end": 887
    }
  ]
}