{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c508ed0a-3fed-4c5e-bf9e-d6be197da3e7",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Bühnen-Fachkenntnisse-Verordnung"
    },
    "hasAuthority": "BGBl. II Nr. 403/2003",
    "nick": [
      "Bühnen-FK-V"
    ],
    "id_local": "20002902",
    "first_date_entry_in_force": "2003-09-30",
    "version_date": "2017-08-28",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20002902\u0026FassungVom\u003d2003-10-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c508ed0a-3fed-4c5e-bf9e-d6be197da3e7/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c508ed0a-3fed-4c5e-bf9e-d6be197da3e7/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 26553,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 62 Abs. 4, 63 Abs. 1 und 2 und 72 Abs. 1 Z 1 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz – ASchG), BGBl. Nr. 450/1994, zuletzt geändert durch BGBl. I Nr. 159/2001, wird verordnet: INHALTSVERZEICHNIS § 1. Allgemeine Bestimmungen § 2. Voraussetzungen für den Nachweis der Fachkenntnisse § 3. Durchführung der Ausbildung § 4. Prüfungen § 5. Zeugnisse zum Nachweis der Fachkenntnisse § 6. Ausbildung im Ausland § 7. Melde- und Auskunftspflichten § 8. Ermächtigung § 9. Unterrichtsanstalten, Lehrberuf Veranstaltungstechnik § 10. Übergangs- und Schlussbestimmungen Schlagworte e-rk3, Inh Meldepflicht, Übergangsbestimmung Zuletzt aktualisiert am 29.08.2017 Gesetzesnummer 20002902 Dokumentnummer NOR30003166Allgemeine Bestimmungen § 1. (1) Diese Verordnung gilt für die Beschäftigung von Arbeitnehmern/Arbeitnehmerinnen mit der Vorbereitung und Organisation von bühnentechnischen und beleuchtungstechnischen Arbeiten gemäß Abs. 3 und 6 in Theaterbetrieben, sonstigen örtlich gebundenen Veranstaltungsstätten und Produktionsstätten für Hörfunk- oder Fernsehaufnahmen. (2) Diese Verordnung gilt nicht für Inszenierungen mit geringem szenischem Aufwand und ohne Einsatz bühnentechnischer Einrichtungen im Sinne des Abs. 4 Z 4 auf Bühnen- oder Szenenflächen mit maximal 100 m² Grundfläche. Als Grundfläche gilt bei Bühnen die Fläche hinter dem Vorhang, nicht aber die anschließend vor dem Vorhang liegende Spielfläche (Vorbühne). Szenenflächen sind Spielflächen für künstlerische oder ähnliche Darbietungen, die nicht als Bühne ausgebildet sind. (3) Mit der Vorbereitung und Organisation von bühnentechnischen und beleuchtungstechnischen Arbeiten im Sinne dieser Verordnung dürfen Arbeitgeber/innen nur Arbeitnehmer/innen beschäftigen, die die entsprechenden Fachkenntnisse durch ein Zeugnis gemäß § 2 Abs. 1 oder Abs. 7 nachweisen. (4) Bühnentechnische Vorbereitungs- und Organisationsarbeiten im Sinne dieser Verordnung sind: 1. Vorbereitung und Organisation des innerbetrieblichen Transports, des Auf- und Abbaus sowie des Einsatzes von Dekorationen, Hilfseinrichtungen und Hilfsmitteln, an deren Standfestigkeit oder Materialeigenschaften besondere Anforderungen zu stellen sind oder deren Konstruktion, Funktionsweise oder Gewicht besondere sicherheitstechnische Maßnahmen hinsichtlich deren Handhabung erforderlich macht, 2. Auswahl von Arbeitsstoffen, die zur Imprägnierung von Dekorationsgegenständen und Requisiten verwendet werden, einschließlich der Erstbeurteilung extern durchgeführter Imprägnierungen, 3. Auswahl von Arbeitsstoffen, die zur Erzielung besonderer szenischer Effekte dienen und gesundheitsgefährdend sind, 4. Vorbereitung und Organisation des Einsatzes von bühnentechnischen Einrichtungen, insbesondere Drehbühnen, Bühnenwagen, Hubpodien oder Versenkeinrichtungen und des Schnürbodens oder ähnlicher Einrichtungen, die als Ersatz für den Schnürboden verwendet werden können. (5) Beleuchtungstechnische Vorbereitungs- und Organisationsarbeiten im Sinne dieser Verordnung sind: 1. Vorbereitung und Organisation des Einsatzes nicht fix installierter beleuchtungstechnischer Einrichtungen sowie Aufbauten, Gerüste und sonstiger Tragmittel für Beleuchtungseinrichtungen, 2. Vorbereitung und Organisation der Befestigung von Scheinwerferanlagen oder anderen vergleichbaren Beleuchtungseinrichtungen, 3. Vorbereitung und Organisation der Verwendung von Laser-Einrichtungen, ausgenommen der Laser-Klasse 1. (6) Arbeitgeber/innen dürfen weiters mit der Auswahl und der Festlegung der Einsatzbedingungen von pyrotechnischen Gegenständen (insbesondere Leuchtsätze, Signalsätze, Rauchsätze, Nebelsätze oder Blitzlichtsätze) oder brandgefährlichen Arbeitsstoffen nur Arbeitnehmer/innen beschäftigen, die die Fachkenntnisse für die Vorbereitung und Organisation von bühnentechnischen oder beleuchtungstechnischen Arbeiten durch ein Zeugnis gemäß § 2 Abs. 1 oder Abs. 7 nachweisen. (7) Abs. 3 und 6 gilt nicht für die Beschäftigung von Arbeitnehmern/Arbeitnehmerinnen, die aus dem Ausland nach Österreich zur vorübergehenden Arbeitsleistung entsendet wurden, wenn 1. die Beschäftigung nicht länger als vier Wochen im Kalenderjahr dauert, und 2. der/die Arbeitgeber/in über eine Bestätigung verfügt, wonach der/die Arbeitnehmer/in die im Entsendestaat gegebenenfalls erforderlichen Nachweise für die sichere Durchführung der Arbeiten besitzt.Voraussetzungen für den Nachweis der Fachkenntnisse § 2. (1) Der Nachweis der für die Vorbereitung und Organisation von bühnentechnischen oder beleuchtungstechnischen Arbeiten erforderlichen Fachkenntnisse im Sinne des § 62 Abs. 4 ASchG gilt als erbracht, wenn der erfolgreiche Abschluss einer entsprechenden Ausbildung, die die nachfolgenden Voraussetzungen erfüllt, durch ein Zeugnis einer Ausbildungseinrichtung gemäß § 5 bestätigt wird. (2) Die Ausbildung zum Erwerb der Fachkenntnisse für bühnentechnische und beleuchtungstechnische Vorbereitungs- und Organisationsarbeiten einer Ausbildungseinrichtung gemäß § 5 muss mindestens 144 Unterrichtseinheiten umfassen und die notwendigen theoretischen Kenntnisse und praktischen Fähigkeiten auf den in Abs. 3 bis 5 angeführten Gebieten vermitteln. Eine Unterrichtseinheit muss mindestens 50 Minuten betragen. Die Differenz zwischen der Gesamtzahl von 144 Unterrichtseinheiten und den in Abs. 3 bis 5 verbindlich vorgesehenen 132 Unterrichtseinheiten im Ausmaß von 12 Unterrichtseinheiten bleibt der individuellen inhaltlichen und didaktischen Gestaltung des Unterrichts durch die jeweilige Ausbildungseinrichtung vorbehalten. Die Ausbildung muss auch praktische Übungen beinhalten. (3) Die Ausbildung für bühnentechnische und für beleuchtungstechnische Vorbereitungs- und Organisationsarbeiten muss folgende Gebiete mit der jeweils angeführten Mindestanzahl an Unterrichtseinheiten umfassen: 1. Grundlagen der Elektrotechnik: mindestens 4 Unterrichtseinheiten; 2. Grundlagen der Pyrotechnik: mindestens 6 Unterrichtseinheiten; 3. Arbeitnehmerschutzvorschriften sowie sonstige Rechtsvorschriften, Normen und Richtlinien, die für eine sichere Durchführung von bühnentechnischen und beleuchtungstechnischen Arbeiten in Betracht kommen: mindestens 44 Unterrichtseinheiten; 4. Grundlagen für die Umsetzung des Arbeitnehmerschutzes:mindestens 16 Unterrichtseinheiten. (4) Die Ausbildung für bühnentechnische Vorbereitungs- und Organisationsarbeiten muss zusätzlich zu den Gebieten nach Abs. 3 auch folgende Gebiete mit der jeweils angeführten Mindestanzahl an Unterrichtseinheiten umfassen: 1. Grundlagen der Festigkeitslehre, Verbindungstechnik sowie Grundkenntnisse über die Belastbarkeit von Lastaufnahme- und Tragmitteln: mindestens 6 Unterrichtseinheiten; 2. Grundlagen der Statik, Mechanik und Hydraulik: mindestens 6 Unterrichtseinheiten; 3. technische und organisatorische Umsetzung des Bühnenbildes im Probe- und Vorstellungsbetrieb: mindestens 8 Unterrichtseinheiten; 4. Rechtsvorschriften, Normen und Richtlinien betreffend den Betrieb, die Wartung und Instandhaltung von bühnentechnischen Einrichtungen: mindestens 8 Unterrichtseinheiten; 5. Aufbau und Arbeitsweise bühnentechnischer Einrichtungen der Unterbühne, wie Drehbühnen, Bühnenwagen, Versenkeinrichtungen, Hubpodien und bühnentechnischer Einrichtungen der Oberbühne, wie Laststangenzüge, Punktzüge, Teleskopzüge, Beleuchtungsbrücken: mindestens 30 Unterrichtseinheiten; 6. Grundkenntnisse über die auf Bühnen verwendeten Arbeitsstoffe, insbesondere über deren gesundheitsgefährdende, physikalische und chemische Eigenschaften einschließlich des Brandverhaltens der verwendeten Materialien: mindestens 4 Unterrichtseinheiten. (5) Die Ausbildung für beleuchtungstechnische Vorbereitungs- und Organisationsarbeiten muss zusätzlich zu den Gebieten nach Abs. 3 auch folgende Gebiete mit der jeweils angeführten Mindestanzahl an Unterrichtseinheiten umfassen: 1. Aufbau und Arbeitsweise von Beleuchtungseinrichtungen und Laseranlagen sowie die hiefür in Betracht kommenden Rechtsvorschriften, Normen und Richtlinien: mindestens 38 Unterrichtseinheiten; 2. Berechnung und Beurteilung von elektrischen Steckvorrichtungen und Leitungen auf deren Belastbarkeit und Sicherheit sowie ordnungsgemäßer Einsatz von elektrischen Betriebsmitteln: mindestens 8 Unterrichtseinheiten; 3. technische und organisatorische Umsetzung des Bühnenbildes im Probe- und Vorstellungsbetrieb: mindestens 8 Unterrichtseinheiten; 4. Aufbau und Funktion der Sicherheitsbeleuchtung und der dazugehörenden Stromversorgung: mindestens 4 Unterrichtseinheiten; 5. Grundkenntnisse über die bei der Beleuchtung verwendeten Materialien, wie Folien und Asbestersatzstoffe, insbesondere über deren gesundheitsgefährdenden, physikalischen und chemischen Eigenschaften einschließlich des Brandverhaltens der verwendeten Materialien: mindestens 4 Unterrichtseinheiten. (6) Die Anwesenheitspflicht während der Ausbildung kann hinsichtlich der Vermittlung der in Betracht kommenden Rechtsvorschriften, Normen und Richtlinien gemäß Abs. 3 Z 3, Abs. 4 Z 4 und Abs. 5 Z 1 bis zu jeweils maximal einem Drittel der Unterrichtseinheiten durch Selbststudium ersetzt werden, wobei Präsenzphasen und Selbststudium aufeinander folgend abzuwechseln haben. Die Ausbildungseinrichtung hat geeignetes Lehrmaterial (wie Skripten, CD-Rom, Video) für das Selbststudium zur Verfügung zu stellen. (7) Der Nachweis der für die Vorbereitung und Organisation von bühnentechnischen oder beleuchtungstechnischen Arbeiten erforderlichen Fachkenntnisse im Sinne des § 62 Abs. 4 ASchG gilt weiters durch ein Abschlusszeugnis einer Unterrichtsanstalt gemäß § 9 Abs. 1 oder durch ein Lehrabschlusszeugnis gemäß § 9 Abs. 2 als erbracht.Durchführung der Ausbildung § 3. (1) Zur Ausbildung dürfen Ausbildungseinrichtungen nur Personen als Kursteilnehmer/innen zulassen, die über eine ausreichende Berufserfahrung verfügen. (2) Als ausreichende Berufserfahrung gilt: 1. eine mindestens zweijährige einschlägige Tätigkeit bei Personen, die ein Universitätsstudium oder Fachhochschulstudium der Studienrichtungen Elektrotechnik, Mechatronik, Maschinenbau, Bauingenieurwesen oder eine mit diesen vergleichbare Studienrichtung erfolgreich abgeschlossen haben oder die Reife- und Diplomprüfung an einer höheren technischen Lehranstalt der Ausbildungsbereiche Bautechnik, Elektrotechnik, Maschinenbau, Maschineningenieurwesen, Elektronik, Mechatronik, Holztechnik-AS Möbelbau und Innenraumgestaltung oder mit diesen vergleichbare Ausbildungsbereiche abgelegt haben, oder die Abschlussprüfung an einer Werkmeisterschule der Ausbildungsbereiche Maschinenbau, Elektrotechnik, industrielle Elektronik oder Holzbau abgelegt haben; 2. eine mindestens dreijährige einschlägige Tätigkeit bei Personen, die eine Berufsausbildung in den Lehrberufen Elektrobetriebstechnik, Elektronik, Mechatronik, Elektromaschinentechnik, Elektroenergietechnik, Elektroinstallationstechnik, Maschinenfertigungstechnik, Schlosserei, Maschinenbautechnik, Zimmerei, Tischlerei oder eines vergleichbaren Lehrberufes erfolgreich abgeschlossen haben; 3. eine mindestens fünfjährige einschlägige Tätigkeit bei allen übrigen Personen. (3) Die Ausbildungseinrichtung muss eine Person bestellen, die für die organisatorische Kursbetreuung zuständig ist (Ausbildungsleitung). Diese Person muss zumindest auf einem Teilgebiet der Ausbildung über fachliche Kenntnisse verfügen und außerdem Fähigkeiten in organisatorischer und pädagogischer Hinsicht besitzen. (4) Die Ausbildungseinrichtung muss über das für die Vermittlung der theoretischen und praktischen Lehrinhalte erforderliche fachlich qualifizierte Lehrpersonal verfügen. Zur Vermittlung der erforderlichen praktischen Fähigkeiten darf die Ausbildungseinrichtung nur Lehrpersonal einsetzen, das eine mindestens fünfjährige einschlägige Tätigkeit nachweisen kann. (5) Die Ausbildungseinrichtung muss über die für die Vermittlung der theoretischen Lehrinhalte erforderlichen Räumlichkeiten, Einrichtungen und Geräte verfügen. Der Ausbildungseinrichtung müssen die für den praktischen Teil der Ausbildung erforderlichen bühnen- und beleuchtungstechnischen Einrichtungen und Geräte zur Verfügung stehen. (6) Die Ausbildungseinrichtung hat den Kursteilnehmern/Kursteilnehmerinnen Unterlagen zur Verfügung zu stellen, in denen insbesondere die maßgeblichen gesetzlichen Vorschriften sowie der aktuelle Stand der Richtlinien und Normen Berücksichtigung finden. (7) Als einschlägig im Sinne des Abs. 2 und 4 gilt eine Tätigkeit im Rahmen der bühnentechnischen oder beleuchtungstechnischen Umsetzung von Inszenierungen in Theaterbetrieben, sonstigen örtlich gebundenen Veranstaltungsstätten oder Produktionsstätten für Hörfunk- oder Fernsehaufnahmen, die über bühnentechnische oder beleuchtungstechnische Einrichtungen im Sinne dieser Verordnung verfügen.Prüfungen § 4. (1) Die Ausbildungseinrichtung hat Prüfungen durchzuführen. Sie darf zu den Prüfungen nur Personen zulassen, die eine von ihr durchgeführte Ausbildung gemäß §§ 2 und 3 absolviert haben. (2) Die Prüfung muss aus einem schriftlichen und einem praktischen Teil bestehen. Zusätzlich kann eine mündliche Prüfung durchgeführt werden. Die Prüfung kann in Teilprüfungen abgelegt werden. Die Ausbildungseinrichtung hat zu gewährleisten, dass die Ausbildung bei normalem Ausbildungsgang innerhalb von zwei Jahren abgeschlossen werden kann. (3) Die Prüfung zur Erlangung des Nachweises der Fachkenntnisse für bühnentechnische Vorbereitungs- und Organisationsarbeiten muss alle in § 2 Abs. 3 und 4 angeführten Gebiete umfassen, die Prüfung zur Erlangung des Nachweises der Fachkenntnisse für beleuchtungstechnische Vorbereitungs- und Organisationsarbeiten muss alle in § 2 Abs. 3 und 5 angeführten Gebiete umfassen. (4) Die praktische und, wird eine solche durchgeführt, die mündliche Prüfung ist vor einer Prüfungskommission abzulegen, der zumindest drei Personen des Lehrpersonals angehören. (5) Über die gesamte Prüfung ist ein Prüfungsprotokoll zu erstellen, das mindestens folgende Angaben zu enthalten hat: 1. Art der Fachausbildung, 2. Namen der Mitglieder der Prüfungskommission, 3. Datum und Ort der Prüfung, 4. Vor- und Zuname sowie Geburtsdaten der geprüften Person, 5. Ergebnisse der schriftlichen, praktischen und, wird eine solche durchgeführt, mündlichen Prüfung. (6) Das Prüfungsprotokoll ist von den Mitgliedern der Prüfungskommission zu unterfertigen und von der Ausbildungseinrichtung mindestens 40 Jahre aufzubewahren. Das Prüfungsprotokoll ist auf Verlangen dem Bundesministerium für Arbeit, Soziales und Konsumentenschutz vorzulegen.Zeugnisse zum Nachweis der Fachkenntnisse § 5. (1) Ausbildungseinrichtungen dürfen Zeugnisse zum Nachweis der jeweiligen Fachkenntnisse nur ausstellen, wenn sie dazu vom Bundesminister für Arbeit, Soziales und Konsumentenschutz gemäß § 8 ermächtigt wurden, 1. nach Durchführung einer den §§ 2 und 3 entsprechenden Ausbildung und erfolgreicher Ablegung einer Prüfung gemäß § 4 oder 2. auf Grund einer entsprechenden Ausbildung im Ausland gemäß § 6. (2) Wird die Prüfung in Form von Teilprüfungen abgelegt, darf erst nach erfolgreicher Absolvierung aller Teilprüfungen ein Abschlusszeugnis ausgestellt werden. (3) Abweichend von Abs. 1 Z 1 darf die Ausbildungseinrichtung ein Zeugnis an eine Person ausstellen, die den erfolgreichen Abschluss einer vergleichbaren Ausbildung nachweisen kann, die nicht zur Gänze den zur Erlangung des Nachweises der Fachkenntnisse 1. in § 2 Abs. 3 und 4 für bühnentechnische Vorbereitungs- und Organisationsarbeiten oder 2. in § 2 Abs. 3 und 5 für beleuchtungstechnische Vorbereitungs- und Organisationsarbeiten angeführten Ausbildungsinhalten entspricht, nachdem diese Person über die nicht oder nicht ausreichend vermittelten Ausbildungsinhalte eine Zusatzprüfung erfolgreich abgelegt hat, für die § 4 Abs. 4 bis 6 gilt. (4) Das Zeugnis ist in Form eines Lichtbildausweises auszustellen. (5) Wenn ein Originalzeugnis in Verlust geraten ist, hat die Ausbildungseinrichtung über von ihr ausgestellte Zeugnisse Duplikate auszustellen. Duplikate sind mit dem Vermerk „DUPLIKAT“ zu versehen.Ausbildung im Ausland § 6. (1) Eine gemäß § 8 ermächtigte Ausbildungseinrichtung, die als öffentlich-rechtliche Körperschaft eingerichtet ist, muss auf Antrag an Staatsangehörige eines Mitgliedstaates der Europäischen Union ohne Absolvierung einer Ausbildung und Ablegung einer Prüfung nach dieser Verordnung ein Zeugnis gemäß § 5 ausstellen, wenn diese Person nachweist einen entsprechenden Befähigungs- oder Ausbildungsnachweis zu besitzen, der in einem anderen Mitgliedstaat erforderlich ist, um in dessen Hoheitsgebiet die Erlaubnis zur Aufnahme oder Ausübung dieses Berufs zu erhalten. (2) Ist im Herkunftsmitgliedstaat einer/eines Staatsangehörigen eines Mitgliedstaates der Europäischen Union kein Befähigungs- oder Ausbildungsnachweis erforderlich, um die Erlaubnis zur Aufnahme oder Ausübung dieses Berufs in dessen Hoheitsgebiet zu erhalten (Art. 13 Abs. 2 der Richtlinie des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen 2005/36/EG, ABl. Nr. L 255/22, in der Fassung der Änderungsrichtlinie 2013/55/EU des Europäischen Parlaments und des Rates vom 20. November 2013, ABl. L 354, S. 132 vom 28.12.2013), muss die Ausbildungseinrichtung (Abs. 1) ein Zeugnis zum Nachweis der Fachkenntnisse ausstellen, wenn die betreffende Person 1. den Abschluss einer die jeweiligen Fachkenntnisse vermittelnden reglementierten Ausbildung im Sinn des Artikels 3 Abs. 1 lit. e) der Richtlinie 2005/36/EG oder 2. eine einschlägige Berufserfahrung im Sinn des Art. 3 lit. f der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen (ABl. L 255/22 vom 30.9.2005, in der Fassung der Änderungsrichtlinie 2013/55/EU des Europäischen Parlaments und des Rates vom 20. November 2013, ABl. L 354, S. 132 vom 28.12.2013) ein Jahr lang in Normalarbeitszeit oder während einer entsprechenden Gesamtdauer in Teilzeit in den letzten zehn Jahren nachweist. (3) Abs. 1 und 2 gilt sinngemäß für außerhalb der Europäischen Union nachweislich abgeschlossene Ausbildungen und erworbene Berufserfahrungen von Staatsangehörigen eines Mitgliedstaats der Europäischen Union oder von Staatsangehörigen eines Vertragsstaats des Europäischen Wirtschaftsraumes (EWR), der Schweizerischen Eidgenossenschaft oder der Türkei, wenn die Ausbildung in einem dieser Staaten abgeschlossen oder die Berufserfahrung in einem dieser Staaten erworben wurde. (4) Befähigungs- oder Ausbildungsnachweise, die außerhalb der Europäischen Union oder den in Abs. 3 genannten Staaten erworben wurden und bereits in einem Mitgliedstaat der Europäischen Union nach der Richtlinie über die Anerkennung von Berufsqualifikationen 2005/36/EG anerkannt worden sind, gelten als Nachweis der Fachkenntnisse und sind durch die Ausbildungseinrichtung (Abs. 1) auf Antrag durch Zeugnisausstellung gemäß § 5 Abs. 1 Z 2 anzuerkennen. Wurden solche Befähigungs- oder Ausbildungsnachweise noch nicht in einem Mitgliedstaat der Europäischen Union anerkannt, haben Ausbildungseinrichtungen (Abs. 1) auf Antrag solche Nachweise durch Zeugnisausstellung gemäß § 5 als Nachweis der Fachkenntnisse nach dieser Verordnung anzuerkennen, wenn die Gewähr dafür gegeben ist, dass Fachkenntnisse im Sinn dieser Verordnung vorliegen. Ist auf Grund der vorgelegten Nachweise nicht eindeutig feststellbar, dass zumindest Fachkenntnisse vorliegen, die den Fachkenntnissen nach dieser Verordnung entsprechen, hat sich die Ausbildungseinrichtung vom Vorliegen ausreichender Fachkenntnisse durch eine theoretische und/oder praktische Prüfung zu überzeugen. (5) Antragsberechtigt ist jene Person, die über einen Befähigungs- oder Ausbildungsnachweis oder im Fall des Abs. 2 über eine nachweisliche einschlägige Berufserfahrung verfügt, oder deren Arbeitgeber/in im Inland. (6) Eine ermächtigte Ausbildungseinrichtung nach Abs. 1 gilt als zuständige benannte Stelle gemäß Artikel 56 Abs. 3 der Richtlinie 2005/36/EG über die Anerkennung von Berufsqualifikationen im Anwendungsbereich dieser Verordnung. Sie hat dem/der Antragsteller/in binnen eines Monats den Empfang der Unterlagen zu bestätigen und gegebenenfalls mitzuteilen, welche Unterlagen fehlen. Sie hat über Anträge ohne unnötigen Verzug, spätestens aber binnen drei Monaten nach Einreichung der vollständigen Unterlagen zu entscheiden. (Anm.: Abs. 7 aufgehoben durch BGBl. II Nr. 210/2013) (8) Sind die Voraussetzungen gemäß Abs. 1, 2, 3 oder 4 nicht erfüllt, ist zur Erlangung eines Zeugnisses gemäß § 5 die Absolvierung einer Ausbildung und erfolgreiche Ablegung einer Prüfung nach dieser Verordnung erforderlich.Melde- und Auskunftspflichten § 7. (1) Die Ausbildungseinrichtung hat dem Bundesministerium für Arbeit, Soziales und Konsumentenschutz unverzüglich zu melden: 1. jede Änderung des Ausbildungsplans und der Prüfungsordnung, 2. jede Änderung der Ausbildungsleitung, 3. jede wesentliche Änderung der Voraussetzungen gemäß § 3 Abs. 4 und 5. (2) Dem Bundesministerium für Arbeit, Soziales und Konsumentenschutz ist jeder Prüfungstermin zeitgerecht zu melden. Es ist berechtigt, eine/n Vertreter/in zu den Prüfungen zu entsenden. (3) Dem Bundesministerium für Arbeit, Soziales und Konsumentenschutz sind bis 31. Jänner des Folgejahres über die im abgelaufenen Kalenderjahr durchgeführten Ausbildungen und Prüfungen, getrennt nach Fachkenntnissen für bühnentechnische und beleuchtungstechnische Arbeiten, folgende Daten bekannt zu geben: 1. Anzahl der Ausbildungsveranstaltungen, 2. Anzahl der Teilnehmer sowie Anzahl der Teilnehmerinnen an diesen Ausbildungsveranstaltungen, 3. Anzahl der ausgestellten Zeugnisse gemäß § 5 Abs. 1 Z 1, 4. Anzahl der ausgestellten Zeugnisse gemäß § 5 Abs. 1 Z 2. (4) Auf Verlangen sind die in den Kursen verwendeten Lehrmittel, insbesondere Skripten und Unterlagen zum Selbststudium, dem Bundesministerium für Arbeit, Soziales und Konsumentenschutz zur Einsichtnahme zu übermitteln.Ermächtigung § 8. (1) Auf Antrag des Betreibers/der Betreiberin der Ausbildungseinrichtung ist die Ermächtigung zur Ausstellung von Zeugnissen gemäß § 63 Abs. 1 ASchG in Verbindung mit § 5 dieser Verordnung zu erteilen, wenn 1. die vorgesehene Ausbildung § 2 und § 3 Abs. 1 entspricht, 2. die notwendigen Voraussetzungen gemäß § 3 Abs. 3 bis 6 vorliegen und 3. die vorgesehenen Prüfungen und Zeugnisse den §§ 4 bis 6 entsprechen. (2) Der/die Antragsteller/in hat zum Nachweis der Voraussetzungen nach Abs. 1 geeignete Unterlagen vorzulegen, insbesondere 1. einen Ausbildungsplan, der die einzelnen Ausbildungsgegenstände samt Zahl der jeweils vorgesehenen Unterrichtseinheiten und praktischen Übungen und bei blockweiser Ausbildung auch die zeitliche Einteilung enthält, 2. eine Prüfungsordnung, die zumindest regelt: Zulassung zu den Prüfungen, Organisation und Inhalt der Prüfungen, ob mündliche Prüfungen durchgeführt werden, weiters Angaben zur Feststellung des Prüfungsergebnisses. (3) Die Ermächtigung kann unter Vorschreibung von Auflagen hinsichtlich der Organisation, des Lehrpersonals, der Ausstattung, der Lehrmittel und der Prüfung erteilt werden, soweit dies erforderlich ist, um eine ordnungsgemäße Ausbildung zu gewährleisten. (4) Die Ermächtigung ist zu widerrufen, wenn 1. die in Abs. 1 genannten Voraussetzungen nicht mehr vorliegen, 2. die nach Abs. 3 vorgeschriebenen Auflagen nicht eingehalten werden, 3. gegen §§ 4 bis 7 verstoßen wird. (5) Die Ermächtigung erlischt, wenn die ermächtigte Ausbildungseinrichtung fünf Jahre keine Ausbildung durchführt.Unterrichtsanstalten, Lehrberuf Veranstaltungstechnik § 9. (1) Unterrichtsanstalten im Sinne des § 63 Abs. 1 ASchG sind Universitäten gemäß § 6 des Universitätsgesetzes 2002, BGBl. I Nr. 120/2002, einschließlich der Universitätslehrgänge gemäß § 56, das Universitätszentrum für Weiterbildung mit der Bezeichnung Donau-Universität Krems, akkreditierte Privatuniversitäten, Fachhochschulen gemäß Fachhochschul-Studiengesetz, BGBl. Nr. 340/1993, sowie Einrichtungen des berufsbildenden mittleren und höheren Schulwesens, die einschlägige bühnentechnische und beleuchtungstechnische Ausbildungen oder Lehrgänge durchführen. (2) Der Nachweis der Fachkenntnisse im Sinne dieser Verordnung wird weiters durch das Lehrabschlusszeugnis im Lehrberuf Veranstaltungstechnik erbracht.Übergangs- und Schlussbestimmungen § 10. (1) § 1 Abs. 3, 6 und 7 tritt mit 1. Jänner 2004 in Kraft, die übrigen Bestimmungen treten mit dem auf die Kundmachung folgenden Monatsersten in Kraft. (2) Arbeitnehmer/innen, die vor In-Kraft-Treten dieser Verordnung mindestens drei Jahre nachweislich mit Arbeiten gemäß § 1 Abs. 3 und 6 beschäftigt wurden, dürfen mit diesen Arbeiten uneingeschränkt ohne Nachweis der Fachkenntnisse beschäftigt werden. Dies gilt auch im Falle eines Wechsels des Arbeitgebers/der Arbeitgeberin. (3) Die bei In-Kraft-Treten dieser Verordnung weniger als drei Jahre mit Arbeiten gemäß § 1 Abs. 3 und 6 beschäftigten Arbeitnehmer/innen dürfen ohne Nachweis der Fachkenntnisse bis spätestens 31. Dezember 2006 weiter mit diesen Arbeiten beschäftigt werden. Dies gilt auch im Falle eines Wechsels des Arbeitgebers/der Arbeitgeberin. (4) Einrichtungen, denen eine Ermächtigung gemäß § 8 dieser Verordnung erteilt wird, dürfen binnen drei Jahren ab Ermächtigung Zeugnisse gemäß § 5 an Personen ausstellen, die vor In-Kraft-Treten dieser Verordnung an dieser Einrichtung eine Ausbildung zum Nachweis der Fachkenntnisse für die Vorbereitung und Organisation von bühnentechnischen oder beleuchtungstechnischen Arbeiten nachweislich absolviert haben, wenn der Inhalt dieser Ausbildung weitgehend dem § 2 entspricht und die Ausbildung mit einer Prüfung abgeschlossen wurde. Eine solche Ausbildung gilt als Ausbildung zum Nachweis der Fachkenntnisse im Sinne dieser Verordnung. (5) Gemäß § 95 Abs. 1 ASchG wird festgelegt, dass die zuständige Behörde von § 1 Abs. 3 und 6 keine Ausnahme zulassen darf. (6) § 1 Abs. 7 und § 6, jeweils in der Fassung BGBl. II Nr. 13/2007, treten mit dem der Kundmachung folgenden Monatsersten in Kraft. (7) § 6 Abs. 7 in der Fassung BGBl. II Nr. 215/2012 tritt mit 1. Juli 2012 in Kraft. (8) Die § 4 Abs. 6, § 5 Abs. 1, § 6 Abs. 4 und § 7 jeweils in der Fassung BGBl. II Nr. 210/2013 treten mit dem der Kundmachung folgenden Monatsersten in Kraft. § 6 Abs. 7 in der Fassung BGBl. II Nr. 210/2013 tritt mit Ablauf des 31. Dezember 2013 außer Kraft. (8) § 4 Abs. 4 und § 8 Abs. 5 in der Fassung BGBl. II Nr. 26/2014, treten mit dem der Kundmachung folgenden Monatsersten in Kraft.",
  "parts": [
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_808_4450",
      "offset_ini": 808,
      "offset_end": 4450,
      "title": "Allgemeine Bestimmungen"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_4451_9722",
      "offset_ini": 4451,
      "offset_end": 9722,
      "title": "Voraussetzungen für den Nachweis der Fachkenntnisse"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_9723_12843",
      "offset_ini": 9723,
      "offset_end": 12843,
      "title": "Durchführung der Ausbildung"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_12844_14601",
      "offset_ini": 12844,
      "offset_end": 14601,
      "title": "Prüfungen"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_14602_16120",
      "offset_ini": 14602,
      "offset_end": 16120,
      "title": "Zeugnisse zum Nachweis der Fachkenntnisse"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_16121_20679",
      "offset_ini": 16121,
      "offset_end": 20679,
      "title": "Ausbildung im Ausland"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_20680_21986",
      "offset_ini": 20680,
      "offset_end": 21986,
      "title": "Melde- und Auskunftspflichten"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_21987_23559",
      "offset_ini": 21987,
      "offset_end": 23559,
      "title": "Ermächtigung"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_23560_24330",
      "offset_ini": 23560,
      "offset_end": 24330,
      "title": "Unterrichtsanstalten, Lehrberuf Veranstaltungstechnik"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_24331_26553",
      "offset_ini": 24331,
      "offset_end": 26553,
      "title": "Übergangs- und Schlussbestimmungen"
    },
    {
      "@id": "c508ed0a-3fed-4c5e-bf9e-d6be197da3e7#offset_0_807",
      "offset_ini": 0,
      "offset_end": 807
    }
  ]
}