{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c570b208-bdc4-4fed-b119-3559c34d29eb",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Europäisches Übereinkommen über die Entschädigung für Opfer von Gewalttaten"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20005134",
    "first_date_entry_in_force": "2006-12-01",
    "version_date": "2020-09-30",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20005134\u0026FassungVom\u003d2020-10-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c570b208-bdc4-4fed-b119-3559c34d29eb/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c570b208-bdc4-4fed-b119-3559c34d29eb/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 24433,
  "text": "Änderung BGBl. III Nr. 70/2011 (K – Geltungsbereich) BGBl. III Nr. 40/2015 (K – Geltungsbereich) BGBl. III Nr. 154/2020 (K – Geltungsbereich) Sprachen Englisch, Französisch Vertragsparteien *Albanien III 169/2006 *Aserbaidschan III 169/2006 *Belgien III 169/2006 *Bosnien-Herzegowina III 169/2006 *Dänemark III 169/2006 *Deutschland III 169/2006 *Estland III 169/2006 *Finnland III 169/2006 *Frankreich III 169/2006 *Kroatien III 70/2011 *Liechtenstein III 70/2011 *Luxemburg III 169/2006, III 70/2011 *Malta III 40/2015 *Montenegro III 70/2011 *Niederlande III 169/2006 *Norwegen III 169/2006 *Portugal III 169/2006 *Rumänien III 169/2006, III 70/2011 *Schweden III 169/2006 *Schweiz III 169/2006 *Slowakei III 70/2011, III 154/2020 *Spanien III 169/2006, III 70/2011 *Tschechische R III 169/2006 *Vereinigtes Königreich III 169/2006 *Zypern III 169/2006 Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluss des gegenständlichen Staatsvertrages samt Vorbehalt und Erklärung der Republik Österreich wird genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 B-VG durch Erlassung von Gesetzen zu erfüllen. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 30. August 2006 beim Generalsekretär des Europarats hinterlegt; das Übereinkommen tritt gemäß seinem Art. 15 Abs. 2 für Österreich mit 1. Dezember 2006 in Kraft. Nach Mitteilungen des Generalsekretärs des Europarats haben folgende weitere Staaten das Europäische Übereinkommen über die Entschädigung für Opfer von Gewalttaten ratifiziert bzw. sind ihm beigetreten: Albanien Aserbaidschan Belgien Bosnien und Herzegowina Dänemark Deutschland Estland Finnland Frankreich Luxemburg Niederlande Norwegen Portugal Rumänien Schweden Schweiz Spanien Tschechische Republik Vereinigtes Königreich Zypern Vorbehalt der Republik Österreich zu Art. 3 Im Einklang mit Art. 18 des Übereinkommens erklärt Österreich, dass das Übereinkommen für Personen, die nicht Unionsbürger oder Staatsangehörige von Vertragsparteien des Abkommens über den Europäischen Wirtschaftsraum sind, nur dann Anwendung findet, wenn die Straftat gegen sie nach dem 30. Juni 2005 in Österreich oder auf einem österreichischen Schiff oder Luftfahrzeug, unabhängig davon, wo sich dieses befindet, begangen wurde und wenn sie sich dort zum Tatzeitpunkt rechtmäßig aufgehalten haben. Erklärung der Republik Österreich zu Art. 12 Die Republik Österreich bestimmt das Bundesamt für Soziales und Behindertenwesen (Bundessozialamt) als zentrale Behörde gemäß Art. 12 des Übereinkommens. Anlässlich der Hinterlegung ihrer Ratifikations- bzw. Beitrittsurkunde haben nachstehende Staaten folgende Vorbehalte erklärt bzw. Erklärungen abgegeben: Albanien: Im Hinblick auf Art. 2 Abs. 1 lit. b des Übereinkommens erklärt Albanien, dass es unter dem Ausdruck „Hinterbliebene“ gemäß der albanischen Gesetzgebung minderjährige Kinder, die Ehefrau, behinderte Eltern, die zur Gänze oder teilweise von der verstorbenen Person abhängig waren, sowie Personen, die in der Familie der verstorbenen Person lebten und berechtigt waren, Unterhaltszahlungen von dieser Person zu empfangen, versteht. Gemäß Art. 18 Abs. 1 des Übereinkommens behält sich die Republik Albanien das Recht vor, zu erklären, dass die zentrale Behörde gemäß Art. 12 ein Rechtshilfeersuchen eines anderen Staates, das nicht in albanischer, englischer oder französischer Sprache abgefasst ist, oder das nicht von einer Übersetzung in einer der offiziellen Sprachen des Europarates begleitet ist, ablehnen darf. In Übereinstimmung mit Art. 12 des Übereinkommens erklärt die Republik Albanien, dass das Ministerium für Justiz die zentrale Behörde ist. Aserbaidschan: Die Republik Aserbaidschan benennt das Ministerium für Justiz als zuständige Behörde, gemäß Art. 12 des Übereinkommens. Belgien: Gemäß Art. 12 des Übereinkommens benennt die Regierung des Königreiches Belgien als zentrale Behörde das Sekretariat der „Commission pour l’aide aux victimes d’actes intentionnels de violence“, (Sekretariat der Kommission zur Unterstützung von Opfern vorsätzlicher Gewalttaten), Avenue de la Porte de Hal 5-8, 1060 Bruxelles. Das Sekretariat der Kommission ist für die Entgegennahme und die Durchführung von Rechtshilfeersuchen verantwortlich; es wird auch für die Einhaltung der Bestimmungen von Art. 13 verantwortlich sein. Bosnien und Herzegowina: Gemäß Art. 12 des Übereinkommens teilt die Regierung von Bosnien und Herzegowina mit, dass die zentrale Behörde das Ministerium für Justiz von Bosnien und Herzegowina ist. Dänemark: Gemäß Art. 12 des Übereinkommens wurde das Ministerium für Justiz (Justitsministeriet), Slotsholmgade 10, DK-1216, COPENHAGEN K als zentrale Behörde zum Empfang und zur Durchführung von Rechtshilfeersuchen benannt. Das Übereinkommen wird weder auf die Färöer Inseln noch auf Grönland angewendet. Deutschland: Erklärung zu Art. 3: Die Bundesrepublik Deutschland versteht Art. 3 des Übereinkommens dahin, dass es sich bei den Berechtigten allein um Personen handelt, die sich rechtmäßig in Deutschland aufhalten. Ein „ständiger Aufenthalt“ nach Art. 3 lit. b des Übereinkommens wird als gegeben angesehen, wenn sich ein Ausländer nicht nur für einen vorübergehenden Aufenthalt von längstens sechs Monaten in der Bundesrepublik Deutschland aufhält. Entschädigungsleistungen wie Deutsche erhalten Staatsangehörige der Vertragsstaaten des Übereinkommens, wenn sie sich ununterbrochen drei Jahre und länger rechtmäßig in Deutschland aufhalten. Die sich noch nicht drei Jahre oder kurzfristig in Deutschland aufhaltenden Staatsangehörigen der Vertragsstaaten haben nur Anspruch auf einkommensunabhängige Leistungen, die im Wesentlichen den in Art. 4 des Übereinkommens genannten Kriterien entsprechen. Anstelle des Verdienstausfalles wird ihnen eine Grundrente gezahlt, die nach der Minderung der Erwerbsfähigkeit bemessen wird. Die Bundesrepublik Deutschland wird einem berechtigten Ausländer anstelle einer Entschädigung gemäß Art. 4 des Übereinkommens unter bestimmten Voraussetzungen, die auch für Ausländer gelten, eine gesetzlich geregelte einmalige Abfindung zahlen, wenn dieser das Gebiet der Bundesrepublik verlässt. Die Bundesrepublik Deutschland benennt das Bundesministerium für Arbeit und Sozialordnung als zentrale Behörde gemäß Art. 12 des Übereinkommens. Sie erklärt, dass diese Behörde der Entgegennahme eines Rechtshilfeersuchens widersprechen kann, wenn es weder in deutscher Sprache abgefasst noch von einer Übersetzung in die deutsche Sprache begleitet ist. Estland: Gemäß Art. 12 des Übereinkommens hat die Republik Estland das Sozialversicherungsamt als zentrale Behörde benannt. Finnland: Die zentrale Behörde zur Regelung aller Angelegenheiten hinsichtlich des Europäischen Übereinkommens über die Entschädigung für Opfer von Gewalttaten ist: Ministry of Justice PL 1 SF-00131 HELSINKI Frankreich: Zum Zwecke der Anwendung des Art. 3 erklärt die Regierung der Französischen Republik betreffend Staatsangehörige der Mitgliedstaaten der Europäischen Gemeinschaften, dass sie als französische Staatsangehörige zu betrachten sind; Zum Zwecke der Anwendung des Art. 3 erklärt die Regierung der Republik Frankreich betreffend Staatsangehörige von Staaten, die nicht Mitglieder der Europäischen Gemeinschaften sind, dass sie als in Frankreich ständig wohnhaft gemäß lit. b anzusehen sind, wenn sie eine Aufenthaltserlaubnis besitzen. Gemäß Art. 12 bezeichnet die französische Regierung das Amt für den Schutz von Opfern und für Vorsorge, Ministerium für Justiz, 13 Place Vendôme, 75042 Paris CEDEX 01, als zentrale Behörde für den Empfang und zur Durchführung von Rechtshilfeersuchen. Ersuchen für Entschädigung, die gemäß dem Übereinkommen ergehen, werden von dem gemäß Art. 706-4 des französischen Strafverfahrensgesetzes in Übereinstimmung mit den Art. 706-3 und 706-12 vorgesehenen Ausschuss geprüft. Kroatien: Gemäß Art. 12 des Übereinkommens benennt die Republik Kroatien das Justizministerium der Republik Kroatien als zentrale Behörde für die Entgegennahme von Rechtshilfeersuchen im Zusammenhang mit den Angelegenheiten, die unter das Übereinkommen fallen. Liechtenstein: Gemäß Art. 12 des Übereinkommens benennt die Regierung des Fürstentums Liechtenstein folgende zentrale Behörde für die Entgegennahme und Durchführung von Rechtshilfeersuchen: Ressort Justiz Regierungsgebäude FL-9490 Vaduz Liechtenstein Luxemburg: In Luxemburg ist die zentrale Behörde für die Entgegennahme und Durchführung von Rechtshilfeersuchen gemäß Art. 12 des Übereinkommens das Justizministerium, unter der Adresse 13 Rue Erasme, Centre Administratif Pierre Werner, L – 1468 Luxembourg. Montenegro: Gemäß Art. 12 des Übereinkommens erklärt Montenegro, dass die zentrale Behörde für die Entgegennahme von Rechtshilfeersuchen im Rahmen dieses Übereinkommens das Justizministerium von Montenegro ist. Niederlande: Die zentrale Behörde für den Empfang und die Durchführung von Rechtshilfeersuchen ist das „Secretaris van de Commissie tot beheer van het schadefonds geweldmisdrijven, Postbus 20303, 2500 EH The Hague“. Das Königreich der Niederlande anerkennt das genannte Übereinkommen für das Königreich in Europa. Norwegen: Die zentrale Behörde für Norwegen ist das Ministerium für Justiz und Polizei, Abteilung für zivile Angelegenheiten, P.O. Box 8005 Dep, N – 0030 OSLO Portugal: Portugal erklärt, dass die zentrale Behörde in Portugal wie folgt lautet: Comissão para a Instrução dos Pedidos de Indemnização ás Vítimas de Crimes Violentos Rua das Escadinhas de S. Crispim, n° 7 1149-049 LISBOA Portugal Rumänien: Gemäß Art. 12 des Übereinkommens erklärt Rumänien, dass Namen und Anschrift der zentralen Behörde in Rumänien für die Entgegennahme und Durchführung von Rechtshilfeersuchen wie folgt aktualisiert wurden: Ministry of Justice Department of International Law and Treaties Unit of judicial cooperation in civil and commercial matters Strada Apollodor 17 Sector 5 Bucuresti, Cod 050741 Schweden: Die in Art. 12 des Übereinkommens genannte zentrale Behörde für die Entgegennahme und die Durchführung von Rechtshilfeersuchen ist in Schweden das Ministerium für auswärtige Angelegenheiten, Box 16121, 103 23 Stockholm. Schweiz: Zentrale Behörde gemäß Art. 12: Office fédéral de la Justice Département fédéral de Justice et Police CH-3003 BERNE Slowakei: Nach Mitteilung der Generalsekretärin des Europarats hat die Slowakei am 3. September 2020 die Kontaktdaten ihrer gemäß Art. 12 des Europäischen Übereinkommens über die Entschädigung für Opfer von Gewalttaten (BGBl. III Nr. 169/2006, letzte Kundmachung des Geltungsbereichs BGBl. III Nr. 40/2015) bestimmten zentralen Behörde wie folgt aktualisiert: Ministry of Justice of the Slovak Republic Račianska 71 81311 Bratislava Slovakia Gemäß Art. 18 Abs. 1 des Übereinkommens erklärt die Slowakische Republik, dass das Übereinkommen auch für Personen, die nicht Bürger der Europäischen Union sind, gilt. Spanien: Die zentrale Behörde für Spanien ist die “Direccion General de Costes de Personal y Pensiones Publicas del Ministerio de Hacienda“, Almagro 18, 28071 MADRID. Für den Fall, dass das Europäische Übereinkommen über die Entschädigung für Opfer von Gewalttaten durch das Vereinigte Königreich auf Gibraltar erstreckt wird, möchte das Königreich Spanien folgende Erklärung abgeben: 1. Gibraltar ist ein Hoheitsgebiet ohne Selbstregierung, für dessen internationale Beziehungen das Vereinigte Königreich verantwortlich ist und das sich in einem Prozess der Entkolonialisierung nach den einschlägigen Beschlüssen und Resolutionen der Generalversammlung der Vereinten Nationen befindet. 2. Die Behörden von Gibraltar sind lokaler Natur und üben ausschließlich interne Zuständigkeiten mit Ursprung in und beruhend auf der Verteilung und Zuweisung von Zuständigkeiten aus, die das Vereinigte Königreich im Einklang mit seinen innerstaatlichen Rechtsvorschriften und in seiner Eigenschaft als souveräner Staat, von dem das genannte Hoheitsgebiet ohne Selbstregierung abhängt, vornimmt. 3. Folglich ist die etwaige Mitwirkung der Behörden von Gibraltar bei der Anwendung des Übereinkommens so zu verstehen, dass sie ausschließlich im Rahmen der internen Zuständigkeiten Gibraltars stattfindet, und darf nicht so angesehen werden, als würde sie eine Veränderung bezüglich der Darlegungen in den beiden vorangegangenen Absätzen herbeiführen. Tschechische Republik: Gemäß Art. 18 Abs. 1 des Übereinkommens erklärt die Tschechische Republik, dass die gemäß Art. 12 benannte zentrale Behörde ein Rechtshilfeersuchen eines anderen Vertragsstaates zurückweisen kann, wenn dieses Ersuchen nicht in tschechischer, englischer oder französischer Sprache gestellt wird oder wenn es nicht von einer Übersetzung in eine der offiziellen Sprachen des Europarates begleitet wurde. Die Tschechische Republik teilt mit, dass die zentrale Behörde gemäß Art. 12 des Übereinkommens das Ministerium für Justiz ist. Vereinigtes Königreich: Die für Nordirland benannte zentrale Behörde ist: Northern Ireland Office, Criminal Compensation Division, Royston House, 34 Upper Queen Street, Belfast BT1 6HV, Northern Ireland In Übereinstimmung mit Art. 17 Abs. 2 des Übereinkommens erklärt die Regierung des Vereinigten Königreiches Großbritannien und Nordirland, dass das Übereinkommen auf die Insel Man angewendet wird, als einem Gebiet, für dessen internationale Beziehungen die Regierung des Vereinigten Königreiches verantwortlich ist. Die für England, Schottland und Wales benannte zentrale Behörde ist: Criminal Injuries Compensation Board (CICB) Morley House 26-30 Holborn Viaduct London EC1A 1JQ United Kingdom Zypern: Gemäß Art. 3 des Übereinkommens werden Staatsangehörige von anderen Ländern als “ständig wohnhaft” gemäß Art. 3 lit. b des Übereinkommens betrachtet wenn: – sie in der Republik Zypern für eine Dauer von fünfzehn Jahren wohnhaft waren, vor dem 16. August 1960 gemäß Verordnung 3 der „Verordnungen für Ausländer und Einwanderung“ von 1972-1996; – sie im Besitz einer Einwanderungserlaubnis sind, gemäß Verordnung 5 sowie Verordnung 6 (2) der „Verordnungen für Ausländer und Einwanderung“ von 1972-1996; – sie Angehörige von Personen sind, die unter lit. a und lit. b des zuvor genannten Punktes fallen, gemäß Verordnung 8 der „Verordnungen für Ausländer und Einwanderung“ von 1972-1996. Gemäß Art. 12 benennt die Regierung von Zypern die Abteilung für Sozialversicherung des Ministeriums für Arbeit und Sozialversicherung als zentrale Behörde, mit folgender Adresse: Department of Social Insurance, Minstry of Labour and Social Insurance, Byron Ave. 7, 1096 Nicosia, Cyprus. Präambel/Promulgationsklausel Die Mitgliedstaaten des Europarats, die dieses Übereinkommen unterzeichnen, von der Erwägung geleitet, dass es das Ziel des Europarats ist, eine engere Verbindung zwischen seinen Mitgliedern herbeizuführen; in der Erwägung, dass es aus Gründen der Gerechtigkeit und der sozialen Solidarität notwendig ist, sich mit der Lage der Opfer vorsätzlicher Gewalttaten, die eine Körperverletzung oder Gesundheitsschädigung erlitten haben, sowie der unterhaltsberechtigten Hinterbliebenen der infolge solcher Straftaten verstorbenen Opfer zu befassen; in der Erwägung, dass es notwendig ist, Regelungen einzuführen oder zu entwickeln, wie diese Opfer durch den Staat zu entschädigen sind, in dessen Hoheitsgebiet solche Straftaten begangen wurden, insbesondere, wenn der Täter nicht bekannt oder mittellos ist; in der Erwägung, dass es notwendig ist, auf diesem Gebiet Mindestvorschriften zu schaffen; in Hinblick auf die Entschließung (77) 27 des Ministerkomitees des Europarats über die Entschädigung für Opfer von Straftaten, sind wie folgt übereingekommen:Teil I – Grundsätze Artikel 1 Die Vertragsparteien verpflichten sich, die erforderlichen Maßnahmen zu treffen, um die in Teil I dieses Übereinkommens enthaltenen Grundsätze zu verwirklichen.Artikel 2 1. Soweit eine Entschädigung nicht in vollem Umfang aus anderen Quellen erhältlich ist, trägt der Staat zur Entschädigung bei: a. für Personen, die eine schwere Körperverletzung oder Gesundheitsschädigung erlitten haben, die unmittelbar auf eine vorsätzliche Gewalttat zurückzuführen ist; b. für die unterhaltsberechtigten Hinterbliebenen der infolge einer solchen Straftat verstorbenen Personen. 2. Eine Entschädigung nach Absatz 1 wird auch dann gewährt, wenn der Täter nicht verfolgt oder bestraft werden kann.Artikel 3 Die Entschädigung wird von dem Staat gewährt, in dessen Hoheitsgebiet die Straftat begangen worden ist: a. an Staatsangehörige von Vertragsstaaten dieses Übereinkommens; b. an Staatsangehörige aller Mitgliedstaaten des Europarats, die ihren ständigen Aufenthalt in dem Staat haben, in dessen Hoheitsgebiet die Straftat begangen worden ist.Artikel 4 Die Entschädigung muss je nach Lage des Falles zumindest die folgenden Schadenselemente decken: Verdienstausfall, Heilbehandlungs- und Krankenhauskosten, Bestattungskosten sowie bei Unterhaltsberechtigten Ausfall von Unterhalt.Artikel 5 Die Entschädigungsregelung kann, soweit erforderlich, jeden Entschädigungsteil oder die gesamte Entschädigung nach oben begrenzen sowie für beides eine Schadensgrenze festsetzen, unterhalb deren Entschädigung nicht geleistet wird.Artikel 6 Die Entschädigungsregelung kann eine Frist bestimmen, innerhalb deren ein Antrag auf Entschädigung gestellt werden muss.Artikel 7 Die Entschädigung kann im Hinblick auf die wirtschaftlichen Verhältnisse des Antragstellers gekürzt oder versagt werden.Artikel 8 1. Die Entschädigung kann wegen des Verhaltens des Opfers oder des Antragstellers vor, während oder nach der Straftat oder in Bezug auf den verursachten Schaden gekürzt oder versagt werden. 2. Die Entschädigung kann auch gekürzt oder versagt werden, wenn das Opfer oder der Antragsteller in das organisierte Verbrechen verwickelt ist oder einer Organisation angehört, die Gewalttaten begeht. 3. Die Entschädigung kann auch gekürzt oder versagt werden, wenn eine volle oder teilweise Entschädigung im Widerspruch zum Gerechtigkeitsempfinden oder zur öffentlichen Ordnung (ordre public) stünde.Artikel 9 Um eine doppelte Entschädigung zu vermeiden, kann der Staat oder die zuständige Stelle alle Beträge auf die Entschädigung anrechnen oder von dem Entschädigungsempfänger zurückfordern, die dieser wegen des Schadens von dem Täter, der Sozialversicherung oder einer anderen Versicherung erhalten hat oder die aus einer anderen Quelle stammen.Artikel 10 Der Staat oder die zuständige Stelle kann in Höhe des gezahlten Entschädigungsbetrags in die Rechte des Entschädigungsempfängers eintreten.Artikel 11 Jede Vertragspartei trifft angemessene Maßnahmen, um sicherzustellen, dass den Personen, die als Antragsteller in Betracht kommen, Informationen über die Entschädigungsregelung zur Verfügung stehen.Teil II – Internationale Zusammenarbeit Artikel 12 Vorbehaltlich der Anwendung von zwischen Vertragsstaaten geschlossenen zwei- oder mehrseitigen Übereinkünften über Rechtshilfe leisten die zuständigen Behörden jeder Vertragspartei den zuständigen Behörden einer anderen Vertragspartei auf Ersuchen die größtmögliche Unterstützung in Angelegenheiten, die von diesem Übereinkommen erfasst sind. Zu diesem Zweck bestimmt jeder Vertragsstaat eine zentrale Behörde, welche die Rechtshilfeersuchen entgegennimmt und bearbeitet, und teilt dies dem Generalsekretär des Europarats bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde mit.Artikel 13 1. Der Europäische Ausschuss für Strafrechtsfragen (CDPC) des Europarats wird über die Anwendung dieses Übereinkommens auf dem laufenden gehalten. 2. Zu diesem Zweck übermittelt jede Vertragspartei dem Generalsekretär des Europarats alle sachdienlichen Informationen über ihre Gesetze und sonstigen Vorschriften betreffend die von diesem Übereinkommen erfassten Angelegenheiten.Teil III – Schlussklauseln Artikel 14 Dieses Übereinkommen liegt für die Mitgliedstaaten des Europarats zur Unterzeichnung auf. Es bedarf der Ratifikation, Annahme oder Genehmigung. Die Ratifikations-, Annahme- oder Genehmigungsurkunden werden beim Generalsekretär des Europarats hinterlegt.Artikel 15 1. Dieses Übereinkommen tritt am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach dem Tag folgt, an dem drei Mitgliedstaaten des Europarats nach Artikel 14 ihre Zustimmung ausgedrückt haben, durch das Übereinkommen gebunden zu sein. 2. Für jeden Mitgliedstaat, der später seine Zustimmung ausdrückt, durch das Übereinkommen gebunden zu sein, tritt es am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Ratifikations-, Annahme- oder Genehmigungsurkunde folgt.Artikel 16 1. Nach Inkrafttreten dieses Übereinkommens kann das Ministerkomitee des Europarats durch einen mit der in Artikel 20 Buchstabe d der Satzung des Europarats vorgesehenen Mehrheit und mit einhelliger Zustimmung der Vertreter der Vertragsstaaten, die Anspruch auf einen Sitz im Komitee haben, gefassten Beschluss jeden Nichtmitgliedstaat des Europarats einladen, dem Übereinkommen beizutreten. 2. Für jeden beitretenden Staat tritt das Übereinkommen am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Hinterlegung der Beitrittsurkunde beim Generalsekretär des Europarats folgt.Artikel 17 1. Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde einzelne oder mehrere Hoheitsgebiete bezeichnen, auf die dieses Übereinkommen Anwendung findet. 2. Jeder Staat kann jederzeit danach durch eine an den Generalsekretär des Europarats gerichtete Erklärung die Anwendung dieses Übereinkommens auf jedes weitere in der Erklärung bezeichnete Hoheitsgebiet erstrecken. Das Übereinkommen tritt für dieses Hoheitsgebiet am ersten Tag des Monats in Kraft, der auf einen Zeitabschnitt von drei Monaten nach Eingang der Erklärung beim Generalsekretär folgt. 3. Jede nach den Absätzen 1 und 2 abgegebene Erklärung kann in Bezug auf jedes darin bezeichnete Hoheitsgebiet durch eine an den Generalsekretär gerichtete Notifikation zurückgenommen werden. Die Rücknahme wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von sechs Monaten nach Eingang der Notifikation beim Generalsekretär folgt.Artikel 18 1. Jeder Staat kann bei der Unterzeichnung oder bei der Hinterlegung seiner Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde erklären, dass er von einem oder mehreren Vorbehalten Gebrauch macht. 2. Jeder Vertragsstaat, der einen Vorbehalt nach Absatz 1 angebracht hat, kann ihn durch eine an den Generalsekretär des Europarats gerichtete Notifikation ganz oder teilweise zurücknehmen. Die Rücknahme wird mit dem Eingang der Notifikation beim Generalsekretär wirksam. 3. Eine Vertragspartei, die einen Vorbehalt zu einer Bestimmung dieses Übereinkommens angebracht hat, kann nicht verlangen, dass eine andere Vertragspartei diese Bestimmung anwendet; sie kann jedoch, wenn es sich um einen Teilvorbehalt oder einen bedingten Vorbehalt handelt, die Anwendung der betreffenden Bestimmung insoweit verlangen, als sie selbst sie angenommen hat.Artikel 19 1. Jede Vertragspartei kann dieses Übereinkommen jederzeit durch eine an den Generalsekretär des Europarats gerichtete Notifikation kündigen. 2. Die Kündigung wird am ersten Tag des Monats wirksam, der auf einen Zeitabschnitt von sechs Monaten nach Eingang der Notifikation beim Generalsekretär folgt.Artikel 20 Der Generalsekretär des Europarats notifiziert den Mitgliedstaaten des Rates und jedem Staat, der diesem Übereinkommen beigetreten ist: a. jede Unterzeichnung; b. jede Hinterlegung einer Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde; c. jeden Zeitpunkt des Inkrafttretens dieses Übereinkommens nach den Artikeln 15, 16 und 17; d. jede andere Handlung, Notifikation oder Mitteilung im Zusammenhang mit diesem Übereinkommen. Zu Urkund dessen haben die hierzu gehörig befugten Unterzeichneten dieses Übereinkommen unterschrieben. Geschehen zu Strassburg am 24. November 1983 in englischer und französischer Sprache, wobei jeder Wortlaut gleichermaßen verbindlich ist, in einer Urschrift, die im Archiv des Europarats hinterlegt wird. Der Generalsekretär des Europarats übermittelt allen Mitgliedstaaten des Europarats und allen zum Beitritt zu diesen Übereinkommen eingeladenen Staaten beglaubigte Abschriften.",
  "parts": [
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_15703_15892",
      "offset_ini": 15703,
      "offset_end": 15892,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_15893_16415",
      "offset_ini": 15893,
      "offset_end": 16415,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_16416_16764",
      "offset_ini": 16416,
      "offset_end": 16764,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_16765_17001",
      "offset_ini": 16765,
      "offset_end": 17001,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_17002_17241",
      "offset_ini": 17002,
      "offset_end": 17241,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_17242_17371",
      "offset_ini": 17242,
      "offset_end": 17371,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_17372_17501",
      "offset_ini": 17372,
      "offset_end": 17501,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_17502_18103",
      "offset_ini": 17502,
      "offset_end": 18103,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_18104_18452",
      "offset_ini": 18104,
      "offset_end": 18452,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_18453_18602",
      "offset_ini": 18453,
      "offset_end": 18602,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_18603_18811",
      "offset_ini": 18603,
      "offset_end": 18811,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_18812_19478",
      "offset_ini": 18812,
      "offset_end": 19478,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_19479_19867",
      "offset_ini": 19479,
      "offset_end": 19867,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_19868_20158",
      "offset_ini": 19868,
      "offset_end": 20158,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_20159_20711",
      "offset_ini": 20159,
      "offset_end": 20711,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_20712_21331",
      "offset_ini": 20712,
      "offset_end": 21331,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_21332_22324",
      "offset_ini": 21332,
      "offset_end": 22324,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_22325_23187",
      "offset_ini": 22325,
      "offset_end": 23187,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_23188_23499",
      "offset_ini": 23188,
      "offset_end": 23499,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_23500_24433",
      "offset_ini": 23500,
      "offset_end": 24433,
      "title": ""
    },
    {
      "@id": "c570b208-bdc4-4fed-b119-3559c34d29eb#offset_0_15702",
      "offset_ini": 0,
      "offset_end": 15702
    }
  ]
}