{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c6b35dd6-a700-4f48-8044-2640a0ee28c4",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Korea/R)"
    },
    "hasAuthority": "BGBl. III Nr. 83/2010",
    "id_local": "20006903",
    "first_date_entry_in_force": "2010-09-30",
    "version_date": "2010-09-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20006903\u0026FassungVom\u003d2010-10-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c6b35dd6-a700-4f48-8044-2640a0ee28c4/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c6b35dd6-a700-4f48-8044-2640a0ee28c4/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 29814,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluss des gegenständlichen Staatsvertrages wird gemäß Art. 50 Abs. 1 Z 1 B-VG genehmigt. Ratifikationstext Die Mitteilungen gemäß Art. 24 Abs. 1 des Abkommens wurden am 7. Mai bzw. 9. Juli 2010 abgegeben; das Abkommen tritt somit gemäß derselben Bestimmung am 1. Oktober 2010 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und die Republik Korea, im Folgenden „Vertragsstaaten“ genannt, haben, von dem Wunsch geleitet, die gegenseitigen Beziehungen zwischen den beiden Staaten auf dem Gebiet der sozialen Sicherheit zu regeln, Folgendes vereinbart:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen 1. In diesem Abkommen bedeuten die Ausdrücke a) „Österreich“ die Republik Österreich und „Korea“ die Republik Korea; b) „Rechtsvorschriften“ die Gesetze, Verordnungen und Satzungen, die sich auf die im Artikel 2 dieses Abkommens bezeichneten Zweige der sozialen Sicherheit beziehen; c) „Staatsangehöriger“ in Bezug auf Österreich einen österreichischen Staatsbürger und in Bezug auf Korea einen koreanischen Staatsbürger im Sinne des Staatsbürgerschaftsgesetzes in der geltenden Fassung und in Bezug; d) „zuständige Behörde“ in Bezug auf Österreich die Bundesminister, die mit der Anwendung der österreichischen Rechtsvorschriften betraut sind und in Bezug auf Korea den Minister für Gesundheit, Wohlfahrt und Familienangelegenheiten; e) „Träger“ in Bezug auf Österreich den Träger, dem die Durchführung der in Artikel 2 bezeichneten Rechtsvorschriften obliegt und in Bezug auf Korea den Nationalen Pensionsdienst; f) „zuständiger Träger“ in Bezug auf Österreich den nach den jeweiligen anzuwendenden Rechtsvorschriften im Einzelfall zuständigen Träger und in Bezug auf Korea den Nationalen Pensionsdienst; g) „Versicherungszeiten“ Beitragszeiten und gleichgestellte Zeiten, die nach den in Betracht kommenden Rechtsvorschriften als solche gelten und h) „Leistung“ eine Pension oder eine andere Geldleistung einschließlich aller Erhöhungen. 2. In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den anzuwendenden Rechtsvorschriften zukommt.Artikel 2 Sachlicher Geltungsbereich 1. Dieses Abkommen bezieht sich: a) in Bezug auf Korea i) auf das Nationale Pensionsgesetz und die Verordnungen hiezu und ii) nur hinsichtlich des Abschnittes II auf das Beschäftigungsversicherungsgesetz, das Nationale Gesundheitsversicherungsgesetz, das Arbeitsunfallversicherungsgesetz und das Beitragseinziehungsgesetz der Beschäftigungs- und Arbeitsunfallversicherung und die Verordnungen hiezu; b) in Bezug auf Österreich i) auf die Rechtsvorschriften über die Pensionsversicherung mit Ausnahme der Sondervorschriften für das Notariat und ii) nur hinsichtlich des Abschnittes II auf die Rechtsvorschriften über die Kranken- und Unfallversicherung. 2. Soweit die Absätze 3 und 4 nichts anderes bestimmen, findet dieses Abkommen auch auf Rechtsvorschriften Anwendung, die die in Absatz 1 bezeichneten Rechtsvorschriften aufheben, ersetzen, ändern, ergänzen oder zusammenfassen. 3. Ungeachtet des Absatzes 2 findet dieses Abkommen nicht auf Gesetze oder Verordnungen Anwendung, die die bestehenden Rechtsvorschriften eines Vertragsstaates auf neue Gruppen von Anspruchsberechtigten ausdehnen, wenn die zuständige Behörde dieses Vertragsstaates der zuständigen Behörde des anderen Vertragsstaates innerhalb von 6 Monaten ab Kundmachung solcher Rechtsvorschriften oder Verordnungen bekannt gibt, dass keine Ausdehnung des Abkommens beabsichtigt ist. 4. Soweit dieses Abkommen nichts anderes bestimmt, umfassen die Rechtsvorschriften im Sinne des Absatzes 1 nicht Verträge oder andere internationale Abkommen eines Vertragsstaates mit dritten Staaten, soweit diese nicht Versicherungslastregelungen enthalten.Artikel 3 Persönlicher Geltungsbereich Dieses Abkommen gilt: a) für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; b) für andere Personen soweit diese ihre Rechte von den in lit. a bezeichneten Personen ableiten.Artikel 4 Gleichbehandlung 1. Sofern dieses Abkommen nichts anderes bestimmt, stehen die nachstehenden Personen bei Anwendung der Rechtsvorschriften eines Vertragsstaates den Staatsangehörigen dieses Vertragsstaates gleich: a) Staatsangehörige des anderen Vertragsstaates; b) Flüchtlinge im Sinne des Artikels 1 der Konvention vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge1 und des Protokolls2 vom 31. Jänner 1967 hiezu, die sich gewöhnlich im Gebiet eines Vertragsstaates aufhalten; c) Staatenlose im Sinne des Artikels 1 der Konvention vom 28. September 1954 über die Rechtsstellung der Staatenlosen3, die sich gewöhnlich im Gebiet eines Vertragsstaates aufhalten. Dieser Absatz gilt auch für Familienangehörige und Hinterbliebene, die sich gewöhnlich im Gebiet eines der beiden Vertragsstaaten aufhalten hinsichtlich ihrer Rechte, die sie von den in diesem Absatz bezeichneten Personen ableiten. 2. Leistungen nach den Rechtsvorschriften eines Vertragsstaates sind Staatsangehörigen des anderen Vertragsstaates, die sich gewöhnlich außerhalb des Gebietes der beiden Vertragstaaten aufhalten, unter denselben Voraussetzungen und in demselben Umfang zu erbringen, wie Staatsangehörigen des ersten Vertragsstaates, die sich gewöhnlich außerhalb des Gebietes der Vertragsstaaten aufhalten. 3. Absatz 1 berührt nicht die österreichischen Rechtsvorschriften betreffend: a) die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung der sozialen Sicherheit; b) Versicherungslastregelungen in Übereinkünften mit dritten Staaten; c) die Versicherung der bei einer amtlichen österreichischen Vertretung in einem Drittstaat oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen. 4. Hinsichtlich der österreichischen Rechtsvorschriften über die Berücksichtigung von Kriegsdienstzeiten und diesen gleichgestellten Zeiten stehen die koreanischen Staatsangehörigen, die unmittelbar vor dem 13. März 1938 die österreichische Staatsangehörigkeit besaßen, den österreichischen Staatsangehörigen gleich. ________________________________ 1 Kundgemacht in BGBl. Nr. 55/1955. 2 Kundgemacht in BGBl. Nr. 78/1974. 3 Kundgemacht in BGBl. III Nr. 81/2008.Artikel 5 Gebietsgleichstellung 1. Soweit dieses Abkommen nichts anderes bestimmt, gelten die Rechtsvorschriften eines Vertragsstaates, nach denen der Anspruch auf oder die Zahlung von Leistungen vom gewöhnlichen Aufenthalt im Gebiet dieses Vertragsstaates abhängt, nicht für Personen, die sich im Gebiet des anderen Vertragsstaates aufhalten oder dort wohnen. 2. Hinsichtlich der österreichischen Rechtsvorschriften gilt Absatz 1 nicht in Bezug auf die Ausgleichszulage.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 6 Allgemeine Bestimmungen 1. Soweit die Artikel 7 bis 9 nichts anderes bestimmen, gelten für eine Person, die im Gebiet eines Vertragsstaates unselbständig oder selbständig erwerbstätig ist, hinsichtlich dieser Erwerbstätigkeit ausschließlich die Rechtsvorschriften dieses Vertragsstaates. In Bezug auf eine unselbständig erwerbstätige Person gilt das auch, wenn sich der Sitz des Dienstgebers im Gebiet des anderen Vertragsstaates befindet. 2. Würde eine Person, die sich in einem Vertragsstaat gewöhnlich aufhält, auf Grund ihrer selbständigen Erwerbstätigkeit der Pflichtversicherung nach den Rechtsvorschriften beider Vertragsstaaten unterliegen, so gelten für diese Personen ausschließlich die Rechtsvorschriften des Vertragsstaates, in dem sie sich gewöhnlich aufhält.Artikel 7 Sonderbestimmungen 1. Wird ein Dienstnehmer, für den die Rechtsvorschriften eines Vertragsstaates gelten, in das Gebiet des anderen Vertragsstaates entsendet, um dort für denselben Dienstgeber eine Arbeit auszuüben (einschließlich einer Arbeit bei einem Tochterunternehmen oder einer Zweigniederlassung des Dienstgebers), so gelten hinsichtlich dieser Beschäftigung während der ersten 60 Kalendermonate weiterhin ausschließlich die Rechtsvorschriften des ersten Vertragsstaates, als wäre er in dessen Gebiet beschäftigt. 2. Wird ein Dienstnehmer von einem Luftfahrtunternehmen, das seinen Sitz im Gebiet eines Vertragsstaates hat, in das Gebiet des anderen Vertragsstaates entsendet, so ist Absatz 1 ohne die zeitliche Einschränkung auf 60 Kalendermonate anzuwenden. 3. Dieses Abkommen berührt nicht die innerstaatlichen Rechtsvorschriften beider Vertragsstaaten über die Pflichtversicherung von Personen, die an Bord eines Seeschiffes tätig sind.Artikel 8 Versicherungspflicht von Personen, die von der Regierung oder einem anderen öffentlichen Dienstgeber beschäftigt werden 1. Dieses Abkommen berührt nicht die Bestimmungen des Wiener Übereinkommens über diplomatische Beziehungen4 vom 18. April 1961 oder des Wiener Übereinkommens über konsularische Beziehungen5 vom 24. April 1963. 2. Wird eine von der Regierung oder einem anderen öffentlichen Dienstgeber eines Vertragsstaates beschäftigte Person in das Gebiet des anderen Vertragsstaates entsendet, so gelten hinsichtlich dieser Beschäftigung die Rechtsvorschriften des ersten Vertragsstaates. _______________________________ 4 Kundgemacht in BGBl. Nr. 66/1966. 5 Kundgemacht in BGBl. Nr. 318/1969.Artikel 9 Ausnahmen von den Bestimmungen über die anzuwendenden Rechtsvorschriften 1. Auf gemeinsamen Antrag des Dienstnehmers und des Dienstgebers oder auf Antrag eines selbständigen Erwerbstätigen können die zuständigen Behörden beider Vertragsstaaten oder die von ihnen bezeichneten Träger einvernehmlich Ausnahmen von der Anwendung der Artikel 6 bis 8 unter Berücksichtigung der Art und der Umstände der Erwerbstätigkeit vorsehen. 2. Gelten für eine Person nach Absatz 1 die österreichischen Rechtsvorschriften, so sind diese Rechtsvorschriften so anzuwenden, als wäre sie im Gebiet Österreichs beschäftigt.ABSCHNITT III BESTIMMUNGEN ÜBER LEISTUNGEN Artikel 10 Zusammenrechnung der Versicherungszeiten 1. Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten zurückgelegt, so sind diese soweit erforderlich für den Erwerb eines Leistungsanspruches so zu berücksichtigen, als wären alle Versicherungszeiten im betreffenden Vertragsstaat zurückgelegt worden, soweit sie nicht auf dieselbe Zeit entfallen. 2. Erreichen die nach den Rechtsvorschriften eines Vertragsstaates zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate, so hat der Träger dieses Vertragsstaates Abschnitt III des Abkommens nicht anzuwenden.Artikel 11 Feststellung der autonomen Leistung Besteht nach den Rechtsvorschriften eines Vertragsstaates auch ohne Anwendung des Artikels 10 Absatz 1 ein Leistungsanspruch, so hat der zuständige Träger dieses Vertragsstaates die Leistung ausschließlich auf Grund der nach diesen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen.Teil 1 Leistungen nach den koreanischen Rechtsvorschriften Artikel 12 Besondere Bestimmungen für Korea 1. Für den Bezug einer Invaliditäts- oder Hinterbliebenenleistung gilt die Voraussetzung in den koreanischen Rechtsvorschriften, dass eine Person versichert sein muss, wenn der Versicherungsfall eintritt, als erfüllt, wenn die Person während eines Zeitraums, in dem der Versicherungsfall nach den koreanischen Rechtsvorschriften eintritt, für eine Leistung nach den österreichischen Rechtsvorschriften versichert ist. 2. Bei der Anwendung des Artikels 10 wird eine Versicherungszeit, die nach den österreichischen Rechtsvorschriften als eine Zeit anerkannt ist, in der Arbeiten unter Tage oder diesen gleichgestellte Arbeiten in einem knappschaftlichen Betrieb verrichtet wurden, als Zeit einer entsprechenden Arbeit nach den koreanischen Rechtsvorschriften berücksichtigt.Artikel 13 Berechnung der koreanischen Leistungen Werden Versicherungszeiten nach den österreichischen Rechtsvorschriften für die Begründung eines Anspruchs auf Leistungen nach den koreanischen Rechtsvorschriften nach Artikel 10 und Artikel 12 Absatz 1 berücksichtigt, wird die zu zahlende Leistung wie folgt festgestellt: a) Der koreanische zuständige Träger berechnet zunächst den Pensionsbetrag, der dem Betrag entspricht, der der Person gezahlt würde, wenn alle nach den Rechtsvorschriften beider Vertragsstaaten zurückgelegten Versicherungszeiten nach den koreanischen Rechtsvorschriften zurückgelegt worden wären. Zur Feststellung des Pensionsbetrages berücksichtigt der koreanische zuständige Träger das durchschnittliche normale Monatseinkommen der Person während ihrer Versicherung nach den koreanischen Rechtsvorschriften. b) Der koreanische zuständige Träger berechnet sodann die nach den koreanischen Rechtsvorschriften gebührende anteilige Leistung auf der Grundlage des nach lit. a berechneten Pensionsbetrages entsprechend dem Verhältnis der Dauer der nach seinen Rechtsvorschriften berücksichtigten Versicherungszeiten zu der Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten berücksichtigten Versicherungszeiten.Teil 2 Leistungen nach den österreichischen Rechtsvorschriften Artikel 14 Besondere Bestimmungen für Österreich Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen Leistungen, so hat der österreichische zuständige Träger nach den österreichischen Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten nach Artikel 10 und unter Berücksichtigung der folgenden Bestimmungen Anspruch auf Leistung hat: a) Hängt nach den österreichischen Rechtsvorschriften die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den koreanischen Rechtsvorschriften zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden Versicherungssystem oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. b) Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum durch entsprechende Zeiten der Pensionsgewährung nach den koreanischen Rechtsvorschriften.Artikel 15 Berechnung der österreichischen Leistungen Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 10 ein Leistungsanspruch, so hat der österreichische zuständige Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten sowie der folgenden Bestimmungen festzustellen: a) Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. b) Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. c) lit. a) gilt nicht hinsichtlich: i) Leistungen aus einer Höherversicherung oder ii) einkommensabhängigen Leistungen zur Sicherstellung eines Mindesteinkommens.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 16 Zusammenarbeit zwischen den zuständigen Behörden und Amtshilfe 1. Die zuständigen Behörden der beiden Vertragsstaaten werden die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung regeln. 2. Die zuständigen Behörden und Träger der Vertragsstaaten haben einander innerhalb ihres Aufgabenbereiches: a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen und b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften zu unterrichten. 3. Bei der Anwendung dieses Abkommens haben die Behörden und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist mit Ausnahme der Barauslagen kostenlos. 4. Die Behörden und Träger der Vertragsstaaten können miteinander sowie mit beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. 5. Die Behörden und Träger eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstige Schriftstücke nicht deshalb zurückweisen, weil sie in einer Amtssprache des anderen Vertragsstaates abgefasst sind. 6. Verlangt der zuständige Träger eines Vertragsstaates, dass sich ein Antragsteller oder Berechtigter, der sich im Gebiet des anderen Vertragsstaates aufhält oder dort wohnt, einer ärztlichen Untersuchung unterzieht, so ist diese auf Ersuchen dieses Trägers auf seine Kosten vom Träger des anderen Vertragsstaates zu veranlassen oder durchzuführen. Im Falle einer medizinischen Untersuchung, die nach den Rechtsvorschriften beider Vertragsstaaten durchzuführen ist, wird diese Untersuchung vom Träger des Aufenthalts- oder Wohnortes auf dessen Kosten veranlasst oder durchgeführt.Artikel 17 Verbindungsstellen Die zuständigen Behörden der Vertragsstaaten haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zu Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 18 Ausnahmen von Gebühren, Legalisierungen und Beglaubigungen 1. Jede in den Rechtsvorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, erstreckt sich auf die entsprechenden Schriftstücke und Urkunden, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. 2. Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Legalisierung durch diplomatische oder konsularische Vertretungen. 3. Kopien von Schriftstücken, die vom Träger eines Vertragsstaates als mit dem Original übereinstimmend bescheinigt werden, sind vom Träger des anderen Vertragsstaates ohne weitere Beglaubigung anzuerkennen.Artikel 19 Gleichstellung von Anträgen, Erklärungen oder Rechtsmitteln 1. Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer zuständigen Behörde, einem Träger oder einer sonstigen in Betracht kommenden Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer zuständigen Behörde, einem Träger oder einer sonstigen in Betracht kommenden Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. 2. Ein nach den Rechtsvorschriften eines Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, sofern der Antragssteller bei der Antragstellung: a) berechtigt ist, auf Grund seines Alters einen Anspruch auf eine Leistung des anderen Vertragsstaates zu erheben und b) Hinweise darauf gibt, dass Versicherungszeiten nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt wurden. Dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, dass die Feststellung einer nach den Rechtsvorschriften des anderen Vertragsstaates erworbenen Altersleistung aufgeschoben wird. 3. Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer zuständigen Behörde, einem Träger oder einer sonstigen in Betracht kommenden Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. 4. In den Fällen der Absätze 1 bis 3 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich an die entsprechende zuständige Stelle des anderen Vertragsstaates unter Angabe des Empfangstages des Schriftstückes zu übermitteln.Artikel 20 Zahlungen 1. Der leistungspflichtige Träger eines Vertragsstaates kann Leistungen gegenüber einem Anspruchsberechtigten, der sich im anderen Vertragsstaat aufhält oder dort wohnt, mit befreiender Wirkung in der Währung des leistungspflichtigen Trägers erbringen. 2. Die in diesem Abkommen vorgesehenen Erstattungen haben in der Währung des Vertragsstaates zu erfolgen, in dem der Träger, der die Leistungen erbracht hat, seinen Sitz hat. 3. Überweisungen auf Grund dieses Abkommen werden nach Maßgabe der Vereinbarungen oder Praxis vorgenommen, die auf diesem Gebiet in beiden Vertragsstaaten im Zeitpunkt der Überweisung gelten.Artikel 21 Datenschutz 1. Soweit auf Grund dieses Abkommens nach Maßgabe des innerstaatlichen Rechts personenbezogene Daten übermittelt werden, gelten die nachfolgenden Bestimmungen unter Beachtung der sonstigen für jeden Vertragsstaat geltenden Vorschriften: a) Die Daten dürfen für die Durchführung dieses Abkommens und der Rechtsvorschriften, auf die es sich bezieht, an die danach im Empfängerstaat zuständigen Stellen übermittelt werden. Die zuständige empfangende Stelle darf sie nur für diese Zwecke verwenden. Eine Weiterübermittlung im Empfängerstaat an andere Stellen ist im Rahmen des innerstaatlichen Rechts des Empfängerstaates zulässig, wenn dies Zwecken der sozialen Sicherheit einschließlich damit zusammenhängender gerichtlicher Verfahren dient. Auch im Falle einer Offenlegung von Informationen im Rahmen eines Gerichtsverfahrens oder einer Gerichtsentscheidung darf die Vertraulichkeit personenbezogener Daten nur durchbrochen werden, soweit dies zur Wahrung überwiegender öffentlicher Interessen notwendig ist. b) Werden personenbezogene Daten auf Grund dieses Abkommens oder der Vereinbarung zu seiner Durchführung zwischen den verantwortlichen Behörden, Trägern und sonstigen in Betracht kommenden Stellen der beiden Vertragsstaaten in welcher Form auch immer übermittelt, so sind sie ebenso geheim zu halten wie die auf Grund des innerstaatlichen Rechts des Empfängerstaates beschafften Informationen gleicher Art. Diese Verpflichtung gilt für alle mit der Erfüllung von Aufgaben im Sinne dieses Abkommens betrauten Personen und auch gegenüber solchen, die selbst zur Verschwiegenheit verpflichtet sind. c) Die empfangende Stelle unterrichtet die übermittelnde Stelle auf Ersuchen in Einzelfällen über die Verwendung der übermittelten Daten und über die dadurch erzielten Ergebnisse. d) Die übermittelnde Stelle ist verpflichtet, auf die Richtigkeit der zu übermittelnden Daten sowie auf die Erforderlichkeit und Verhältnismäßigkeit in Bezug auf den mit der Übermittlung verfolgten Zweck zu achten. Dabei sind die nach dem jeweiligen innerstaatlichem Recht geltenden Übermittlungsverbote zu beachten. Erweist sich, dass unrichtige Daten oder Daten, die nach dem innerstaatlichen Recht des übermittelnden Staates nicht hätten übermittelt werden dürfen, übermittelt worden sind, so ist dies der empfangenden Stelle unverzüglich mitzuteilen. Sie ist verpflichtet, umgehend die Berichtigung oder Löschung vorzunehmen. Hat die empfangende Stelle Grund zur Annahme, dass übermittelte Daten unrichtig sind oder zu löschen wären, so unterrichtet sie die übermittelnde Stelle unverzüglich hierüber. e) Dem Betroffenen, der seine Identität in geeigneter Form nachweist, ist auf seinen Antrag von der für die Verarbeitung verantwortlichen Stelle in allgemein verständlicher Form über die zu seiner Person übermittelten beziehungsweise verarbeiteten Informationen, deren Herkunft, allfällige Empfänger oder Empfängerkategorien, den vorgesehenen Verwendungszweck, sowie die Rechtsgrundlage der Übermittlung beziehungsweise Verarbeitung Auskunft zu erteilen. Diese Auskunft soll unverzüglich und grundsätzlich kostenfrei erfolgen. Darüber hinaus hat der Betroffene das Recht auf Richtigstellung unrichtiger Daten und Löschung unzulässigerweise verwendeter Daten. Die näheren Einzelheiten des Verfahrens zur Durchsetzung dieser Rechte richten sich nach innerstaatlichem Recht. f) Die Vertragsstaaten stellen sicher, dass der Betroffene sich im Falle der Verletzung seiner Datenschutzrechte mit einer wirksamen Beschwerde an ein Gericht oder eine andere unabhängige Behörde wenden kann und dass ihm ein Schadenersatzanspruch bei einer unrechtmäßigen Datenverarbeitung gebührt. g) Übermittelte personenbezogene Daten sind zu löschen, wenn sich deren Unrichtigkeit ergibt, deren Beschaffung oder Übermittlung nicht rechtmäßig erfolgte, rechtmäßig übermittelte Daten gemäß dem Recht des übermittelnden Staates zu einem späteren Zeitpunkt zu löschen sind oder sie zu dem Zweck, zu dem sie übermittelt worden sind, nicht mehr erforderlich sind und kein Grund zu der Annahme besteht, dass durch die Löschung schutzwürdige Interessen des Betroffenen im Bereich der sozialen Sicherheit beeinträchtigt werden. h) Die übermittelnde und die empfangende Stelle sind verpflichtet, Anlass, Inhalt, Zeitpunkt und Empfangs- beziehungsweise Sendestelle in Bezug auf die Übermittlung personenbezogener Daten festzuhalten. i) Die übermittelnde und die empfangende Stelle sind verpflichtet, personenbezogene Daten, die übermittelt werden, wirksam gegen zufällige oder unbefugte Zerstörung, zufälligen Verlust, unbefugten Zugang, unbefugte oder zufällige Veränderung und unbefugte Bekanntgabe zu schützen. 2. Die Bestimmungen des Absatzes 1 gelten für Betriebs- und Geschäftsgeheimnisse entsprechend.Artikel 22 Streitbeilegung 1. Jede Streitigkeit zwischen den beiden Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens ist zum Gegenstand unmittelbarer Verhandlungen zwischen den zuständigen Behörden der beiden Vertragsstaaten zu machen. 2. Kann die Streitigkeit auf diese Art nicht innerhalb von sechs Monaten nach Beginn der Verhandlungen entschieden werden, so wird sie auf Verlangen eines oder beider Vertragsstaaten einer Schiedskommission unterbreitet, deren Zusammensetzung durch eine Vereinbarung zwischen den beiden Vertragsstaaten bestimmt wird. Das anzuwendende Verfahren wird in der gleichen Weise festgelegt. 3. Die Schiedskommission hat den Streitfall nach den Grundsätzen und dem Geiste dieses Abkommens zu entscheiden. Ihre Entscheidungen sind verbindlich und endgültig.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 23 Übergangsbestimmungen 1. Dieses Abkommen begründet keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem In-Kraft-Treten. 2. Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen sind auch Versicherungszeiten zu berücksichtigen, die nach den Rechtsvorschriften eines Vertragsstaates vor In-Kraft-Treten dieses Abkommens zurückgelegt worden sind; keiner der Träger der Vertragsstaaten hat jedoch Versicherungszeiten zu berücksichtigen, die vor dem frühesten Zeitpunkt liegen, ab dem Versicherungszeiten nach seinen Rechtsvorschriften zu berücksichtigen sind. 3. Soweit Absatz 1 nichts anderes bestimmt, gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem In-Kraft-Treten eingetreten sind, soweit früher festgestellte Ansprüche nicht durch einmalige Leistungen abgegolten worden sind. 4. In den Fällen des Absatzes 3 sind Leistungen, die erst auf Grund dieses Abkommens gebühren, auf Antrag des Berechtigten vom In-Kraft-Treten dieses Abkommens an festzustellen. In Bezug auf Österreich sind die Leistungen vom In-Kraft-Treten dieses Abkommens an zu gewähren, sofern der Antrag auf Leistungsfeststellung innerhalb von zwei Jahren nach In-Kraft-Treten dieses Abkommens eingebracht wird, sonst von dem Tag an, der nach den Rechtsvorschriften jedes der beiden Vertragsstaaten bestimmt ist. 5. In den Fällen des Absatzes 4 berühren Entscheidungen, die Leistungsansprüche betreffen, die vor dem In-Kraft-Treten dieses Abkommens getroffen werden, nicht die durch dieses Abkommen begründeten Ansprüche. 6. Bei der Anwendung des Artikels 7 Absatz 1 beginnt die dort genannte Entsendezeit einer Person, die vor dem In-Kraft-Treten des Abkommens in den anderen Vertragsstaat entsendet wurde, mit dem In-Kraft-Treten des Abkommens.Artikel 24 In-Kraft-Treten, Vertragsdauer und Kündigung 1. Dieses Abkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monates in Kraft, in dem die beiden Vertragsstaaten einander schriftlich mitgeteilt haben, dass die für das In-Kraft-Treten des Abkommens erforderlichen Voraussetzungen vorliegen. 2. Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von zwölf Monaten schriftlich kündigen. 3. Tritt dieses Abkommen infolge Kündigung außer Kraft, so gelten seine Bestimmungen für die bis dahin erworbenen Leistungsansprüche weiter; zur Regelung der auf Grund der Bestimmung dieses Abkommens erworbenen Anwartschaften sind Verhandlungen zu führen. ZU URKUND DESSEN haben die hiezu von ihren jeweiligen Regierungen bevollmächtigten Unterzeichneten dieses Abkommen unterzeichnet. GESCHEHEN zu Wien, am 23. Jänner 2010 in zwei Urschriften in deutscher, koreanischer und englischer Sprache, wobei jeder Text in gleicher Weise authentisch ist. Im Falle unterschiedlicher Auslegungen des deutschen und koreanischen Textes ist der englische Text maßgeblich.",
  "parts": [
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_625_2152",
      "offset_ini": 625,
      "offset_end": 2152,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_2153_3797",
      "offset_ini": 2153,
      "offset_end": 3797,
      "title": "Sachlicher Geltungsbereich"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_3798_4057",
      "offset_ini": 3798,
      "offset_end": 4057,
      "title": "Persönlicher Geltungsbereich"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_4058_6280",
      "offset_ini": 4058,
      "offset_end": 6280,
      "title": "Gleichbehandlung"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_6281_6751",
      "offset_ini": 6281,
      "offset_end": 6751,
      "title": "Gebietsgleichstellung"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_6752_7601",
      "offset_ini": 6752,
      "offset_end": 7601,
      "title": "Allgemeine Bestimmungen"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_7602_8558",
      "offset_ini": 7602,
      "offset_end": 8558,
      "title": "Sonderbestimmungen"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_8559_9267",
      "offset_ini": 8559,
      "offset_end": 9267,
      "title": "Versicherungspflicht von Personen, die von der Regierung oder einem anderen öffentlichen Dienstgeber beschäftigt werden"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_9268_9878",
      "offset_ini": 9268,
      "offset_end": 9878,
      "title": "Ausnahmen von den Bestimmungen über die anzuwendenden Rechtsvorschriften"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_9879_10532",
      "offset_ini": 9879,
      "offset_end": 10532,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_10533_10886",
      "offset_ini": 10533,
      "offset_end": 10886,
      "title": "Feststellung der autonomen Leistung"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_10887_11762",
      "offset_ini": 10887,
      "offset_end": 11762,
      "title": "Besondere Bestimmungen für Korea"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_11763_13008",
      "offset_ini": 11763,
      "offset_end": 13008,
      "title": "Berechnung der koreanischen Leistungen"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_13009_14409",
      "offset_ini": 13009,
      "offset_end": 14409,
      "title": "Besondere Bestimmungen für Österreich"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_14410_15820",
      "offset_ini": 14410,
      "offset_end": 15820,
      "title": "Berechnung der österreichischen Leistungen"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_15821_17585",
      "offset_ini": 15821,
      "offset_end": 17585,
      "title": "Zusammenarbeit zwischen den zuständigen Behörden und Amtshilfe"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_17586_17874",
      "offset_ini": 17586,
      "offset_end": 17874,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_17875_18756",
      "offset_ini": 17875,
      "offset_end": 18756,
      "title": "Ausnahmen von Gebühren, Legalisierungen und Beglaubigungen"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_18757_20643",
      "offset_ini": 18757,
      "offset_end": 20643,
      "title": "Gleichstellung von Anträgen, Erklärungen oder Rechtsmitteln"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_20644_21283",
      "offset_ini": 20644,
      "offset_end": 21283,
      "title": "Zahlungen"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_21284_26069",
      "offset_ini": 21284,
      "offset_end": 26069,
      "title": "Datenschutz"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_26070_26871",
      "offset_ini": 26070,
      "offset_end": 26871,
      "title": "Streitbeilegung"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_26872_28691",
      "offset_ini": 26872,
      "offset_end": 28691,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_28692_29814",
      "offset_ini": 28692,
      "offset_end": 29814,
      "title": "In-Kraft-Treten, Vertragsdauer und Kündigung"
    },
    {
      "@id": "c6b35dd6-a700-4f48-8044-2640a0ee28c4#offset_0_624",
      "offset_ini": 0,
      "offset_end": 624
    }
  ]
}