{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/c71787f8-ce77-4af6-bb09-a53ff0d79c12",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (USA)"
    },
    "hasAuthority": "BGBl. Nr. 511/1991",
    "id_local": "10008772",
    "first_date_entry_in_force": "1991-11-01",
    "version_date": "1997-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008772\u0026FassungVom\u003d1997-01-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/c71787f8-ce77-4af6-bb09-a53ff0d79c12/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/c71787f8-ce77-4af6-bb09-a53ff0d79c12/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 25205,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die Mitteilungen gemäß Art. 27 Abs. 1 wurden am 13. bzw. 14. August 1991 abgegeben; das Abkommen tritt gemäß seinem Art. 27 Abs. 1 mit 1. November 1991 in Kraft. Präambel/Promulgationsklausel Die Regierung der Republik Österreich und die Regierung der Vereinigten Staaten von Amerika, in dem Wunsche, die gegenseitigen Beziehungen zwischen den beiden Staaten auf dem Gebiet der Sozialen Sicherheit zu regeln, haben folgendes vereinbart:ABSCHNITTE ALLGEMEINE BESTIMMUNGEN Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke a) „Österreich“ die Republik Österreich, „Vereinigte Staaten“ die Vereinigten Staaten von Amerika; (Anm.: lit. b aufgehoben durch BGBl. Nr. 779/1996) c) „Staatsangehöriger“ in bezug auf Österreich einen österreichischen Staatsbürger, in bezug auf die Vereinigten Staaten einen Staatsangehörigen der Vereinigten Staaten im Sinne des Artikels 101 des Gesetzes über Einwanderung und Staatsangehörigkeit von 1952 in der jeweils geltenden Fassung; d) „Rechtsvorschriften“ in bezug auf Österreich die Gesetze, Verordnungen und Satzungen, die sich auf die im Artikel 2 Absatz 1 Buchstabe a bezeichneten Zweige der Sozialen Sicherheit beziehen, in bezug auf die Vereinigten Staaten die im Artikel 2 Absatz 1 Buchstabe b bezeichneten Gesetze und Verordnungen; e) „zuständige Behörde“ in bezug auf Österreich den Bundesminister, der mit der Anwendung der im Artikel 2 Absatz 1 Buchstabe a bezeichneten Rechtsvorschriften betraut ist, in bezug auf die Vereinigten Staaten die Verwaltung der Sozialen Sicherheit; f) „Träger“ in bezug auf Österreich den Träger, dem die Durchführung der österreichischen Rechtsvorschriften obliegt, in bezug auf die Vereinigten Staaten die Verwaltung der Sozialen Sicherheit; g) „zuständiger Träger“ den Träger, der im Einzelfall die Rechtsvorschriften anzuwenden hat; h) „Versicherungszeiten“ Beitragszeiten oder Zeiten, während derer Einkünfte aus unselbständiger oder selbständiger Erwerbstätigkeit erzielt wurden, die nach den Rechtsvorschriften, nach denen sie zurückgelegt wurden, als Versicherungszeiten bestimmt oder anerkannt sind, sowie Zeiten, soweit sie nach diesen Rechtsvorschriften als den Versicherungszeiten gleichwertig anerkannt sind; i) „Leistung“ jede nach den Rechtsvorschriften eines der Vertragsstaaten vorgesehene Geldleistung einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge, Zulagen sowie Kapitalabfindungen; j) „Flüchtling“ einen Flüchtling im Sinne des Artikels 1 der Konvention vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge und des Prokokolls vom 31. Jänner 1967 hiezu; k) „Staatenloser“ einen Staatenlosen im Sinne des Artikels 1 der Konvention vom 28. September 1954 über die Rechtsstellung der Staatenlosen. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den anzuwendenden Rechtsvorschriften zukommt.Artikel 2 (1) Dieses Abkommen bezieht sich a) in bezug auf Österreich i) auf die Rechtsvorschriften über die Pensionsversicherung mit Ausnahme der Sonderversicherung für das Notariat, und ausschließlich hinsichtlich des Abschnittes II ii) auf die Rechtsvorschriften über die Krankenversicherung und die Unfallversicherung; b) in bezug auf die Vereinigten Staaten auf die Bundesgesetzgebung über die Alters-, Hinterbliebenen- und Erwerbsunfähigkeitsversicherung: i) Titel II des Gesetzes über die Soziale Sicherheit sowie die Verordnungen hiezu, mit Ausnahme der Artikel 226, 226A und 228 dieses Titels und der Verordnungen zu diesen Artikeln, ii) Kapitel 2 und Kapitel 21 des Steuergesetzes von 1986 und die Verordnungen hiezu. (2) Dieses Abkommen findet auch auf Rechtsvorschriften Anwendung, die die im Absatz 1 bezeichneten Rechtsvorschriften ändern oder ergänzen. (3) Soweit dieses Abkommen nichts anderes bestimmt, umfassen die Rechtsvorschriften im Sinne des Absatzes 1 nicht Verträge oder andere internationale Abkommen eines Vertragsstaates mit dritten Staaten, soweit diese nicht Versicherungslastregelungen enthalten.Artikel 3 Dieses Abkommen gilt a) für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; b) für andere Personen, soweit diese ihre Rechte von den im Buchstaben a bezeichneten Personen ableiten.Artikel 4 (1) Soweit dieses Abkommen nichts anderes bestimmt, stehen die Staatsangehörigen eines Vertragsstaates, für die die Rechtsvorschriften dieses Vertragsstaates gelten oder galten und die sich im Gebiet des anderen Vertragsstaates gewöhnlich aufhalten, sowie andere Personen, die ihre Rechte von diesen Personen ableiten, den Staatsangehörigen des anderen Vertragsstaates hinsichtlich des Anspruches auf und der Zahlung von Leistungen gleich. (2) Hinsichtlich der österreichischen Rechtsvorschriften über die Berücksichtigung von Kriegsdienstzeiten und diesen gleichgestellten Zeiten stehen die Staatsangehörigen der Vereinigten Staaten, die unmittelbar vor dem 13. März 1938 die österreichische Staatsangehörigkeit besaßen, den österreichischen Staatsangehörigen gleich. (3) Die in internationalen Verträgen enthaltenen Versicherungslastregelungen bleiben unberührt.Artikel 5 (1) Soweit dieses Abkommen nichts anderes bestimmt, gelten die Rechtsvorschriften eines Vertragsstaates, nach denen der Anspruch auf oder die Zahlung von Leistungen vom gewöhnlichen oder vorübergehenden Aufenthalt im Gebiet dieses Vertragsstaates abhängt, nicht für die Staatsangehörigen der Vertragsstaaten, Flüchtlinge und Staatenlose oder andere Personen, die ihre Rechte von diesen Personen ableiten, wenn sie sich im Gebiet des anderen Vertragsstaates gewöhnlich aufhalten. (2) Hinsichtlich der österreichischen Rechtsvorschriften gilt Absatz 1 nicht in bezug auf die Ausgleichszulage.ABSCHNITT II BESTIMMUNGEN ÜBER DEN VERSICHERUNGSSCHUTZ Artikel 6 Soweit die Artikel 7 bis 9 nichts anderes bestimmen, gelten für eine Person, die im Gebiet eines Vertragsstaates unselbständig oder selbständig erwerbstätig ist, hinsichtlich dieser Erwerbstätigkeit ausschließlich die Rechtsvorschriften dieses Vertragsstaates. Dies gilt auch dann, wenn sich der Wohnort der betreffenden Person oder der Sitz des Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 7 (1) Wird eine Person, die im Gebiet eines Vertragsstaates gewöhnlich beschäftigt wird, vom Dienstgeber mit dem Sitz im Gebiet dieses Vertragsstaates vorübergehend in das Gebiet des anderen Vertragsstaates entsendet, so gelten die Rechtsvorschriften des ersten Vertragsstaates für diese Person, als wäre sie in dessen Gebiet beschäftigt, sofern die Beschäftigung im Gebiet des anderen Vertragsstaates voraussichtlich fünf Jahre nicht übersteigt. (2) Würde eine Person, die sich in einem Vertragsstaat gewöhnlich aufhält, auf Grund ihrer selbständigen Erwerbstätigkeit der Pflichtversicherung nach den Rechtsvorschriften der beiden Vertragsstaaten unterliegen, so gelten für diese Person ausschließlich die Rechtsvorschriften des Vertragsstaates, in dem sie sich gewöhnlich aufhält. (3) a) Würde eine Person, die als Mitglied der Besatzung eines Flugzeuges beschäftigt wird, den Rechtsvorschriften der beiden Vertragsstaaten unterliegen, so gelten für diese Person ausschließlich die Rechtsvorschriften des Vertragsstaates, in dessen Gebiet der Dienstgeber seinen Sitz hat. b) Wird ein österreichischer Staatsangehöriger von einem österreichischen Luftfahrtunternehmen in die Vereinigten Staaten entsendet, so ist Absatz 1 ohne die Einschränkung auf fünf Jahre anzuwenden. (4) Würde eine Person, die als Mitglied der Besatzung eines Seeschiffes beschäftigt wird, das die Flagge eines der Vertragsstaaten führt, den Rechtsvorschriften der beiden Vertragsstaaten unterliegen, so gelten für diese Person ausschließlich die Rechtsvorschriften des Vertragsstaates, dessen Flagge das Seeschiff führt. Hiebei gilt ein amerikanisches Seeschiff nach den Rechtsvorschriften der Vereinigten Staaten als ein Seeschiff, das die Flagge der Vereinigten Staaten führt.Artikel 8 (1) Dieses Abkommen berührt nicht die Bestimmungen des Wiener Übereinkommens über diplomatische Beziehungen vom 18. April 1961 *) oder des Wiener Übereinkommens über konsularische Beziehungen vom 24. April 1963 **). (2) Ungeachtet des Artikels 6 gelten für Staatsangehörige eines Vertragsstaates, die von der Regierung dieses Vertragsstaates im Gebiet des anderen Vertragsstaates beschäftigt werden, jedoch auf Grund der im Absatz 1 bezeichneten Übereinkommen nicht von den Rechtsvorschriften des anderen Vertragsstaates befreit sind, ausschließlich die Rechtsvorschriften des ersten Vertragsstaates. (3) Absatz 2 gilt für den österreichischen Handelsdelegierten und seine Mitarbeiter sowie für Dienstnehmer der Österreichischen Fremdenverkehrswerbung in den Vereinigten Staaten entsprechend. (4) Absatz 2 gilt für Bedienstete der Bundesregierung der Vereinigten Staaten oder deren Einrichtungen. (5) Personen, die von der Amerikanischen Internationalen Schule in Österreich beschäftigt werden, sind von den österreichischen Rechtsvorschriften befreit, wenn sie Staatsangehörige der Vereinigten Staaten sind oder wenn sie Staatsangehörige eines anderen Staates als der beiden Vertragsstaaten sind und sich nicht gewöhnlich in Österreich aufhalten. _____________________ *) Kundgemacht in BGBl. Nr. 66/1966 **) Kundgemacht in BGBl. Nr. 318/1969Artikel 9 (1) Auf gemeinsamen Antrag des Dienstnehmers und des Dienstgebers oder auf Antrag eines selbständig Erwerbstätigen können die zuständigen Behörden beider Vertragsstaaten einvernehmlich Ausnahmen von den Artikeln 6 bis 8 unter Berücksichtigung der Art und der Umstände der Erwerbstätigkeit vorsehen. (2) Gelten für eine Person nach Absatz 1 die österreichischen Rechtsvorschriften, so sind diese Rechtsvorschriften so anzuwenden, als wäre sie im Gebiet Österreichs beschäftigt. Ist die Person ein Staatsangehöriger der Vereinigten Staaten und gelten für sie die österreichischen Rechtsvorschriften auf Grund einer Ausnahme von Artikel 8, so sind diese Rechtsvorschriften so anzuwenden, als wäre sie ein österreichischer Staatsangehöriger.ABSCHNITT III BESTIMMUNGEN ÜBER LEISTUNGEN Artikel 10 (1) Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese, soweit dieses Abkommen nichts anderes bestimmt, für den Erwerb eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen. (2) Können die Zeiträume, in denen bestimmte Versicherungszeiten nach den Rechtsvorschriften eines der Vertragsstaaten erworben wurden, nicht genau ermittelt werden, so ist anzunehmen, daß diese Zeiten sich nicht mit nach den Rechtsvorschriften des anderen Vertragsstaates erworbenen Versicherungszeiten decken.Teil 1 Leistungen nach den österreichischen Rechtsvorschriften Artikel 11 Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen Leistungen, so hat der zuständige österreichische Träger nach den österreichischen Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten nach Artikel 10 und unter Berücksichtigung der folgenden Bestimmungen Anspruch auf die Leistung hat: a) Hängt nach den österreichischen Rechtsvorschriften die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den Rechtsvorschriften der Vereinigten Staaten zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. b) Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den Rechtsvorschriften der Vereinigten Staaten. c) Ein Versicherungsvierteljahr nach den Rechtsvorschriften der Vereinigten Staaten gilt als drei Versicherungsmonate nach den österreichischen Rechtsvorschriften.Artikel 12 (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 10 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 10 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und unter Berücksichtigung der folgenden Bestimmungen festzustellen: a) Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. b) Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. c) Buchstabe a gilt nicht (i) hinsichtlich von Leistungen aus einer Höherversicherung, (ii) hinsichtlich von einkommensabhängigen Leistungen zur Sicherstellung eines Mindesteinkommens. (3) Erreichen die nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch nach den österreichischen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren.Teil 2 Leistungen nach den Rechtsvorschriften der Vereinigten Staaten Artikel 15 (1) Hat eine Person die für einen Anspruch auf eine Leistung nach den Rechtsvorschriften der Vereinigten Staaten erforderlichen Versicherungszeiten nach den Rechtsvorschriften der Vereinigten Staaten erworben, so hat der Träger der Vereinigten Staaten den Betrag der Leistung nach den von ihm anzuwendenden Rechtsvorschriften festzustellen, wobei ausschließlich die nach den Rechtsvorschriften der Vereinigten Staaten zurückgelegten Versicherungszeiten zu berücksichtigen sind. (2) Besteht auf Grund des Artikels 10 ein Anspruch auf eine Leistung nach den Rechtsvorschriften der Vereinigten Staaten, so hat der Träger der Vereinigten Staaten nach den Rechtsvorschriften der Vereinigten Staaten einen anteilsmäßigen Leistungsgrundbetrag unter Zugrundelegung a) der ausschließlich nach den Rechtsvorschriften der Vereinigten Staaten gutgeschriebenen Durchschnittseinkünfte der betreffenden Person und b) des Verhältnisses, das zwischen der Dauer der nach den Rechtsvorschriften der Vereinigten Staaten zu berücksichtigenden Versicherungszeiten der betreffenden Person und der Dauer eines durchgehenden Versicherungslebens nach den Rechtsvorschriften der Vereinigten Staaten besteht, zu berechnen. Den nach den Rechtsvorschriften der Vereinigten Staaten zu gewährenden Leistungen ist der anteilsmäßige Leistungsgrundbetrag zugrunde zu legen. (3) Bei Feststellung von Leistungsansprüchen nach Artikel 10 hat der Träger der Vereinigten Staaten jeweils drei Versicherungsmonate, die nach Mitteilung des zuständigen österreichischen Trägers zu berücksichtigen sind, als ein Versicherungsvierteljahr zu berücksichtigen, soweit sich diese Monate nicht mit Kalendervierteljahren decken, die bereits als Versicherungsvierteljahre nach den Rechtsvorschriften der Vereinigten Staaten zu berücksichtigen sind. Für ein Jahr können höchstens vier Versicherungsvierteljahre berücksichtigt werden. (4) Der Anspruch auf eine nach Artikel 10 festgestellte Leistung nach den Rechtsvorschriften der Vereinigten Staaten endet mit dem Erwerb der erforderlichen Anzahl von Versicherungszeiten nach den Rechtsvorschriften der Vereinigten Staaten, die einen Anspruch auf eine gleich hohe oder höhere Leistung ohne Anwendung dieses Artikels geben. (5) Dieses Abkommen begründet keinen Leistungsanspruch nach den Rechtsvorschriften der Vereinigten Staaten, wenn die Person, auf Grund deren Versicherungslaufbahn die Leistung beantragt wird, nicht sechs Versicherungsvierteljahre nach diesen Rechtsvorschriften zurückgelegt hat.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 16 (1) Die zuständigen Behörden der beiden Vertragsstaaten haben die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen zu vereinbaren. (2) Die zuständigen Behörden der beiden Vertragsstaaten haben einander unverzüglich über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen und über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften zu unterrichten.Artikel 17 Für die Anwendung dieses Abkommens sind Verbindungsstellen a) in Österreich der Hauptverband der österreichischen Sozialversicherungsträger; b) in den Vereinigten Staaten die Verwaltung der Sozialen Sicherheit.Artikel 18 (1) Für die Anwendung dieses Abkommens haben die zuständigen Behörden, Verbindungsstellen und Träger der Vertragsstaaten innerhalb ihres Aufgabenbereiches einander zu unterstützen. Diese Amtshilfe ist kostenlos, soweit nicht Ausnahmen in einer Verwaltungsvereinbarung vereinbart werden. (2) Hat ein Träger eines Vertragsstaates in Anwendung dieses Abkommens eine ärztliche Untersuchung einer Person im Gebiet des anderen Vertragsstaates durchzuführen, so ist diese Untersuchung auf Ersuchen des zuständigen Trägers des ersten Vertragsstaates auf seine Kosten vom Träger des anderen Vertragsstaates nach den für ihn geltenden Bestimmungen zu veranlassen oder durchzuführen. (3) Die Vorschriften eines Vertragsstaates über die Verschwiegenheitspflicht sind auf Auskünfte über eine Person, die auf Grund des Abkommens übermittelt werden, anzuwenden.Artikel 19 (1) Die zuständigen Behörden, Verbindungsstellen und Träger der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit den beteiligten Personen unabhängig von deren Aufenthaltsort unmittelbar in Verbindung treten. Der Schriftverkehr kann in der jeweils eigenen Amtssprache erfolgen. (2) Die zuständigen Behörden, Verbindungsstellen und Träger eines Vertragsstaates dürfen Anträge und sonstige Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefaßt sind.Artikel 20 (1) Jede in den Rechtsvorschriften eines Vertragsstaates gänzlich oder teilweise vorgesehene Befreiung oder Ermäßigung von Steuern, Abgaben und Gebühren, einschließlich Konsulargebühren und Verwaltungsabgaben, für Schriftstücke, die der zuständigen Behörde oder einem Träger dieses Vertragsstaates vorzulegen sind, erstreckt sich auf die entsprechenden Schriftstücke, die der zuständigen Behörde oder einem Träger des anderen Vertragsstaates nach dessen Rechtsvorschriften vorzulegen sind. (2) Kopien von Schriftstücken, die vom Träger eines Vertragsstaates als mit dem Original übereinstimmend bescheinigt werden, sind vom Träger des anderen Vertragsstaates ohne weitere Beglaubigung anzuerkennen. Der Träger jedes Vertragsstaates entscheidet jedoch über die Beweiskraft aller ihm vorgelegten Nachweise.Artikel 21 (1) Anträge, Erklärungen oder schriftliche Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer Frist bei einem Träger dieses Vertragsstaates einzureichen sind, jedoch innerhalb der gleichen Frist bei einem Träger des anderen Vertragsstaates eingereicht werden, gelten als rechtzeitig eingereicht. (2) a) Ein nach den österreichischen Rechtsvorschriften gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften der Vereinigten Staaten, für die der Antragsteller die Anspruchsvoraussetzungen erfüllt, wenn er bei der Antragstellung angibt, daß die Person, auf Grund deren Versicherungslaufbahn die Leistung beantragt wird, Versicherungszeiten nach den Rechtsvorschriften der Vereinigten Staaten zurückgelegt hat; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften der Vereinigten Staaten erworbenen Altersleistung aufgeschoben wird. b) Hat ein Antragsteller einen Antrag auf eine Leistung bei einem Träger der Vereinigten Staaten gestellt und den Antrag nicht ausdrücklich auf eine Leistung nach den Rechtsvorschriften der Vereinigten Staaten eingeschränkt, so gilt dieser Antrag auch als Antrag auf eine entsprechende Leistung nach den österreichischen Rechtsvorschriften, wenn der Antragsteller bei der Antragstellung angibt, daß die Person, auf Grund deren Versicherungslaufbahn die Leistung beantragt wird, Versicherungszeiten nach den österreichischen Rechtsvorschriften zurückgelegt hat.Artikel 22 (1) Jede Streitigkeit, die sich aus der Anwendung dieses Abkommens ergibt, ist soweit wie möglich einvernehmlich zwischen den zuständigen Behörden der beiden Vertragsstaaten zu regeln. (2) Kann die Streitigkeit nicht innerhalb von sechs Monaten entschieden werden, so kann sie auf Verlangen eines jeden Vertragsstaates zur verbindlichen Entscheidung einer Schiedskommission unterbreitet werden, deren Zusammensetzung und Verfahren zwischen den beiden Vertragsstaaten vereinbart wird.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 23 (1) Dieses Abkommen begründet keinen Anspruch auf Leistungen für die Zeit vor seinem Inkrafttreten oder auf eine einmalige Geldleistung bei Tod, wenn die betreffende Person vor seinem Inkrafttreten gestorben ist. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen sind auch Versicherungszeiten zu berücksichtigen, die nach den Rechtsvorschriften eines Vertragsstaates vor Inkrafttreten dieses Abkommens zurückgelegt worden sind; kein Vertragsstaat hat jedoch Versicherungszeiten zu berücksichtigen, die vor dem Zeitpunkt liegen, ab dem Versicherungszeiten nach seinen Rechtsvorschriften zu berücksichtigen sind. (3) a) Unbeschadet der Bestimmungen des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind. b) In den Fällen des Buchstaben a sind Leistungen nach den österreichischen Rechtsvorschriften, die erst auf Grund dieses Abkommens gebühren, auf Antrag des Berechtigten nach den Bestimmungen dieses Abkommens festzustellen. Wird der Antrag auf Feststellung einer solchen Leistung innerhalb von zwei Jahren nach dem Inkrafttreten dieses Abkommens eingebracht, so sind die Leistungen vom Inkrafttreten dieses Abkommens an zu gewähren, sonst von dem Tag an, der nach den österreichischen Rechtsvorschriften bestimmt wird. (4) Dieses Abkommen ist nur auf Leistungsanträge anzuwenden, die nach dem Inkrafttreten dieses Abkommens gestellt werden. (5) Vor dem Inkrafttreten dieses Abkommens getroffene Entscheidungen berühren nicht die durch dieses Abkommen begründeten Ansprüche. (6) Dieses Abkommen hat keine Verminderung von Leistungen zur Folge, auf die bereits vor seinem Inkrafttreten Anspruch bestanden hat.Artikel 24 Die einer Person, die aus politischen oder religiösen Gründen oder auf Gründen der Abstammung in ihren sozialversicherungsrechtlichen Verhältnissen einen Nachteil erlitten hat, nach den österreichischen Rechtsvorschriften zustehenden Rechte werden durch dieses Abkommen nicht berührt.Artikel 26 Dieses Abkommen kann in Zukunft durch Zusatzabkommen geändert werden, die ab ihrem Inkrafttreten als Bestandteil dieses Abkommens gelten. Diese Zusatzabkommen können, wenn sie dies vorsehen, rückwirkend in Kraft treten.Artikel 27 (1) Dieses Abkommen tritt am ersten Tag des dritten Monates nach Ablauf des Monates in Kraft, in dem die beiden Regierungen einander schriftlich mitgeteilt haben, daß die für das Inkrafttreten des Abkommens erforderlichen gesetzlichen und verfassungsrechtlichen Voraussetzungen vorliegen. (2) Dieses Abkommen bleibt bis zum Ablauf des Kalenderjahres in Kraft, das dem Kalenderjahr folgt, in dem ein Vertragsstaat dem anderen Vertragsstaat seine Kündigung schriftlich mitteilt. (3) Tritt dieses Abkommen außer Kraft, so bleiben die nach diesem Abkommen erworbenen Rechte hinsichtlich des Anspruches auf und der Zahlung von Leistungen erhalten; die Vertragsstaaten haben die Anwartschaften in einer Vereinbarung zu regeln. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN zu Wien, am 13. Juli 1990 in zwei Urschriften in deutscher und englischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_569_2998",
      "offset_ini": 569,
      "offset_end": 2998,
      "title": "Artikel 1"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_2999_4125",
      "offset_ini": 2999,
      "offset_end": 4125,
      "title": "Artikel 2"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_4126_4362",
      "offset_ini": 4126,
      "offset_end": 4362,
      "title": "Artikel 3"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_4363_5236",
      "offset_ini": 4363,
      "offset_end": 5236,
      "title": "Artikel 4"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_5237_5836",
      "offset_ini": 5237,
      "offset_end": 5836,
      "title": "Artikel 5"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_5837_6307",
      "offset_ini": 5837,
      "offset_end": 6307,
      "title": "Artikel 6"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_6308_8067",
      "offset_ini": 6308,
      "offset_end": 8067,
      "title": "Artikel 7"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_8068_9420",
      "offset_ini": 8068,
      "offset_end": 9420,
      "title": "Artikel 8"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_9421_10167",
      "offset_ini": 9421,
      "offset_end": 10167,
      "title": "Artikel 9"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_10168_10802",
      "offset_ini": 10168,
      "offset_end": 10802,
      "title": "Artikel 10"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_10803_12347",
      "offset_ini": 10803,
      "offset_end": 12347,
      "title": "Artikel 11"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_12348_14423",
      "offset_ini": 12348,
      "offset_end": 14423,
      "title": "Artikel 12"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_14424_17002",
      "offset_ini": 14424,
      "offset_end": 17002,
      "title": "Artikel 15"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_17003_17457",
      "offset_ini": 17003,
      "offset_end": 17457,
      "title": "Artikel 16"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_17458_17678",
      "offset_ini": 17458,
      "offset_end": 17678,
      "title": "Artikel 17"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_17679_18535",
      "offset_ini": 17679,
      "offset_end": 18535,
      "title": "Artikel 18"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_18536_19075",
      "offset_ini": 18536,
      "offset_end": 19075,
      "title": "Artikel 19"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_19076_19890",
      "offset_ini": 19076,
      "offset_end": 19890,
      "title": "Artikel 20"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_19891_21460",
      "offset_ini": 19891,
      "offset_end": 21460,
      "title": "Artikel 21"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_21461_21954",
      "offset_ini": 21461,
      "offset_end": 21954,
      "title": "Artikel 22"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_21955_23704",
      "offset_ini": 21955,
      "offset_end": 23704,
      "title": "Artikel 23"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_23705_23999",
      "offset_ini": 23705,
      "offset_end": 23999,
      "title": "Artikel 24"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_24000_24229",
      "offset_ini": 24000,
      "offset_end": 24229,
      "title": "Artikel 26"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_24230_25205",
      "offset_ini": 24230,
      "offset_end": 25205,
      "title": "Artikel 27"
    },
    {
      "@id": "c71787f8-ce77-4af6-bb09-a53ff0d79c12#offset_0_568",
      "offset_ini": 0,
      "offset_end": 568
    }
  ]
}