{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/cbbbbad1-1df0-4d14-9b38-2502821bb453",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeitsmittelverordnung"
    },
    "hasAuthority": "BGBl. II Nr. 164/2000 zuletzt geändert durch BGBl. II Nr. 21/2010 ",
    "nick": [
      "AM-VO"
    ],
    "id_local": "20000727",
    "first_date_entry_in_force": "2000-06-30",
    "version_date": "2010-02-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20000727\u0026FassungVom\u003d2010-02-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/cbbbbad1-1df0-4d14-9b38-2502821bb453/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/cbbbbad1-1df0-4d14-9b38-2502821bb453/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 133236,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 4, 6 Abs. 2, 12, 14, 17, 39 Abs. 1 und Abs. 2 sowie 95 Abs. 1 und Abs. 2 des ArbeitnehmerInnenschutzgesetzes (ASchG), BGBl. Nr. 450/1994, zuletzt geändert durch BGBl. I Nr. 70/1999, wird vom Bundesminister für Wirtschaft und Arbeit verordnet: Inhaltsverzeichnis 1. Abschnitt Allgemeine Bestimmungen § 1 Anwendungsbereich § 2 Begriffsbestimmungen § 3 Sicherheits- und Gesundheitsanforderungen § 4 Information § 5 Unterweisung § 6 Prüfpflichten § 7 Abnahmeprüfung § 8 Wiederkehrende Prüfung § 9 Prüfung nach außergewöhnlichen Ereignissen § 10 Prüfung nach Aufstellung § 11 Prüfbefund § 12 Aufstellung § 13 Funktionskontrolle von Schutzeinrichtungen § 14 Erprobung § 15 Verwendung § 16 Wartung § 17 Besondere Arbeiten 2. Abschnitt Besondere Regelungen für die Benutzung bestimmter Arbeitsmittel § 18 Arbeitsmittel zum Heben von Lasten § 19 Krane § 20 Hebebühnen, Hubtische, Ladebordwände § 21 Heben von ArbeitnehmerInnen § 22 Arbeitskörbe § 23 Selbstfahrende Arbeitsmittel, Ladevorrichtungen § 24 Programmgesteuerte Arbeitsmittel § 25 Bearbeitungsmaschinen § 26 Geräte für autogenes Schweißen, Schneiden und verwandte Verfahren § 27 Stetigförderer § 28 Handwerkzeuge § 29 Bolzensetzgeräte § 30 Kompressoranlagen § 31 Zentrifugen § 32 Verbrennungskraftmaschinen § 33 Fahrbewilligung 3. Abschnitt Leitern und Gerüste § 34 Allgemeine Bestimmungen über Leitern § 35 Festverlegte Leitern § 36 Anlegeleitern § 37 Stehleitern § 38 Mechanische Leitern § 39 Strickleitern § 40 Gerüste 4. Abschnitt Beschaffenheit von Arbeitsmitteln § 41 Ergonomie von Arbeitsmitteln § 42 Steuersysteme von Arbeitsmitteln § 43 Gefahrenstellen an Arbeitsmitteln § 44 Gefahren, die von Arbeitsmitteln ausgehen können § 45 Ein- und Ausschaltvorrichtungen § 46 Not-Halt-Befehlsgeräte § 47 Standplätze, Aufstiege § 48 Feuerungsanlagen § 49 Leitungen und Armaturen § 50 Behälter § 51 Silos und Bunker für Schüttgüter § 52 Beschaffenheit von Arbeitsmitteln zum Heben von Lasten oder ArbeitnehmerInnen § 53 Beschaffenheit von selbstfahrenden Arbeitsmitteln § 53a Arbeitsplätze auf selbstfahrenden Arbeitsmitteln § 53b Überroll- und Kippschutz bei selbstfahrenden Arbeitsmitteln § 54 Beschaffenheit von Türen und Toren § 55 Beschaffenheit von Fahrtreppen und Fahrsteigen § 56 Beschaffenheit von Schleifmaschinen § 57 Beschaffenheit von Pressen, Stanzen und kraftbetriebenen Tafelscheren § 58 Beschaffenheit von Kompressoren § 59 Beschaffenheit von Geräten für autogenes Schweißen, Schneiden und verwandte Verfahren § 60 Beschaffenheit von Bolzensetzgeräten 5. Abschnitt Schlussbestimmungen § 61 Aufhebung von Vorschriften § 62 Änderung der Bauarbeiterschutzverordnung § 63 Aufhebung von Bestimmungen der Allgemeinen Bergpolizeiverordnung und der Erdöl-Bergpolizeiverordnung § 64 Kundmachungen § 65 Inkrafttreten Anhang A: Vorschriften über Sicherheits- und Gesundheitsanforderungen – Inverkehrbringen von Arbeitsmitteln Anhang B: Vorschriften über Sicherheits- und Gesundheitsanforderungen – Aufstellung und Betrieb von Arbeitsmitteln Anhang C: Sicherheitsabstände im Sinne des § 431. Abschnitt Allgemeine Bestimmungen Anwendungsbereich § 1. (1) Diese Verordnung gilt für Arbeitsstätten, auswärtige Arbeitsstellen und Baustellen, die unter das ArbeitnehmerInnenschutzgesetz (ASchG) fallen. (2) Der 4. Abschnitt ist nicht anzuwenden auf Arbeitsmittel, die nach den im Anhang A angeführten Vorschriften in Verkehr gebracht wurden oder nach den im Anhang B angeführten Vorschriften aufgestellt wurden oder betrieben werden.Begriffsbestimmungen § 2. (1) Arbeitsmittel im Sinne dieser Verordnung sind alle Maschinen, Apparate, Werkzeuge, Geräte und Anlagen, die zur Benutzung durch ArbeitnehmerInnen vorgesehen sind. Zu den Arbeitsmitteln gehören insbesondere auch Beförderungsmittel zur Beförderung von Personen oder Gütern, Aufzüge, Leitern, Gerüste, Dampfkessel, Druckbehälter, Feuerungsanlagen, Behälter, Silos, Förderleitungen, kraftbetriebene Türen und Tore sowie Hub-, Kipp- und Rolltore. (2) Benutzung im Sinne dieser Verordnung umfasst alle ein Arbeitsmittel betreffende Tätigkeiten wie In- und Außerbetriebnahme, Gebrauch, Transport, Instandsetzung, Umbau, Instandhaltung, Wartung und Reinigung. (3) Fachkundig im Sinne dieser Verordnung sind Personen, die die erforderlichen fachlichen Kenntnisse und Berufserfahrungen besitzen und auch die Gewähr für eine gewissenhafte Durchführung der ihnen übertragenen Arbeiten bieten. Als fachkundige Personen können auch Betriebsangehörige eingesetzt werden. (4) Aufsicht im Sinne dieser Verordnung ist die Überwachung von ArbeitnehmerInnen durch eine geeignete Person, die im Gefahrenfall unverzüglich eingreifen und die erforderlichen Maßnahmen setzen kann. (5) Gefahrenbereich im Sinne dieser Verordnung ist der Bereich innerhalb oder im Umkreis eines Arbeitsmittels, in dem die Sicherheit oder die Gesundheit von sich darin aufhaltenden ArbeitnehmerInnen gefährdet ist oder gefährdet sein könnte. (6) Schutzeinrichtungen im Sinne dieser Verordnung sind technische Vorkehrungen, die dazu bestimmt sind, den Zugang zu Gefahrenbereichen oder ein Hineinlangen in diese zu verhindern, oder die eine andere geeignete Schutzfunktion bewirken. (7) Krane im Sinne dieser Verordnung sind Arbeitsmittel zum Heben von Lasten, die die gehobene Last unabhängig von der Hubbewegung in mindestens einer Richtung motorisch angetrieben bewegen können. Regalbedienungsgeräte, Hubstapler, Bagger und Radlader gelten nicht als Krane. (8) Selbstfahrende Arbeitsmittel sind motorisch angetriebene schienengebundene oder nicht-schienengebundene Fahrzeuge, die entsprechend dem vom Hersteller angegebenen Verwendungszweck für die Durchführung von Arbeitsvorgängen bestimmt sind. (9) Hubstapler sind mit Gabeln, Plattformen oder anderen Lastaufnahmemitteln ausgerüstete selbstfahrende Arbeitsmittel mit Hubmast, die dazu bestimmt sind, Lasten zu heben, sie an einen anderen Ort zu verbringen, dort abzusetzen oder zu stapeln oder in Regale einzubringen oder um sonstige Manipulationstätigkeiten mit Lasten unter Verwendung besonderer Zusatzgeräte durchzuführen. Hubstapler mit hubbewegtem Fahrersitz sind Hubstapler, die mit einem Fahrerplatz ausgerüstet sind, der mit dem Lastaufnahmemittel zum Einlagern von Lasten in Regale angehoben wird. (10) Mechanische Leitern sind fahrbare freistehend verwendbare Schiebeleitern oder Schiebedrehleitern, die hand- oder kraftbetrieben aufgerichtet, gedreht oder ausgeschoben werden. (11),Kraftbetrieben` im Sinne dieser Verordnung sind Arbeitsmittel nur bei Antriebsformen, die den Kraftantrieb mittels technisch freigemachter Energie bewirken, wie elektrische, pneumatische oder hydraulische Antriebe, nicht jedoch Antriebe, die durch Schwerkraft oder allein durch menschliche Muskelkraft (unmittelbar oder mittelbar) erfolgen.Sicherheits- und Gesundheitsanforderungen § 3. (1) ArbeitgeberInnen dürfen nur solche Arbeitsmittel zur Verfügung stellen, die hinsichtlich Konstruktion, Bau und weiterer Schutzmaßnahmen den für sie geltenden Rechtsvorschriften über Sicherheits- und Gesundheitsanforderungen entsprechen. Zu diesen Rechtsvorschriften gehören die in den Anhängen A und B angeführten Vorschriften sowie der 4. Abschnitt. (2) Wenn ArbeitgeberInnen ein Arbeitsmittel erwerben, das nach einer im Anhang A angeführten Vorschrift gekennzeichnet ist, können sie davon ausgehen, dass dieses Arbeitsmittel hinsichtlich Konstruktion, Bau und weiterer Schutzmaßnahmen dieser Vorschrift über Sicherheits- und Gesundheitsanforderungen entspricht. (3) Abs. 2 gilt nicht, wenn ArbeitgeberInnen über andere Erkenntnisse verfügen, insbesondere wenn sie auf Grund eines Unfalls oder eines Beinaheunfalles oder auf Grund von Informationen von Herstellern, Sicherheitsfachkräften, Arbeitsmedizinern, ArbeitnehmerInnen, Prüfern, Unfallversicherungsträgern, Behörden oder sonstiger Stellen annehmen können, dass ein Arbeitsmittel den im Anhang A angeführten Vorschriften über Sicherheits- und Gesundheitsanforderungen nicht entspricht. (4) In Fällen nach Abs. 3 ist unverzüglich die Ermittlung und Beurteilung der vom Arbeitsmittel ausgehenden Gefahren zu überprüfen. Ergibt diese Überprüfung eine Gefahr für ArbeitnehmerInnen, haben die ArbeitgeberInnen geeignete Maßnahmen zum Schutz des Lebens und der Gesundheit der ArbeitnehmerInnen zu ergreifen. Erforderlichenfalls ist das Arbeitsmittel stillzulegen und von der weiteren Benutzung auszuschließen. (5) Die gemäß Abs. 4 durchzuführenden Maßnahmen sind in den Sicherheits- und Gesundheitsschutzdokumenten im Sinne des § 5 ASchG zu dokumentieren. In dieser Dokumentation sind die festgestellten Gefahren und die dagegen ergriffenen Schutzmaßnahmen darzustellen.Information § 4. (1) Wenn die Benutzung eines Arbeitsmittels mit einer Gefahr für Sicherheit und Gesundheit von ArbeitnehmerInnen verbunden ist, müssen ArbeitgeberInnen dafür sorgen, dass alle ArbeitnehmerInnen, die diese Arbeitsmittel benutzen, ausreichende Informationen im Sinne des § 12 ASchG erhalten. Diese Informationen müssen zumindest folgende Angaben in Bezug auf die Sicherheit und Gesundheit enthalten: 1. Einsatzbedingungen des jeweiligen Arbeitsmittels, 2. absehbare Störungen, 3. Rückschlüsse aus den bei der Benutzung von Arbeitsmitteln gegebenenfalls gesammelten Erfahrungen. (2) Die Information nach Abs. 1 ist nicht erforderlich, soweit die zu informierenden ArbeitnehmerInnen im Rahmen ihrer Ausbildung oder ihrer bisherigen beruflichen Tätigkeit ausreichende Kenntnisse über die Arbeitsweise und Verwendung der Arbeitsmittel erworben haben. (3) ArbeitgeberInnen müssen dafür sorgen, dass alle ArbeitnehmerInnen im Sinne des § 12 ASchG informiert werden über: 1. die sie betreffenden Gefährdungen durch die in ihrer unmittelbaren Arbeitsumgebung vorhandenen Arbeitsmittel, 2. entsprechende Veränderungen, sofern diese Veränderungen jeweils Arbeitsmittel in ihrer unmittelbaren Arbeitsumgebung betreffen, auch wenn sie diese Arbeitsmittel nicht unmittelbar benutzen. (4) Wenn für das sichere Verwenden, Einspannen oder Befestigen von Werkzeugen die Kenntnis besonderer Daten erforderlich ist, wie höchstzulässige Drehzahl, Abmessungen, Angaben über zu bearbeitende Werkstoffe oder Lager- und Ablauffristen, sind die ArbeitnehmerInnen über diese Daten zu informieren. Erforderlichenfalls sind diese Informationen den ArbeitnehmerInnen zur Verfügung zu stellen.Unterweisung § 5. (1) Wenn die Verwendung eines Arbeitsmittels mit einer Gefahr für Sicherheit und Gesundheit von ArbeitnehmerInnen verbunden ist, müssen ArbeitgeberInnen dafür sorgen, dass alle ArbeitnehmerInnen, die diese Arbeitsmittel verwenden, eine angemessene Unterweisung im Sinne des § 14 ASchG erhalten. (2) Die Unterweisung vor der erstmaligen Verwendung von Arbeitsmitteln im Sinne des § 14 Abs. 2 Z 1 und Z 3 ASchG muss zumindest beinhalten: 1. Inbetriebnahme, Verwendung, 2. gegebenenfalls Auf- und Abbau, 3. Beseitigen von Störungen im Arbeitsablauf der Arbeitsmittel, 4. erforderlichenfalls Rüsten der Arbeitsmittel, 5. für den jeweiligen Verwendungszweck vorgesehene Schutzeinrichtungen, 6. notwendige Schutzmaßnahmen. (3) Die Unterweisung nach Abs. 2 Z 1 kann entfallen, soweit die zu unterweisenden ArbeitnehmerInnen im Rahmen ihrer Ausbildung oder ihrer bisherigen beruflichen Tätigkeit ausreichende Kenntnisse über die Arbeitsweise und Verwendung der jeweiligen Arbeitsmittel erworben haben. (4) Die wiederkehrende Unterweisung im Sinne des § 14 Abs. 2 ASchG muss zumindest beinhalten: 1. für den jeweiligen Verwendungszweck vorgesehene Schutzeinrichtungen, 2. notwendige Schutzmaßnahmen. (5) ArbeitgeberInnen müssen dafür sorgen, dass die mit Instandsetzungs-, Umbau-, Instandhaltungs- und Wartungsarbeiten betrauten ArbeitnehmerInnen eine angemessene besondere Unterweisung erhalten. (6) Bei den Unterweisungen sind Bedienungsanleitungen der Hersteller und innerbetriebliche Betriebsanweisungen zu berücksichtigen. Diese Unterlagen sind den ArbeitnehmerInnen zur Verfügung zu stellen.Prüfpflichten § 6. (1) Arbeitsmittel dürfen nur verwendet werden, wenn die für sie erforderlichen Prüfungen durchgeführt wurden. Dies gilt für 1. Abnahmeprüfungen, wiederkehrende Prüfungen, Prüfungen nach außergewöhnlichen Ereignissen und Prüfungen nach Aufstellung im Sinne dieser Verordnung, 2. Erstprüfungen bzw. Prüfungen für das rechtmäßige Inverkehrbringen und die erste Betriebsprüfung bei Druckgeräten, 3. Periodische Kontrollen bzw. wiederkehrende Untersuchungen und Überprüfungen bei Druckgeräten (Dampfkesseln, Druckbehältern, Versandbehältern und Rohrleitungen), 4. Abnahmeprüfungen und regelmäßige Überprüfungen bei überwachungspflichtigen Hebeanlagen, die unter die Hebeanlagen-Betriebsverordnung 2009, BGBl. II Nr. 210/2009, fallen. (2) Werden bei der Prüfung Mängel festgestellt, darf das Arbeitsmittel erst nach der Mängelbehebung benutzt werden. (3) Werden bei einer wiederkehrenden Prüfung Mängel des Arbeitsmittels festgestellt, darf das Arbeitsmittel abweichend von Abs. 2 auch vor Mängelbehebung wieder benutzt werden, wenn 1. die Person, die die Prüfung durchgeführt hat, im Prüfbefund schriftlich festhält, dass das Arbeitsmittel bereits vor Mängelbehebung wieder benutzt werden darf und 2. die betroffenen ArbeitnehmerInnen über die Mängel des Arbeitsmittels informiert wurden.Abnahmeprüfung § 7. (1) Folgende Arbeitsmittel sind vor der ersten Inbetriebnahme einer Abnahmeprüfung zu unterziehen: 1. Krane einschließlich Ladekrane auf Fahrzeugen, ausgenommen a. schienengebundene und nicht schienengebundene Fahrzeugkrane (Mobilkrane), b. Turmdrehkrane, 2. sonstige kraftbetriebene Arbeitsmittel zum Heben von Lasten, die vor der Verwendung eingebaut oder montiert werden müssen, 3. durch mechanische oder elektronische Führungs- bzw. Leitsysteme geführte Regalbediengeräte, 4. Fahrzeughebebühnen, 5. auf Fahrzeugen aufgebaute Ladebordwände, 6. kraftbetriebene Anpassrampen, 7. fest montierte Hubtische zur ausschließlichen Beförderung von Gütern mit einer Tragfähigkeit über 10 kN oder wenn eine Hubhöhe über 2 m erreicht werden kann, 8. Arbeitskörbe für Krane, Hubstapler und mechanische Leitern, wenn die Verwendung vom Hersteller oder Inverkehrbringer des Kranes, Hubstaplers oder der mechanischen Leiter nicht vorgesehen ist, 9. Arbeitsmittel, die vor der Verwendung am Einsatzort aus Einzelteilen zusammengebaut oder an Teilen der Umgebung, wie Gebäuden, montiert werden müssen, zum Heben von ArbeitnehmerInnen oder von Lasten und ArbeitnehmerInnen (zB Fassadenbefahrgeräte, Mastkletterbühnen, Bauaufzüge mit Personenbeförderung, Einrichtungen zur Beförderung von ArbeitnehmerInnen im Schornsteinbau), (Anm.: Z 10 aufgehoben durch BGBl. II Nr. 21/2010) 11. kraftbetriebene Türen und Tore, einschließlich solcher von Fahrzeugen, 12. Tore, die sich nach oben öffnen, mit einer Torblattfläche über 10 m², 13. Materialseilbahnen, auf die das Seilbahngesetz 2003, BGBl. I Nr. 103/2003, aufgrund § 3 Z 2 und 3 SeilbG 2003 keine Anwendung findet, 14. Bagger und Radlader zum Heben von Einzellasten, die vom Hersteller oder Inverkehrbringer für diese Verwendung nicht vorgesehen sind, 15. fahrbare und verfahrbare Hängegerüste, 16. Förderanlagen für Untertagebauarbeiten (zB Schachtbefahrungsanlagen, Schrägaufzüge). (Anm.: Z 17 aufgehoben durch BGBl. II Nr. 21/2010) (2) Die Abnahmeprüfung muss mindestens folgende Prüfinhalte umfassen: 1. Prüfung des ordnungsgemäßen Zustandes, der korrekten Montage und der Stabilität, 2. Prüfung der Steuer- und Kontrolleinrichtungen, 3. erforderlichenfalls Funktionsprüfung mit und ohne Belastung, 4. Prüfung der Einhaltung der Sicherheitsfunktionen bei vorhersehbaren Störungen und Fehlbedienungen, 5. Prüfung der sicheren Zu- und Abfuhr von Stoffen und Energien, 6. Prüfung der Schutzmaßnahmen für allfällig vorhandene, nicht vermeidbare Restrisiken, wie Sicherheitsaufschriften, Warneinrichtungen und persönliche Schutzausrüstungen, 7. bei Arbeitskörben auch die Eignung des Arbeitsmittels (Kran, Hubstapler oder mechanische Leiter), mit dem der Arbeitskorb gehoben wird. (3) Für Abnahmeprüfungen sind heranzuziehen: 1. ZiviltechnikerInnen einschlägiger Fachgebiete, insbesondere fü Maschinenbau oder Elektrotechnik, oder 2. zugelassene Prüfstellen gemäß § 71 Abs. 5 der Gewerbeordnung 1994 (GewO), BGBl. Nr. 194, im Rahmen ihrer Zuständigkeit, oder 3. akkreditierte Prüf- und Überwachungsstellen nach dem Akkreditierungsgesetz (AkkG), BGBl. Nr. 468/1992, im Rahmen ihrer Befugnisse oder 4. Ingenieurbüros (Beratende Ingenieure) einschlägiger Fachrichtung im Rahmen ihrer Befugnisse. (4) Für Abnahmeprüfungen nach Abs. 1 Z 2, 4, 5, 6, 7, 10, 11 und 12 dürfen auch Inspektionsstellen für überwachungsbedürftige Hebeanlagen gemäß § 15 der Hebeanlagen-Betriebsverordnung 2009, BGBl. II Nr. 210/2009, herangezogen werden. Gleiches gilt für Krane mit einer Tragfähigkeit unter 50 kN, wenn das höchst zulässige Lastmoment unter 100 kNm liegt.Wiederkehrende Prüfung § 8. (1) Folgende Arbeitsmittel sind mindestens einmal im Kalenderjahr, jedoch längstens im Abstand von 15 Monaten, einer wiederkehrenden Prüfung zu unterziehen: 1. Krane einschließlich Ladekrane auf Fahrzeugen, schienengebundene und nicht schienengebundene Fahrzeugkrane (Mobilkrane), 2. sonstige kraftbetriebene Arbeitsmittel zum Heben von Lasten, Winden und Zuggeräte, 3. durch mechanische oder elektronische Führungs- bzw. Leitsysteme geführte Regalbediengeräte, 4. Hubtische zur ausschließlichen Beförderung von Gütern, 5. Fahrzeughebebühnen, 6. auf Fahrzeugen aufgebaute Ladebordwände, 7. kraftbetriebene Anpassrampen, (Anm.: Z 8 aufgehoben durch BGBl. II Nr. 21/2010) 9. kraftbetriebene Türen und Tore, einschließlich solcher von Fahrzeugen, 10. Tore, die sich nach oben öffnen, mit einer Torblattfläche über 10 m², 11. Materialseilbahnen, auf die das Seilbahngesetz 2003, BGBl. I Nr. 103/2003, aufgrund § 3 Z 2 und 3 SeilbG 2003 keine Anwendung findet, 12. Bagger und Radlader zum Heben von Einzellasten, 13. Lastaufnahmeeinrichtungen und Anschlagmittel für Lasten oder Arbeitskörbe, 14. selbstfahrende Arbeitsmittel, ausgenommen Fahrzeuge, für die eine Prüfpflicht nach dem Kraftfahrgesetz 1967 (KFG 1967), BGBl. Nr. 267, besteht, 15. Arbeitsmittel zum Heben von ArbeitnehmerInnen oder von Lasten und ArbeitnehmerInnen, 16. Arbeitskörbe, 17. Hubstapler mit hubbewegtem Fahrerplatz, 18. Befahr- und Rettungseinrichtungen, 19. mechanische Leitern, 20. Stetigförderer, ausgenommen Förderbänder und Rollenbahnen unter 5 m Förderlänge, 21. Feuerungsanlagen für flüssige oder gasförmige Brennstoffe mit mehr als 30 kW Nennwärmeleistung, 22. kraftbetriebene Pressen, Stanzen und Spritzgießmaschinen mit Handbeschickung oder Handentnahme, 23. Bolzensetzgeräte, 24. fahrbare und verfahrbare Hängegerüste, 25. Förderanlagen für Untertagebauarbeiten (zB Schachtbefahrungsanlagen, Schrägaufzüge), 26. mechanische Vortriebsgeräte für Untertagebauarbeiten (zB Fräsen, Aufbruchgeräte), 27. sonstige Geräte und Anlagen für Untertagebauarbeiten, auf denen ArbeitnehmerInnen transportiert oder von denen aus Arbeiten durchgeführt werden, 28. Verteilermaste. (2) Die wiederkehrende Prüfung muss mindestens folgende Prüfinhalte umfassen: 1. Prüfung von verschleißbehafteten Komponenten wie Bremsen, Kupplungen, Rollen, Räder und Tragmitteln, 2. Einstellung von sicherheitsrelevanten Bauteilen und Sicherheitseinrichtungen wie Lastkontrolleinrichtungen, Bewegungsbegrenzungen, 3. Funktionsprüfung sicherheitsrelevanter Bauteile wie Schalteinrichtungen, Notausschaltvorrichtungen, Lichtschranken, Bewegungssensoren, Kontaktleisten, Schaltmatten, Warn- und Signaleinrichtungen, Verriegelungen, 4. bei Arbeitskörben auch die Eignung des Arbeitsmittels (Kran, Hubstapler oder mechanische Leiter), mit dem der Arbeitskorb gehoben wird. (3) Für wiederkehrende Prüfungen von Arbeitsmitteln sind Personen nach § 7 Abs. 3 oder nach § 7 Abs. 4 heranzuziehen. Für wiederkehrende Prüfungen nach Abs. 1 Z 1 bis 14 und Z 19 bis 23 dürfen auch sonstige geeignete fachkundige Personen herangezogen werden. Für wiederkehrende Prüfungen nach Abs. 1 Z 26 und 27 dürfen auch sonstige geeignete fachkundige Personen, die vom Hersteller eingeschult wurden, herangezogen werden. (4) Wenn wiederkehrende Prüfungen nach Abs. 1 Z 1, 2, 3, 5, 9, 12 und 19 durch fachkundige Betriebsangehörige durchgeführt werden, ist abweichend von Abs. 3 mindestens jedes vierte Jahr 1. eine Person nach § 7 Abs. 3 oder § 7 Abs. 4 heranzuziehen, 2. dafür zu sorgen, dass die fachkundigen Betriebsangehörigen dieser Prüfung beigezogen werden oder durch die PrüferInnen über allfällige Neuerungen auf dem Gebiet der Prüfinhalte oder Methoden für die Durchführung dieser Prüfung (zB durch Weitergabe des Prüfbefundes) informiert werden. (5) Abs. 4 ist für wiederkehrende Prüfungen von Türen und Toren nach Abs. 1 Z 9 dann nicht anzuwenden, wenn die Tür bzw. das Tor sich in einem Fahrzeug befindet und die wiederkehrende Prüfung der Tür bzw. des Tors im Rahmen der wiederkehrenden Prüfung des Fahrzeugs erfolgt. (6) Eine Prüfung nach außergewöhnlichen Ereignissen nach § 9 ersetzt eine wiederkehrende Prüfung, die sonst durchzuführen wäre. (7) Werden Arbeitsmittel, die wiederkehrend zu prüfen sind, mehr als 15 Monate nicht verwendet, so ist die wiederkehrende Überprüfung vor der nächsten Verwendung durchzuführen.Prüfung nach außergewöhnlichen Ereignissen § 9. (1) Arbeitsmittel, bei denen wiederkehrende Prüfungen (§ 8 Abs. 1) durchzuführen sind, sind nach außergewöhnlichen Ereignissen, die schädliche Einwirkungen auf die Sicherheit des Arbeitsmittels haben können, auf ihren ordnungsgemäßen Zustand zu prüfen. Zu den außergewöhnlichen Ereignissen zählen insbesondere 1. Absturz von Lasten, 2. Umstürzen des Arbeitsmittels oder von Teilen davon, 3. Kollision des Arbeitsmittels mit anderen Arbeitsmitteln oder mit Teilen der Umgebung, 4. Überlastung des Arbeitsmittels, 5. Einwirkung von großer Hitze, insbesondere bei Bränden, 6. wesentliche vom Hersteller oder Inverkehrbringer des Arbeitsmittels nicht vorgesehene Änderungen, 7. größere Instandsetzungen. (2) Zu diesen Prüfungen sind Personen nach § 7 Abs. 3 heranzuziehen. Handelt es sich um ein in § 8 Abs. 1 Z 2, 4, 6, 7, 9, 10, 13, 14, 17, 19 bis 23 angeführtes Arbeitsmittel, dürfen auch Personen nach § 7 Abs. 4 für diese Prüfung herangezogen werden.Prüfung nach Aufstellung § 10. (1) Für den Fall, dass die folgenden Arbeitsmittel ortsveränderlich eingesetzt werden, sind sie nach jeder Aufstellung an einem neuen Einsatzort vor ihrer Verwendung einer Prüfung zu unterziehen: 1. Krane, 2. sonstige kraftbetriebene Arbeitsmittel zum Heben von Lasten, Winden und Zuggeräte, 3. Arbeitsmittel zum Heben von ArbeitnehmerInnen, 4. Arbeitsmittel zum Heben von Arbeitskörben, 5. Befahr- und Rettungseinrichtungen, 6. mechanische Leitern, 7. fahrbare und verfahrbare Hängegerüste, 8. Förderanlagen für Untertagebauarbeiten (zB Schachtbefahrungsanlagen, Schrägaufzüge), 9. mechanische Vortriebsgeräte für Untertagebauarbeiten (zB Fräsen, Aufbruchgeräte), 10. sonstige Geräte und Anlagen für Untertagebauarbeiten, auf denen ArbeitnehmerInnen transportiert oder von denen aus Arbeiten durchgeführt werden. (2) Die Prüfung nach Aufstellung muss mindestens folgende Prüfinhalte umfassen: 1. nach dem erstmaligen Aufstellen des Arbeitsmittels an einem Arbeitstag der ordnungsgemäße Zustand durch Funktions- und Sichtkontrolle, 2. nach dem erstmaligen Aufstellen des Arbeitsmittels an einem Arbeitstag und bei jeder weiteren Umstellung die sichere Aufstellung, 3. bei Arbeitsmitteln, die am Einsatzort aus mehreren Einzelteilen zusammengesetzt werden, die ordnungsgemäße Montage. (3) Für die Prüfung nach Aufstellung sind geeignete fachkundige Personen heranzuziehen. (4) Abweichend von Abs. 3 sind für die Prüfung nach Aufstellung der folgenden Arbeitsmittel, sofern sie auf Baustellen verwendet werden, Personen nach § 7 Abs. 3 oder nach § 7 Abs. 4 heranzuziehen: 1. Krane mit Arbeitskörben, ausgenommen Ladekrane auf Fahrzeugen sowie schienengebundene und nicht schienengebundene Fahrzeugkrane (Mobilkrane) mit Arbeitskörben, 2. fahrbare und verfahrbare Hängegerüste, 3. Förderanlagen für Untertagebauarbeiten (zB Schachtbefahrungsanlagen, Schrägaufzüge). (5) Eine wiederkehrende Prüfung nach § 8 ersetzt die sonst bei einer Prüfung nach Aufstellung durchzuführende Funktions- und Sichtkontrolle.Prüfbefund, Prüfplan § 11. (1) Die Ergebnisse folgender Prüfungen sind in einem Prüfbefund festzuhalten: 1. Abnahmeprüfungen, 2. wiederkehrende Prüfungen, 3. Prüfungen nach außergewöhnlichen Ereignissen, 4. Prüfung nach Aufstellung von Kranen, die vor der Verwendung am Einsatzort aus Einzelteilen zusammengebaut werden müssen, wie zB Turmdrehkrane, Fahrzeugkrane (Mobilkrane) mit getrennt angeliefertem Zusatzausleger, Fahrzeugkrane (Mobilkrane) mit zerlegt angeliefertem Gittermast, 5. Prüfung nach Aufstellung von Kranen mit Arbeitskörben auf Baustellen, ausgenommen schienengebundene und nicht schienengebundene Fahrzeugkrane (Mobilkrane) und Ladekrane auf Fahrzeugen mit Arbeitskörben, 6. Prüfung nach Aufstellung von Arbeitsmitteln zum Heben von ArbeitnehmerInnen auf Baustellen, die vor der Verwendung am Einsatzort aus Einzelteilen zusammengebaut oder an Teilen der Umgebung, wie Gebäuden, montiert werden müssen (zB Fassadenbefahrgeräte, Mastkletterbühnen, Hängebühnen, Dachdeckerfahrstühle, Bauaufzüge mit Personenbeförderung), 7. Prüfung nach Aufstellung von sonstigen kraftbetriebenen Arbeitsmitteln zum Heben von Lasten, Winden und Zuggeräten auf Baustellen, die vor der Verwendung am Einsatzort aus Einzelteilen zusammengebaut werden müssen, 8. Prüfung nach Aufstellung von fahrbaren und verfahrbaren Hängegerüsten, 9. Förderanlagen für Untertagebauarbeiten (zB Schachtbefahrungsanlagen, Schrägaufzüge). (2) Der Prüfbefund muss beinhalten: 1. Prüfdatum, 2. Namen und Anschrift des Prüfers bzw. Bezeichnung der Prüfstelle, 3. Unterschrift des Prüfers, 4. Ergebnis der Prüfung, 5. Angaben über die Prüfinhalte. (3) Die Prüfbefunde sind von den ArbeitgeberInnen bis zum Ausscheiden des Arbeitsmittels aufzubewahren. Am Einsatzort des Arbeitsmittels müssen Prüfbefunde oder Kopien über die letzte Abnahmeprüfung, über die wiederkehrenden Prüfungen und über die Prüfungen nach Aufstellung vorhanden sein. (3a) Abs. 3 zweiter Satz gilt nicht, wenn lediglich für die wiederkehrenden Prüfungen eines Arbeitsmittels ein Prüfbefund erforderlich ist und am Arbeitsmittel eine Prüfplakette angebracht ist, die 1. das Datum der letzten wiederkehrenden Prüfung aufweist, 2. eine eindeutige Zuordnung zum Prüfbefund des Arbeitsmittels aufweist, 3. unverwischbar und gut lesbar beschriftet ist, 4. an gut sichtbarer Stelle am Arbeitsmittel angebracht ist. (4) Für folgende Arbeitsmittel ist ein Prüfplan gemäß § 37 Abs. 5 ASchG zu erstellen: 1. Arbeitsmittel, die vor der Verwendung am Einsatzort aus Einzelteilen zusammengebaut werden müssen zum Heben von ArbeitnehmerInnen oder von Lasten und ArbeitnehmerInnen, wie insbesondere Fassadenbefahrgeräte, Mastkletterbühnen, Hängebühnen, Hängegerüste, 2. Krane und mechanische Leitern mit Arbeitskörben auf Baustellen.Aufstellung § 12. (1) Arbeitsmittel sind so aufzustellen, dass ArbeitnehmerInnen für die Benutzung des Arbeitsmittels sicheren Zugang zu allen hiefür erforderlichen Stellen haben. An diesen Stellen muss ein gefahrloser Aufenthalt möglich sein. (2) Bei Arbeitsmitteln sind festverlegte Bedienungsstiegen anzubringen, wenn dies für einen sicheren Zugang der ArbeitnehmerInnen zu den für die Durchführung der Produktions- und Einstellungsarbeiten am Arbeitsmittel notwendigen Stellen erforderlich ist. Sofern die Errichtung von Bedienungsstiegen aus technischen Gründen nicht möglich ist, sind festverlegte Leitern oder Steigeisen, die auf Plattformen oder Podeste führen, anzubringen.Funktionskontrolle von Schutzeinrichtungen § 13. (1) Bei ortsfesten Arbeitsmitteln sind nach dem Aufstellen Schutzeinrichtungen wie Lichtschranken, Lichtvorhänge, Schaltleisten, Trittschaltmatten, Zweihandschaltungen, öffenbare Verkleidungen, Verdeckungen und Umwehrungen sowie Notausschaltvorrichtungen einer Kontrolle hinsichtlich ihrer einwandfreien sicherheitstechnischen Funktion zu unterziehen. (2) Nach Reparaturen, die Auswirkungen auf die Schutzeinrichtungen haben könnten, sind ebenfalls Funktionskontrollen im Sinne des Abs. 1 durchzuführen.Erprobung § 14. (1) Soweit dies aus technischen Gründen erforderlich ist, sind für die notwendige Erprobung eines Arbeitsmittels Abweichungen von den für den Normalbetrieb vorgesehenen Schutzmaßnahmen und die Benutzung des Arbeitsmittels ohne die vorgesehenen Schutzeinrichtungen zulässig. (2) Für eine Erprobung nach Abs. 1 gilt: 1. Es sind geeignete Schutzmaßnahmen gegen Gefahren, mit denen zu rechnen ist, festzulegen, im Sinne des § 5 ASchG zu dokumentieren und durchzuführen. 2. Die Durchführung dieser Schutzmaßnahmen ist zu überwachen. 3. Für die Erprobung dürfen nur geeignete fachkundige Personen herangezogen werden. 4. Die für die Erprobung herangezogenen ArbeitnehmerInnen sind vor Beginn der Arbeiten über das Verhalten bei Unregelmäßigkeiten oder Störungen, die während der Erprobung auftreten können, zu unterweisen. 5. Mit der Erprobung darf erst begonnen werden, wenn die erforderlichen Sicherheits-, Warn- und Messeinrichtungen betriebsbereit und funktionsfähig sind. 6. Während der Erprobung müssen Gefahrenbereiche entsprechend der Kennzeichnungsverordnung (KennV), BGBl. II Nr. 101/1997, gekennzeichnet sein. 7. Während der Erprobung müssen Gefahrenbereiche mit Vorrichtungen ausgestattet sein, die unbefugte ArbeitnehmerInnen am Betreten dieser Bereiche hindern. 8. Im Gefahrenbereich dürfen sich nur die für die Durchführung der Erprobung unbedingt erforderlichen ArbeitnehmerInnen aufhalten. (3) Wenn mit einer ernsten und unmittelbaren Gefahr zu rechnen ist, sind besondere Fluchtwege vorzusehen. Diese Fluchtwege sind entsprechend der KennV zu kennzeichnen. (4) Falls es auf Grund der Art oder des Umfanges der Erprobung oder wegen sonstiger besonderer Verhältnisse zur Vermeidung einer möglichen Gefährdung der ArbeitnehmerInnen erforderlich ist, ist eine fachkundige Person mit der Planung der Erprobung zu beauftragen und muss während der Erprobung eine Aufsicht durch eine geeignete fachkundige Person erfolgen. (5) Soweit eine Erprobung von maschinellen und elektrischen Arbeitsmitteln und Anlagen in mineralgewinnenden Betrieben notwendig ist, ist für die systematische Erprobung ein Plan zu erstellen. Über die Erprobungen sind Aufzeichnungen zu führen.Verwendung § 15. (1) Durch geeignete Schutzeinrichtungen und Schutzmaßnahmen ist für das sichere Zuführen und Abführen von Werkstücken und Werkstoffen zu sorgen. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung und aus dem 2. Abschnitt dieser Verordnung nicht etwas anderes ergibt, gilt Folgendes: 1. Werkstücke, die auf Grund der beim Bearbeitungsvorgang entstehenden Kräfte nicht mit der Hand gehalten oder geführt werden können, sind in geeignete Spann- oder Halteeinrichtungen der Arbeitsmittel einzuspannen, oder es sind andere geeignete Einrichtungen gegen ein Wegschleudern der Werkstücke zu verwenden. 2. Einzuspannende Werkzeuge und Werkstücke sind so zu befestigen, dass sie sich beim Arbeitsvorgang nicht lösen können. 3. Beim Bearbeiten kleiner oder schmaler Werkstücke, die den Werkzeugen von Hand zugeführt werden, sind geeignete Halte-, Spann- oder Zuführungsvorrichtungen zu verwenden. 4. Beim Bearbeiten langer Werkstücke, die den Werkzeugen von Hand zugeführt werden, sind nach Erfordernis geeignete Auflageeinrichtungen zu verwenden. 5. Wenn ein Zuführen, Nachstopfen, Nachdrücken, Abstreifen, Abstoßen oder Entfernen der zu bearbeitenden Werkstücke oder der zu verarbeitenden Werkstoffe von Hand aus erforderlich ist, sind geeignete Hilfsmittel, wie Schiebeladen, Stößel oder Zangen, zu verwenden. (2) Arbeitsmittel sind auszuschalten, wenn dies zur Vermeidung einer Gefährdung der ArbeitnehmerInnen erforderlich ist. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung und aus dem 2. Abschnitt dieser Verordnung nicht etwas anderes ergibt, gilt Folgendes: 1. Arbeitsmittel, die eine dauernde Beobachtung des Arbeitsvorganges aus Sicherheitsgründen erfordern, sind bei Verlassen des Arbeitsplatzes auszuschalten. 2. Arbeitsmittel, deren Wiederanlaufen nach einem Energieausfall zu einer Gefahr für ArbeitnehmerInnen führen kann, sind bei Energieausfall auszuschalten. 3. Handgeführte motorisch angetriebene Arbeitsmittel dürfen nur bei stillstehendem Werkzeug abgelegt werden. 4. Fahrbare Maschinen sowie Maschinen, die bei der Verwendung mit der Hand gehalten werden, dürfen nur in ausgeschaltetem Zustand transportiert werden. (3) Späne, Splitter oder Abfälle aller Art dürfen aus der Nähe bewegter Teile, Werkzeuge oder Werkstücke nicht mit der Hand entfernt werden. Es sind geeignete Hilfsmittel zu verwenden. Zum Entfernen dürfen nur solche Hilfsmittel zur Verfügung gestellt werden, an deren Griffen ein Hängenbleiben nicht möglich ist. (4) Für den Fall, dass aus fertigungstechnischen Gründen einzelne bestimmte Arbeitsvorgänge auf Arbeitsmitteln nur durchgeführt werden können, wenn vorübergehend Schutzeinrichtungen ganz oder teilweise abgenommen oder außer Wirksamkeit gesetzt sind, gilt abweichend von § 35 Abs. 1 Z 4 und 5 ASchG Folgendes: 1. Es sind geeignete Schutzmaßnahmen festzulegen und durchzuführen. 2. Die Durchführung dieser Schutzmaßnahmen ist zu überwachen. 3. Es dürfen für die Durchführung dieser Arbeitsvorgänge nur eigens beauftragte ArbeitnehmerInnen herangezogen werden. 4. Diese ArbeitnehmerInnen sind vor Beginn der Arbeiten besonders zu unterweisen. 5. Nach Beendigung solcher Arbeitsvorgänge darf erst weiter gearbeitet werden, wenn die Schutzeinrichtungen wieder angebracht und wirksam sind. (5) Arbeiten unter beweglichen oder an gehobenen Arbeitsmitteln oder unter Teilen derselben dürfen nur durchgeführt werden, wenn diese Arbeitsmittel oder Teile in geeigneter Weise gegen unbeabsichtigtes Bewegen gesichert sind.Wartung § 16. (1) Die Wartung im Sinne des § 38 Abs. 1 ASchG hat sich insbesondere auf Schutzeinrichtungen und sonstige für die Sicherheit von ArbeitnehmerInnen relevante Teile von Arbeitsmitteln zu erstrecken. (2) Für die systematische Wartung von maschinellen und elektrischen Arbeitsmitteln und Anlagen in mineralgewinnenden Betrieben ist ein geeigneter Plan zu erstellen. (3) Für die Wartung von Arbeitsmitteln sind geeignete fachkundige Personen heranzuziehen. (4) Für die in § 8 Abs. 1 Z 1 bis 3 und 11 bis 15 angeführten Arbeitsmittel sind Wartungsbücher zu führen. In die Wartungsbücher sind die durchgeführten Wartungen unter Angabe der gewarteten Teile der Arbeitsmittel einzutragen.Besondere Arbeiten § 17. (1) Einstell-, Wartungs-, Instandhaltungs- und Reinigungsarbeiten sowie Arbeiten zur Beseitigung von Störungen dürfen nicht an in Betrieb befindlichen Arbeitsmitteln durchgeführt werden. Durch geeignete Maßnahmen ist ein unbeabsichtigtes, unbefugtes oder irrtümliches Einschalten der Arbeitsmittel zu verhindern. (2) Wenn dies aus technischen Gründen notwendig ist, dürfen abweichend von Abs. 1 solche Arbeiten an in Betrieb befindlichen Arbeitsmitteln durchgeführt werden. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung und aus dem 2. Abschnitt dieser Verordnung nicht etwas anderes ergibt, gilt in diesen Fällen Folgendes: 1. Es sind geeignete Schutzmaßnahmen festzulegen und durchzuführen. 2. Die Durchführung dieser Schutzmaßnahmen ist zu überwachen. 3. Für die Arbeiten dürfen nur geeignete fachkundige ArbeitnehmerInnen herangezogen werden. 4. Diese ArbeitnehmerInnen sind für diese Arbeiten besonders zu unterweisen. (3) Abs. 1 und 2 gelten nicht für Arbeiten, die offensichtlich auch an in Betrieb befindlichen Arbeitsmitteln gefahrlos möglich sind.2. Abschnitt Besondere Regelungen für die Benutzung bestimmter Arbeitsmittel Arbeitsmittel zum Heben von Lasten § 18. (1) Bei der Auswahl von Arbeitsmitteln zum Heben von Lasten sowie der Lastaufnahmeeinrichtungen und Anschlagmittel für Lasten sind im Sinne des § 33 Abs. 3 Z 1 ASchG die zu handhabenden Lasten, die Greif- und Anschlagpunkte, die Einhakvorrichtungen, die Witterungsbedingungen sowie die Art und Weise des Anschlagens oder Aufnehmens von Lasten zu berücksichtigen. (2) Durch geeignete Maßnahmen ist bei der Benutzung von Arbeitsmitteln zum Heben von Lasten für die Standsicherheit des Arbeitsmittels und das sichere Aufnehmen, Bewegen und Absetzen der Last zu sorgen. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt Folgendes: 1. Die Arbeitsmittel sind auf tragfähigem Unterbau oder Untergrund standsicher aufzustellen und so zu verwenden, dass ihre Standsicherheit gewahrt bleibt. 2. Die Arbeitsmittel sind unter Aufsicht einer geeigneten fachkundigen Person unter Anwendung der jeweils notwendigen Sicherheitsmaßnahmen aufzustellen und abzutragen. 3. Wenn zum Heben von Lasten besondere Sicherheitsmaßnahmen oder die Kenntnis besonderer sicherheitstechnischer Angaben, insbesondere Anschlagpunkt, Schwerpunkt oder Gewicht, erforderlich sind, so ist dafür Sorge zu tragen, dass die das Arbeitsmittel benutzenden ArbeitnehmerInnen über diese Besonderheiten informiert werden. 4. Von Hand angeschlagene Lasten dürfen erst auf Anweisung des Anschlägers oder gegebenenfalls des Einweisers bewegt werden. 5. Lasten sind so zu befördern, dass sie an Hindernissen nicht hängen bleiben und ein Herabfallen hintangehalten wird. Auf die Gefahr des Auspendelns oder Kippens der Last insbesondere zufolge von Windangriff ist zu achten. 6. Hängende Lasten sind zu überwachen, außer wenn der Zugang zum Gefahrenbereich durch geeignete Maßnahmen verhindert wird, oder die Last so aufgenommen ist, dass keine Gefährdung entsteht, und die Last sicher im hängenden Zustand gehalten wird. (3) Es ist dafür zu sorgen, dass sich keine ArbeitnehmerInnen unter hängenden Lasten aufhalten. (4) Hängende Lasten dürfen nicht über ungeschützte ständige Arbeitsplätze bewegt werden. In jenen Fällen, in denen dies nicht möglich ist, sind geeignete Schutzmaßnahmen festzulegen und durchzuführen. (5) Für Baustellen gilt abweichend von Abs. 4, dass das Hinwegführen von Lasten über ArbeitnehmerInnen möglichst zu vermeiden ist. (6) In folgenden Fällen dürfen Lasten keinesfalls über ArbeitnehmerInnen hinweggeführt werden: 1. wenn Lastaufnahmeeinrichtungen verwendet werden, die die Last durch Magnet-, Saug- oder Reibungskräfte ohne zusätzliche Sicherung halten, 2. beim Transport von feuerflüssigen Massen, explosionsgefährlichen, brandgefährlichen und gesundheitsgefährdenden Arbeitsstoffen. (7) Auf Lastaufnahmeeinrichtungen und Anschlagmitteln sind die zulässige Belastung und gegebenenfalls die Bedingungen, unter denen sie gilt, deutlich anzugeben. Erforderlichenfalls ist auch die Eigenlast anzugeben. Lastaufnahmeeinrichtungen und Anschlagmittel dürfen über die zulässige Belastung hinaus nicht belastet werden. Lastaufnahmeeinrichtungen und Anschlagmittel sind so aufzubewahren, dass ihre Beschädigung und die Beeinträchtigung ihrer Funktionsfähigkeit ausgeschlossen sind. (8) Wenn die Gefahr des unbeabsichtigten Lösens der Last oder des Hängenbleibens des Lasthakens besteht, dürfen nur Lasthaken verwendet werden, die entweder als Sicherheitshaken ausgebildet sind oder eine solche Form haben, dass ein unbeabsichtigtes Lösen der Last nicht erfolgen kann. (9) Anschlagmittel sowie Lastaufnahmemittel sind in sicherer Weise zu verbinden. Sofern Anschlagmittel bzw. Lastaufnahmemittel nach der Benutzung nicht getrennt werden, sind die Verbindungen deutlich zu kennzeichnen.Krane § 19. (1) Für die Benutzung von Kranen sind unter Berücksichtigung der betrieblichen Gegebenheiten schriftliche Betriebsanweisungen zu erstellen. Diese Betriebsanweisungen müssen mindestens Sicherheitsregeln für folgende Bereiche enthalten: 1. Aufnehmen, den Transport und das Absetzen von Lasten, 2. gegebenenfalls Betreten von Kranen und Kranbahnen, 3. Verständigung zwischen Last-Anschläger, Einweiser und Kranführer, 4. Umrüstung und Wartung von Kranen, Aufbau und Abbau von Kranen, 5. gegebenenfalls Betrieb von Kranen mit einander überschneidenden Arbeitsbereichen, 6. gegebenenfalls Heben von Lasten durch zwei oder mehrere Krane, 7. bei im Freien verwendeten Kranen das Verhalten in der Nähe von Freileitungen, 8. bei im Freien verwendeten Kranen das Verhalten bei Berührung von Freileitungen, 9. Verhalten bei Windeinwirkung oder Gewittern, falls Regelungen auf diesem Gebiet auf Grund des Aufstellungsortes und der Art des Krans für die Sicherheit der ArbeitnehmerInnen erforderlich sind, 10. Sicherung gegen Inbetriebnahme durch Unbefugte. (2) Der Einsatz von Kranen ist ordnungsgemäß zu planen und so zu überwachen und durchzuführen, dass die Sicherheit der ArbeitnehmerInnen gewährleistet wird. Insbesondere ist für die Einhaltung der Betriebsanweisung nach Abs. 1 zu sorgen. (3) Mit dem Führen eines Krans dürfen nur ArbeitnehmerInnen beschäftigt werden, die über eine Fahrbewilligung im Sinne des § 33 verfügen. (4) Die Funktion der Bremsen, der Betriebs- oder Notendschalter und der Warneinrichtungen sind täglich bei der erstmaligen Inbetriebnahme durch den Kranführer zu überprüfen. (5) Werden zwei oder mehrere Krane mit einander überschneidenden Arbeitsbereichen eingesetzt, so sind geeignete Maßnahmen durchzuführen, um Gefahr bringende Zusammenstöße zwischen den Lasten oder zwischen den Kranen selbst zu verhindern. (6) Wenn der Weg der Last oder des Lastaufnahmemittels vom Kranführer nicht über die gesamte Länge einsehbar ist, sind geeignete Maßnahmen, wie Bestellung eines Einweisers, durchzuführen, um Gefahr bringende Zusammenstöße mit der Last zu verhindern. (7) Wenn eine Last durch zwei oder mehrere Krane gehoben werden soll, ist die Koordination der Kranführer zu gewährleisten. (8) Die Verwendung von Kranen im Freien ist einzustellen, sobald sich die Wetterbedingungen derart verschlechtern, dass die Sicherheit von ArbeitnehmerInnen nicht mehr gewährleistet ist, insbesondere durch Beeinträchtigung der Funktionssicherheit oder der Standsicherheit des Krans. (9) Während des Einsatzes eines Fahrzeugkrans (Mobilkrans) sind geeignete Maßnahmen zu treffen, um dessen Standsicherheit zu gewährleisten.Fahrzeughebebühnen, Hubtische, Ladebordwände § 20. (1) Bei Verwendung von Fahrzeughebebühnen gilt Folgendes: 1. Die Lasten sind so auf das Lastaufnahmemittel aufzubringen und erforderlichenfalls zu sichern, dass eine unbeabsichtigte Lageveränderung verhindert wird. 2. Während der Bewegung von Fahrzeughebebühnen dürfen sich keine ArbeitnehmerInnen unter der Hebebühne aufhalten. 3. Es dürfen nur geeignete Lastaufnahme- oder Tragmittel verwendet werden. Diese müssen sicher aufgelegt, aufgesteckt oder sind in einer sonst geeigneten Weise mit der Hebebühne fest zu verbinden. (2) Bei Verwendung von Hubtischen gilt Folgendes: 1. Die Lasten sind so auf das Lastaufnahmemittel aufzubringen, dass eine unbeabsichtigte Lageveränderung verhindert wird. 2. Unterhalb von Hubtischen dürfen sich keine ArbeitnehmerInnen aufhalten. (3) Bei Verwendung von auf Fahrzeugen aufgebauten Ladebordwänden gilt Folgendes: 1. Geöffnete Ladebordwände sind durch geeignete Warnzeichen deutlich sichtbar zu kennzeichnen. 2. Wenn die Gefahr besteht, dass Ladungen wegrollen, wegrutschen oder in anderer gefährlicher Weise ihre Lage verändern können, sind geeignete Vorkehrungen zur Sicherung der Last auf der Ladebordwand zu treffen. 3. Fahrzeuge dürfen nicht mit geöffneter Ladebordwand verfahren werden. Ausgenommen sind Bewegungen zum Positionieren des Fahrzeuges an der Ladestelle bei unbeladener Ladebordwand. 4. Lasten dürfen nicht mit der Ladebordwand in das Kraftfahrzeug eingekippt werden. 5. Lasten dürfen nicht mit der Ladebordwand verschoben werden. (4) ArbeitnehmerInnen dürfen nicht auf Ladebordwänden befördert werden. Abweichendes gilt nur für das Mitfahren einer Arbeitnehmerin/eines Arbeitnehmers, die/der das Ladegut manipuliert, wenn sie/er während der gesamten Arbeitsbewegung die Steuerung bedienen kann. Die Steuerung muss ohne Selbsthaltung ausgeführt sein.Heben von ArbeitnehmerInnen § 21. (1) Für das Heben von ArbeitnehmerInnen dürfen nur dafür geeignete Arbeitsmittel benutzt werden. Dazu gehören insbesondere Hubarbeitsbühnen, Mastkletterbühnen, Fassadenbefahrgeräte, Hängebühnen, Hebeeinrichtungen von Bühnen und vergleichbare Arbeitsmittel. Auf Arbeitsmitteln, die zum Heben von Lasten bestimmt sind, dürfen ArbeitnehmerInnen nur befördert werden, wenn sie über gesicherte Einrichtungen zur Personenbeförderung verfügen, insbesondere Arbeitskörbe. (2) Der Aufstellungsort von Arbeitsmitteln zum Heben von ArbeitnehmerInnen ist erforderlichenfalls gegen das Anstoßen durch selbstfahrende Arbeitsmittel und Fahrzeuge zu sichern. (3) Auf Arbeitsmitteln zum Heben von ArbeitnehmerInnen und in Einrichtungen zur Personenbeförderung darf nur das für die auszuführenden Arbeiten unbedingt erforderliche Werkzeug und Material mitgenommen werden. Mitgeführte Lasten sind so aufzubringen, dass eine Beeinträchtigung der Standsicherheit des Arbeitsmittels verhindert wird. (4) Ist ein gefahrloses Absenken der Arbeitsplattform bei Energieausfall oder einer anderen Störung nicht möglich, ist für eine sichere Bergung der auf der Arbeitsplattform sich befindenden ArbeitnehmerInnen vorzusorgen. (5) Solange sich ArbeitnehmerInnen auf der Arbeitsplattform aufhalten, darf das Arbeitsmittel nicht verfahren werden, außer es handelt sich um eine Versetzfahrt. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Betriebsanleitung nicht etwas anderes ergibt, gilt für solche Versetzfahrten Folgendes: 1. Fahrbewegungen dürfen nur auf Weisung der ArbeitnehmerInnen auf der Arbeitsplattform durchgeführt werden. Erforderlichenfalls sind geeignete Signale zur Verständigung zu vereinbaren. 2. Die Standsicherheit darf nicht beeinträchtigt werden. 3. Ist während des Bewegungsvorganges die Gefahr des Anstoßens des Arbeitsmittels an Hindernisse nicht auszuschließen, so ist durch geeignete Maßnahmen, insbesondere Einweiser, für die Sicherheit der auf der Arbeitsplattform befindlichen ArbeitnehmerInnen zu sorgen. 4. Die Fahrgeschwindigkeit ist so zu wählen, dass die Sicherheit der auf der Arbeitsplattform befindlichen ArbeitnehmerInnen während des ganzen Bewegungsvorganges gewährleistet bleibt. (6) Der Standplatz auf der Arbeitsplattform darf nicht durch Einrichtungen oder Gegenstände erhöht werden. (7) Für das Heben von ArbeitnehmerInnen mit Hebeeinrichtungen, wie Hubpodien und Versenkeinrichtungen von Bühnen, gilt Folgendes: 1. Anweisungen zur Auslösung von Bewegungsvorgängen müssen gut wahrnehmbar und eindeutig erfolgen. 2. Bewegungsvorgänge, die Gefährdungen verursachen können, dürfen nur ausgeführt werden, wenn die Geschwindigkeit der Situation angemessen ist und Schutzeinrichtungen zur Sicherung der Gefahrenstellen vorhanden sind oder die Gefahrenstellen vom Bediener der Hebeeinrichtung überwacht werden und diese deutlich gekennzeichnet sind.Arbeitskörbe § 22. (1) Arbeitskörbe dürfen nur mit Kranen, mechanischen Leitern und Hubstaplern gehoben werden, die vom Hersteller oder Inverkehrbringer dafür vorgesehen sind, oder deren Eignung gemäß § 7 Abs. 1 Z 8 festgestellt wurde. Werden Arbeitskörbe mit Arbeitsmitteln zum Heben von Lasten gehoben, gilt § 21 Abs. 2 bis 6. Sind diese Arbeitsmittel nicht zum Heben von ArbeitnehmerInnen vorgesehen und besteht die Möglichkeit von Verwechslungen, muss eine Kennzeichnung deutlich sichtbar angebracht werden. (2) Für die Verwendung von Arbeitskörben gilt Folgendes: 1. Arbeitskörbe dürfen nur für kurzfristige Arbeiten verwendet werden. 2. Die zulässige Personenanzahl, die zulässige Nutzlast und das zulässige Gesamtgewicht dürfen nicht überschritten werden. 3. Arbeitskörbe dürfen nur betreten oder verlassen werden, wenn sie auf einer ebenen und standfesten Unterlage abgestellt sind oder auf andere Weise so gesichert sind, dass das Betreten oder Verlassen gefahrlos erfolgen kann. 4. Arbeitskörbe dürfen nicht mit mehr als 0,5 m/s gehoben oder gesenkt werden. (3) Bei der Verwendung von Arbeitskörben, deren Hubbewegung nicht vom Arbeitskorb aus gesteuert wird, gilt darüber hinaus Folgendes: 1. Arbeitskörbe dürfen nur nach Weisung der im Arbeitskorb befindlichen ArbeitnehmerInnen gehoben oder gesenkt werden. Erforderlichenfalls sind geeignete Signale zur Verständigung zu vereinbaren. 2. Ist eine Verständigung zwischen den ArbeitnehmerInnen im Korb und der Person, die die Bewegung des Arbeitskorbes steuert nicht sichergestellt, darf die Bewegung des Arbeitskorbes nur nach den Anweisungen eines Einweisers erfolgen. 3. Die Bedienungsperson darf, solange sich ArbeitnehmerInnen im Arbeitskorb befinden, den Bedienungsstand des Lasthebemittels nicht verlassen. (4) Werden Arbeitskörbe mit Kranen gehoben, gilt Folgendes: 1. Arbeitskörbe dürfen bei Gewitter und bei Wind, durch den ein starkes Pendeln des Arbeitskorbes verursacht werden kann, nicht verwendet werden. 2. Die ArbeitnehmerInnen im Arbeitskorb sind mit einem Auffangsystem gegen Absturz zu sichern, wenn die Gefahr eines unbeabsichtigten Kippens des Arbeitskorbes oder die Gefahr des Herausfallens von ArbeitnehmerInnen besteht. 3. Der Arbeitskorb, die Anschlagmittel und das ordnungsgemäße Einhängen in den Kranhaken sind nach jedem neuerlichen Einhängen des Arbeitskorbes durch eine geeignete fachkundige Person zu überprüfen. 4. Arbeitskörbe sind erforderlichenfalls durch Leitseile zu führen. 5. Bei Kranen mit einander überschneidenden Arbeitsbereichen dürfen die übrigen Krane nicht in den Arbeitsbereich von Arbeitskörben einschwenken. 6. Arbeitskörbe dürfen nicht mit einer höheren Geschwindigkeit als 1 m/s in horizontaler Richtung bewegt werden. 7. Der Einsatz von Arbeitskörben auf Baustellen darf nur von der Aufsichtsperson gemäß § 4 BauV angeordnet werden. 8. Die Be- und Entladung von Arbeitskörben für das Heben von Lasten und Personen muss so vorgenommen werden, dass für ArbeitnehmerInnen keine Gefahren auf Grund der Gewichtsentlastung entstehen können. 9. Als Kranführer dürfen unabhängig von der Art des Krans nur Personen eingesetzt werden, die über einen Nachweis der Fachkenntnisse für das Führen von Kranen gemäß § 62 Abs. 2 ASchG verfügen. (5) Werden Arbeitskörbe mit Hubstaplern gehoben, gilt Folgendes: 1. Der Hubstapler darf nur auf ebenem und tragfähigem Untergrund aufgestellt werden. 2. Der Arbeitskorb darf nur bei stillstehendem und gebremstem Hubstapler angehoben werden. 3. Der Arbeitskorb, dessen Befestigung auf der Hubvorrichtung sowie der Hubstapler sind nach jeder neuerlichen Montage des Korbes durch eine geeignete fachkundige Person auf ordnungsgemäßen Zustand zu überprüfen.Selbstfahrende Arbeitsmittel, Ladevorrichtungen § 23. (1) Durch geeignete Maßnahmen ist für eine sichere Abwicklung des innerbetrieblichen Verkehrs mit selbstfahrenden Arbeitsmitteln zu sorgen. Insbesondere sind geeignete Maßnahmen festzulegen und durchzuführen, um eine Gefährdung der ArbeitnehmerInnen durch Umkippen, Überrollen, Wegrollen oder Anstoßen des Arbeitsmittels oder durch einen Zusammenstoß von Arbeitsmitteln und einen Gefahr bringenden Kontakt von ArbeitnehmerInnen mit dem Arbeitsmittel zu verhindern. (2) Für die Benutzung von selbstfahrenden Arbeitsmitteln sind unter Berücksichtigung der betrieblichen Gegebenheiten schriftliche Betriebsanweisungen zu erstellen. Für die Einhaltung der Betriebsanweisungen ist zu sorgen. Durch diese Betriebsanweisungen sind die notwendigen Maßnahmen im Sinne des Abs. 1 festzulegen, insbesondere Sicherheits- und Verkehrsregeln 1. für das Aufnehmen, die Sicherung, den Transport und das Absetzen von Lasten, 2. für das Be- und Entladen des Arbeitsmittels, 3. gegebenenfalls für den Transport von Personen, 4. gegen die Inbetriebnahme des Arbeitsmittels durch Unbefugte, 5. für den Fahrbetrieb, 6. für die In- und Außerbetriebnahme. (3) Wird ein selbstfahrendes Arbeitsmittel auch für das Heben von Lasten eingesetzt, so ist in der Betriebsanweisung nach Abs. 2 auch auf die Anforderungen nach § 18 Abs. 2 bis 8 Bedacht zu nehmen. (Anm.: Abs. 4 aufgehoben durch BGBl. II Nr. 21/2010) (5) Der Sicherheit dienende Vorrichtungen von Fahrzeugen, wie Bremsen, Beleuchtung und Warneinrichtungen, sind täglich bei der erstmaligen Inbetriebnahme durch die LenkerInnen zu überprüfen. (6) ArbeitnehmerInnen dürfen nur auf sicheren und für diesen Zweck ausgerüsteten Plätzen befördert werden. (7) Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, darf die Fahrgeschwindigkeit 2,5 m/s nicht überschreiten, wenn ArbeitnehmerInnen Arbeiten von selbstfahrenden Arbeitsmitteln aus durchführen müssen. (8) Besteht die Gefahr eines Brandes durch selbstfahrende Arbeitsmittel oder Ladungen, sind die Arbeitsmittel mit entsprechenden Brandbekämpfungseinrichtungen auszurüsten. Dies gilt nicht, wenn am Einsatzort ausreichend nahe Brandbekämpfungseinrichtungen vorhanden sind. (9) Für die Verwendung von Ladevorrichtungen, wie Gleitschienen, Gleitpfosten oder Ladebrücken, gilt Folgendes: 1. Sie dürfen nur verwendet werden, wenn sie genügend tragfähig sind. 2. Sie sind gegen Abrutschen, unzulässiges Durchbiegen, unbeabsichtigtes Verschieben und Umkanten zu sichern. 3. Es dürfen nur Ladebrücken verwendet werden, von denen Flüssigkeiten leicht abfließen können. 4. Bereiche unter Ladevorrichtungen sowie Bereiche zwischen Gleitschienen und Gleitpfosten dürfen während des Transportes von Lasten nicht betreten werden.Programmgesteuerte Arbeitsmittel § 24. (1) Durch geeignete Schutzeinrichtungen und geeignete Maßnahmen ist dafür zu sorgen, dass ArbeitnehmerInnen nicht durch den Aufenthalt im Gefahrenbereich von beweglichen Teilen programmgesteuerter Arbeitsmittel gefährdet werden. (2) Der Gefahrenbereich von programmgesteuerten Arbeitsmitteln darf nur betreten werden, wenn es für das Programmieren oder Einstellen dieser Arbeitsmittel sowie für die Einschulung von ArbeitnehmerInnen in diesen Tätigkeiten aus technischen Gründen erforderlich ist. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt in diesen Fällen Folgendes: 1. Im Gefahrenbereich des Arbeitsmittels darf sich nur die unbedingt erforderliche Anzahl von ArbeitnehmerInnen aufhalten. 2. Wenn das Programmieren oder Einstellen nur bei in Bewegung befindlichem Arbeitsmittel erfolgen kann, ist die Bewegungsgeschwindigkeit des Arbeitsmittels oder der Teile des Arbeitsmittels auf ein ungefährliches Maß zu reduzieren. 3. Eine Abfolge von mehreren Bewegungen hintereinander, so diese Gefahr bringend ist, muss durch geeignete Mittel verhindert sein, insbesondere durch Schrittschaltung oder Tippbetrieb mittels Tasten ohne Selbsthaltung. (3) Wenn eine Herabsetzung der Bewegungsgeschwindigkeit aus technischen Gründen nicht möglich ist, insbesondere weil die gewünschte Positioniergenauigkeit bei einer Herabsetzung nicht erreicht werden könnte, sind geeignete Schutzmaßnahmen festzulegen und umzusetzen, wie Einrichtung eines sicheren Ortes, von dem die Programmierung oder das Einstellen aus ungefährdet vorgenommen werden kann, oder Aufsicht durch eine geeignete fachkundige Person außerhalb des Arbeitsbereiches, die das Arbeitsmittel sofort stillsetzen kann zB durch eine Notausschalteinrichtung.Bearbeitungsmaschinen § 25. (1) Durch geeignete Schutzeinrichtungen und Schutzmaßnahmen ist dafür zu sorgen, dass bei der Verwendung von Sägen eine Gefährdung der ArbeitnehmerInnen durch das Werkzeug, Werkstück oder durch Rückschlag soweit wie möglich verhindert wird. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt Folgendes: 1. Zum Lösen von Keilbefestigungen an Gattersägen von Hand sind Keilfangkästen zu benützen. 2. Abgestellte, noch in Bewegung befindliche Kreissägeblätter dürfen nicht durch seitliches Gegendrücken gebremst werden. 3. Längsschnittkreissägen für die Bearbeitung von Holz oder ähnlichen Werkstoffen dürfen nur verwendet werden, wenn sie eine Sicherung gegen Rückschlag des Werkstückes aufweisen, wie einen Spaltkeil oder eine mechanische Zuführungseinrichtung. 4. Erfolgt die Sicherung gegen Rückschlag durch einen Spaltkeil, so dürfen hiefür nur zum Sägeblatt passende Keile verwendet werden. Der Abstand vom Sägeblatt darf höchstens 8 mm betragen. 5. An Kreissägen für Holz oder ähnliche Werkstoffe darf nur dann im Gleichlauf gearbeitet werden, wenn sie so eingerichtet sind, dass eine unbeabsichtigte Änderung des Vorschubes oder ein Wegschleudern des Werkstückes verhindert ist. 6. Bei Pendelsägen zum Ablängen von Holz oder sonstigen Werkstoffen, die ähnlich bearbeitet werden können, muss das Schneidegut durch eine geeignete Einrichtung in der Schnittlage gehalten werden, wenn dies mit der Hand nicht in sicherer Weise geschehen kann. 7. Bei Bandsägen ist die Sägebandführung entsprechend der erforderlichen Schnitthöhe nachzustellen. (2) Durch geeignete Schutzeinrichtungen und Schutzmaßnahmen ist dafür zu sorgen, dass bei der Verwendung von Hobel- und Fräsmaschinen eine Gefährdung der ArbeitnehmerInnen durch das Werkzeug oder durch Rückschlag soweit wie möglich verhindert wird. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt Folgendes: 1. Bei Abrichthobelmaschinen sind die Tischhälften jeweils so nahe zusammenzuschieben, wie es der Arbeitsvorgang zulässt. 2. Der nicht benützte Teil der Messerwelle von Abrichthobelmaschinen ist vor und hinter dem Anschlag zu verdecken. 3. Bei Arbeiten an Fräsmaschinen für Holz oder sonstige Werkstoffe, die ähnlich bearbeitet werden können, sind geeignete, die Werkzeuge soweit wie möglich verdeckende Schutzeinrichtungen zu verwenden. 4. Arbeiten an Fräsmaschinen für Holz oder sonstige Werkstoffe, die ähnlich bearbeitet werden können, sind möglichst unter Benützung eines Anschlaglineals oder einer sonstigen geeigneten Führung durchzuführen. Die Hälften des Anschlaglineals sind soweit wie möglich zusammenzuschieben. 5. Bei Arbeit auf Holzfräs- und Kehlmaschinen sind, soweit es der Arbeitsvorgang zulässt, Vorrichtungen, wie hölzerne Druckkämme oder Anschlagklötze, zu verwenden, sofern nicht durch andere Maßnahmen ein Rückschlagen des Werkstückes verhindert wird. 6. Die auf Metallhobel- oder -fräsmaschinen zu bearbeitenden Werkstücke müssen auf den Maschinentischen sicher eingespannt werden. (3) Durch geeignete Schutzeinrichtungen und Schutzmaßnahmen ist dafür zu sorgen, dass bei der Verwendung von Schleifwerkzeugen und Schleifkörpern eine Gefährdung der ArbeitnehmerInnen durch ein Zerplatzen des Schleifwerkzeuges oder durch Einzugsstellen soweit wie möglich verhindert wird. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt Folgendes: 1. Schleifwerkzeuge sind vor Stoß und Schlag zu schützen. Sie sind trocken und frostsicher bei möglichst gleich bleibender Temperatur zu lagern. 2. Vor jedem Aufspannen ist das Schleifwerkzeug auf offenkundige Mängel zu untersuchen. Keramisch gebundene Schleifwerkzeuge sind überdies einer Klangprobe zu unterziehen. 3. Bei Arbeiten, bei denen das Werkstück dem Schleifwerkzeug von Hand zugeführt wird, sind nachstellbare Werkstückauflagen zu benützen. Diese sind so nachzustellen, dass der Abstand zwischen Werkstückauflage und Schleifwerkzeug nicht mehr als 3 mm beträgt. 4. Jedes Schleifwerkzeug mit einem Außendurchmesser von mehr als 100 mm ist vor der ersten Inbetriebnahme sowie nach jedem Wiederaufspannen einer Erprobung im Leerlauf mit der höchstzulässigen Arbeitsgeschwindigkeit zu unterziehen. Der Probelauf muss bei Handschleifmaschinen mindestens eine halbe Minute, bei allen anderen Schleifmaschinen eine Minute dauern. Der Probelauf darf erst vorgenommen werden, nachdem der Gefahrenbereich abgesichert und, sofern das Schleifwerkzeug mit einer Schutzverdeckung verwendet werden muss, diese angebracht ist. (4) Schleifwerkzeuge, die nicht schlagfrei und wuchtig laufen, dürfen nicht verwendet werden. Die Behebung einer Unwucht durch eingemeißelte oder eingebohrte Ausnehmungen oder durch Ausgießen von Ausnehmungen auf das Sollmaß ist verboten. (5) Es ist dafür zu sorgen, dass die Angaben der Hersteller für die ordnungsgemäße Verwendung von Werkzeugen für Bearbeitungsmaschinen wie Sägen, Bohrer, Fräser oder Schleifscheiben eingehalten werden. Dies gilt insbesondere für Höchst- oder Mindestdrehzahlen bzw. Höchst- oder Mindestschnittgeschwindigkeiten von Werkzeugen. (6) Bei Verwendung von Pressen und Stanzen sind wirksame Vorkehrungen gegen Quetschgefahren für die ArbeitnehmerInnen zu treffen. Ein Hineinlangen in den gefährlichen Teil des Stempelweges während des Stempelniedergangs ist zu verhindern. Einstellarbeiten und Änderungen, die die Schutzeinrichtungen in ihrer Wirkung beeinträchtigen können, dürfen nur von geeigneten fachkundigen Personen vorgenommen werden. (7) Exzenterpressen mit formschlüssiger Kupplung dürfen nur verwendet werden, wenn: 1. Werkzeuge verwendet werden, bei denen keine Quetschgefahr gegeben ist, oder 2. Verkleidungen oder Verdeckungen vorhanden sind, die ein Hineinlangen in den Stempelweg verhindern.Geräte für autogenes Schweißen, Schneiden und verwandte Verfahren § 26. (1) Durch geeignete Schutzmaßnahmen ist dafür zu sorgen, dass bei der Benutzung von Geräten für autogenes Schweißen, Schneiden und verwandte Verfahren durch ArbeitnehmerInnen Brand- und Explosionsgefahren verhindert werden. (2) Bei Benutzung von Geräten für autogenes Schweißen, Schneiden und verwandte Verfahren gilt Folgendes: 1. Die mit Sauerstoff in Berührung kommenden Armaturen sind fettfrei zu halten. 2. Neue Schläuche sind vor ihrer Benutzung durch Ausblasen zu reinigen. Die Schläuche dürfen auf den Tüllen nur mit geeigneten Schlauchklemmen befestigt werden. 3. Nicht angeschlossene Flaschen, bei denen die Verwendung einer Schutzkappe vorgesehen ist, müssen mit dieser versehen sein. 4. Wird in engen Räumen autogen geschweißt oder geschnitten, so sind bei längerer Unterbrechung der Arbeiten die Brenner und ihre Zuleitungen aus den engen Bereichen zu entfernen. 5. Ein Ableuchten der Apparate, Leitungen und Druckregler mit offener Flamme ist unzulässig. 6. Druckgasflaschen sind gegen Umfallen und unzulässige Erwärmung zu sichern. (3) Bei Benutzung von Acetylen-Verbrauchsanlagen gilt zusätzlich zu Abs. 2 Folgendes: 1. Während der Entnahme müssen bei handradlosen Flaschenventilen die Ventilschlüssel aufgesteckt bleiben. 2. Im Bereich von Acetylen-Flaschen ist ein schwer entflammbarer Hitzeschutzhandschuh, bei mehr als drei parallel geschalteten Flaschen (Flaschenbatterien) überdies eine Löschdecke bereitzuhalten. 3. Acetylen-Flaschen dürfen, sofern der Hersteller nicht etwas anderes vorgesehen hat, nur stehend transportiert, gelagert und verwendet werden. Eine liegende Verwendung von einzelnen Acetylen-Flaschen ist zulässig, wenn das Flaschenventil mindestens 40 cm höher liegt als der Flaschenfuß. 4. Acetylen-Flaschen, in denen eine Acetylen-Zersetzung festgestellt oder vermutet wurde, sind, sofern dies gefahrlos möglich ist, zu kennzeichnen und von der weiteren Verwendung auszuschließen. (4) Die Unterweisung nach § 14 ASchG muss jährlich erfolgen und unter Berücksichtigung der betrieblichen Gegebenheiten, des Inhalts der Betriebsanleitungen der Hersteller und einschlägiger fachlicher Hinweise sowie unter Beachtung der Abs. 2 und 3 insbesondere umfassen: 1. Anschließen der Druckregler, 2. Einstellen und Betrieb der Anlage, 3. Verhalten bei Störungen wie Flammenrückschlägen oder Flaschenbränden, 4. Flaschenwechsel und Transport von Flaschen, 5. Durchführung der Sichtkontrolle gemäß § 35 Abs. 3 Z 1 ASchG.Stetigförderer § 27. (1) Durch geeignete Schutzeinrichtungen und Schutzmaßnahmen ist dafür zu sorgen, dass bei der Benutzung von Stetigförderern, wie Becherwerken, Schüttelrinnen, Schwing-, Gurt- oder Kreisförderern eine Gefährdung der ArbeitnehmerInnen, insbesondere Quetsch- und Einzugsgefahren sowie die Gefahr des Einklemmens, wirksam verhindert werden. (2) Durch entsprechende Information, Anweisung oder andere geeignete Maßnahmen ist dafür zu sorgen, dass in Betrieb befindliche sowie nicht gegen Anlauf gesicherte Stetigförderer nur betreten oder überstiegen werden, wenn weder von den bewegten Teilen des Stetigförderers noch vom Transportgut samt den Lastaufnahmemitteln eine Gefahr für ArbeitnehmerInnen ausgeht. Das Hineinbeugen in die Laufbahn der Förderstränge ist verboten. (3) Durch entsprechende Information, Anweisung oder andere geeignete Maßnahmen ist dafür zu sorgen, dass ArbeitnehmerInnen auf Stetigförderern nicht mitfahren. (4) Wenn die betrieblichen Verhältnisse einen Verkehr neben, über oder unter Stetigförderern erfordern, sind die zum gefahrlosen Begehen notwendigen Wege einzurichten.Handwerkzeuge § 28. (1) Handwerkzeuge, wie Messer, Hacken, Hämmer, Stemmeisen und Schraubendreher, sind so abzulegen, vorübergehend zu verwahren, zu transportieren und zu lagern, dass ArbeitnehmerInnen nicht gefährdet werden können. (2) Handwerkzeuge, die Funken ziehen können, dürfen an Stellen, an denen hierdurch eine Explosion oder ein Brand ausgelöst werden könnte, nicht verwendet werden. (3) Es dürfen nur Handwerkzeuge verwendet werden, deren Griffe und Stiele den menschlichen Körpermaßen und Körperformen entsprechend gestaltet und mit dem übrigen Teil des Werkzeuges fest verbunden oder fest darin eingesetzt sind. Handmesser dürfen nur verwendet werden, wenn, soweit dies der Arbeitszweck zulässt, sie so gestaltet sind, dass die Hand nicht auf die Klinge abgleiten kann.Bolzensetzgeräte § 29. (1) Bei der Benutzung von Bolzensetzgeräten muss die Unterweisung nach § 14 ASchG jährlich erfolgen und unter Berücksichtigung der betrieblichen Gegebenheiten, des Inhalts der Betriebsanleitungen der Hersteller und einschlägiger fachlicher Hinweise insbesondere umfassen: 1. Aufbewahrung von Bolzensetzgeräten, Bolzen und Treibladungen, 2. Aufnehmen, Laden, Tragen, Zureichen und Entladen von Bolzensetzgeräten, 3. Maßnahmen bei Ladehemmungen und zum Beseitigen von Kartuschenversagern, 4. Besetzen von Materialien, 5. Maßnahmen für die Sicherung des Gefahrenbereiches, 6. Zu verwendende Schutzausrüstung. (2) Die ordnungsgemäße Beschaffenheit von Bolzensetzgeräten ist vor jedem Arbeitsbeginn und nach jeder längeren Arbeitsunterbrechung durch den Benutzer durch eine Sichtkontrolle zu überprüfen.Kompressoranlagen § 30. Kompressoranlagen sind so aufzustellen, dass die angesaugte Luft frei von gesundheitsschädlichen und brennbaren Anteilen in gefährlichem Ausmaß ist.Zentrifugen § 31. Bei der Verwendung von Zentrifugen ist für einen sicheren Betrieb zu sorgen, insbesondere dafür, dass ArbeitnehmerInnen nicht erfasst werden. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt bei der Verwendung von Zentrifugen Folgendes: 1. Zentrifugen sind gleichmäßig zu beschicken. 2. Die Höchstdrehzahl darf nicht überschritten werden. 3. Zentrifugen dürfen nicht mit der Hand gebremst werden.Verbrennungskraftmaschinen § 32. Bei der Benutzung von Verbrennungskraftmaschinen ist für einen sicheren Betrieb zu sorgen, insbesondere ist eine Gefährdung der ArbeitnehmerInnen durch Rückschlag und Explosionsgefahren zu vermeiden. Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt bei der Verwendung von Verbrennungskraftmaschinen Folgendes: 1. Das Anlassen von Verbrennungskraftmaschinen unter Verwendung von reinem Sauerstoff oder brennbaren Gasen ist verboten. 2. Offenes Feuer und Licht und sonstige Zündquellen dürfen beim Nachfüllen von flüssigem Kraftstoff nicht vorhanden sein. Kraftstoff mit einem Flammpunkt unter 55 ºC darf nur bei stillstehendem Motor nachgefüllt werden, soweit nicht durch besondere Maßnahmen eine Entzündungsgefahr ausgeschlossen ist.Fahrbewilligung § 33. (1) Mit dem Führen von Kranen und mit dem Lenken eines selbstfahrenden Arbeitsmittels in Arbeitsstätten, auf Baustellen und auf auswärtigen Arbeitsstellen, auf denen die StVO nicht gilt, dürfen nur ArbeitnehmerInnen beschäftigt werden, die über eine Fahrbewilligung der ArbeitgeberInnen verfügen. (2) Die Fahrbewilligung darf erst nach einer auf das betreffende Arbeitsmittel abgestimmten besonderen Unterweisung der ArbeitnehmerInnen über die Inhalte der schriftlichen Betriebsanweisung nach § 19 Abs. 1 bzw. nach § 23 Abs. 2 erteilt werden. (3) Werden in einer Arbeitsstätte betriebsfremde ArbeitnehmerInnen für Tätigkeiten nach Abs. 1 mit betriebseigenen Arbeitsmitteln eingesetzt, ist zusätzlich zur Fahrbewilligung der ArbeitgeberInnen dieser ArbeitnehmerInnen eine Fahrbewilligung der für die Arbeitsstätte verantwortlichen ArbeitgeberInnen erforderlich. (4) Die Fahrbewilligung ist durch die ArbeitgeberInnen zu entziehen, wenn Umstände bekannt werden, die glaubhaft erscheinen lassen, dass ArbeitnehmerInnen für Tätigkeiten nach Abs. 1 nicht geeignet sind.3. Abschnitt Leitern und Gerüste Allgemeine Bestimmungen über Leitern § 34. (1) ArbeitgeberInnen dürfen nur Leitern zur Verfügung stellen, die folgenden Sicherheits- und Gesundheitsanforderungen im Sinne des § 33 Abs. 3 Z 2 ASchG entsprechen: 1. Leitern müssen so beschaffen sein, dass sie sich nicht gefährlich durchbiegen können. 2. Sprossen und Stufen von Leitern müssen trittsicher und in die Leiterholme unbeweglich eingefügt sein. 3. Der Abstand der Sprossen oder Stufen voneinander muss gleich groß sein. Die Sprossenabstände dürfen nicht mehr als 30 cm betragen, ausgenommen der oberen zwei Sprossenabstände von Stehleitern, die maximal 35 cm betragen dürfen. 4. Auf Leitern, ausgenommen Dachleitern, sind aufgenagelte Stangen, Bretter oder Latten als Sprossen und Stufen nicht zulässig. 5. Der lichte Abstand der Holme muss mindestens 28 cm betragen. 6. Leitern dürfen nicht durch Befestigen von Latten an Holmen verlängert werden. 7. Das Ausbessern von Leitern durch Nageln sowie das Zusammensetzen von hiezu nicht bestimmten Teilen zu einer Leiter ist nicht zulässig. (2) Für die Verwendung von Leitern gilt Folgendes: 1. Leitern dürfen als Standplatz für die Durchführung von Arbeiten nur verwendet werden, wenn nur so wenig Werkzeug und Material mitgeführt wird, dass beim Auf- und Abstieg von der Leiter gewährleistet ist, dass sich ArbeitnehmerInnen sicher an der Leiter anhalten können. 2. Bei Windeinwirkung oder sonstigen ungünstigen Wetterbedingungen dürfen Leitern nicht verwendet werden, wenn die Standsicherheit der Leiter beeinträchtigt oder sonst die Sicherheit der ArbeitnehmerInnen gefährdet ist. 3. Leitern sind derart aufzustellen, dass sie gegen Wegrutschen und Umfallen gesichert sind. 4. Leitern sind auf tragfähigen Standflächen, erforderlichenfalls auf lastverteilenden Unterlagen aufzustellen. 5. Bei Leitern, die im Verkehrsbereich von Fahrzeugen oder Hebezeugen oder im Öffnungsbereich von Fenstern oder Türen aufgestellt sind, sind Vorkehrungen gegen ein Anstoßen an die Leiter zu treffen, wie Absperrungen oder Aufstellen von Warnposten. Bei schlechter Sicht oder bei Dunkelheit sind Leitern an solchen Aufstellungsorten durch eine deutlich sichtbare Warnbeleuchtung zu kennzeichnen. 6. Leitern dürfen nicht als waagrechte Gerüstträger, als Unterlagen für Gerüstbeläge sowie als Laufgänge, Lauftreppen und Laufbrücken verwendet werden, soweit sie nicht hiefür gebaut sind. 7. Gerüstleitern und Dachleitern dürfen nicht als Aufstiegsleitern benützt werden. (3) Für Mehrzweckleitern gelten die nachstehenden Bestimmungen jener Leiterart, an deren Stelle sie verwendet werden.Festverlegte Leitern § 35. (1) Für festverlegte Leitern gelten ergänzend zu § 34 Abs. 1 folgende Sicherheits- und Gesundheitsanforderungen im Sinne des § 33 Abs. 3 Z 2 ASchG: 1. Festverlegte Leitern müssen um mindestens 1 m über die Ein- oder Ausstiegsstelle hinausragen, wenn nicht eine andere Vorrichtung ausreichend Gelegenheit zum Anhalten bietet. 2. Leitern von mehr als 5 m Länge, deren Lage von der Lotrechten um nicht mehr als 15 Grad abweicht, sind ab einer Höhe von 3 m mit einer durchlaufenden Rückensicherung zu versehen (Leiterkorb). Ist infolge der Lage der Leiter ein Absturz über einen Höhenunterschied von mehr als 5 m möglich, ist bereits ab 2 m Höhe eine Rückensicherung erforderlich. 3. Besteht zwischen Rückensicherung und dem Geländer des Standplatzes die Möglichkeit, bei einem Sturz von der Leiter mehr als 5 m seitlich über das Geländer hinaus abzustürzen, ist eine Sicherung gegen Absturz anzubringen. 4. Rückensicherungen müssen eine Schlupfweite von 60 cm bis 75 cm haben und zumindest aus einem Querring bei jeder fünften Sprosse und mindestens fünf durchgehenden vertikal verlaufenden Stäben bestehen. Abweichend davon dürfen Rückensicherungen, die aus nur drei statt fünf durchgehenden vertikal verlaufenden Stäben bestehen, weiter verwendet werden, wenn die Leiter bereits vor dem in § 65 Abs. 4 genannten Zeitpunkt verwendet wurde. 5. Leitern sind in Abständen von höchstens 10 m durch Plattformen zu unterteilen. Abweichend davon dürfen Leitern bis zu 25 m Leiterlänge ohne Plattformen verwendet werden, wenn dafür nur besonders unterwiesene, erfahrene und körperlich geeignete ArbeitnehmerInnen herangezogen werden, die einen Steigschutz verwenden. (2) Eine Rückensicherung nach Abs. 1 kann entfallen, wenn andere geeignete Einrichtungen als Schutz gegen Absturz verwendet werden, insbesondere ein Steigschutz.Anlegeleitern § 36. (1) Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt für die Verwendung von Anlegeleitern ergänzend zu § 34 Abs. 2 Folgendes: 1. Die Schrägstellung von Anlegeleitern darf nicht flacher als 3 : 1 und nicht steiler als 4 : 1 sein. 2. Sprossenanlegeleitern dürfen nur bis zu einer Länge von 8 m verwendet werden, es sei denn, es sind besondere geeignete Maßnahmen zur Sicherung der Leiter gegen Umfallen getroffen, wie Standverbreiterungen (zB mit Querfuß oder breiterem Leiterfuß), seitliche Abstützung oder Befestigung der Leiter am oberen Leiterende. 3. Einteilige Stufenanlegeleitern dürfen nur bis zu einer Länge von 4 m verwendet werden. (2) Leitern dürfen nicht an Stützpunkte angelehnt werden, die keine ausreichende Standsicherheit der Leitern gewährleisten. (3) Anlegeleitern müssen um mindestens 1 m über die Ein- oder Ausstiegsstelle hinausragen, wenn nicht eine andere Vorrichtung ausreichend Gelegenheit zum Anhalten bietet. (4) Anlegeleitern, die bei Gerüsten verwendet werden, sind an den Gerüsten gut zu befestigen und so aufzustellen, dass von der Austrittssprosse ein sicherer Standort leicht erreicht werden kann. (5) Leitergänge müssen derart gegeneinander versetzt angebracht sein, dass herabfallende Gegenstände den darunterliegenden Leitergang nicht treffen können. Befindet sich unter Leitergängen ein Durchgang oder ein Arbeitsplatz, muss eine ausreichende Sicherung gegen herabfallende Gegenstände angebracht sein. (6) Von Anlegeleitern aus dürfen nur kurzfristige Arbeiten im Greifraum durchgeführt werden, wie das Beheben von Putzschäden, einfache Montage- und Installationsarbeiten oder das Ausbessern von Anstrichen. Für diese Arbeiten dürfen nur unterwiesene, erfahrene und körperlich geeignete ArbeitnehmerInnen herangezogen werden. Im Freien dürfen die Arbeiten von der Leiter aus nur bei günstigen Witterungsverhältnissen durchgeführt werden. (7) Bei einer Absturzhöhe von mehr als 5 m darf von Anlegeleitern aus zudem nur gearbeitet werden, wenn 1. die ArbeitnehmerInnen persönliche Schutzausrüstung gegen Absturz verwenden oder 2. besondere geeignete Maßnahmen zur Sicherung der Leiter gegen Umfallen getroffen sind, wie Standverbreiterungen (zB mit Querfuß oder breiterem Leiterfuß), seitliche Abstützung oder Befestigung der Leiter am oberen Leiterende. (8) Werden Anlegeleitern als Verkehrswege benützt und besteht die Gefahr eines Absturzes über mehr als 5 m, sind als Sicherungen Seitenwehren, eine Rückensicherung nach § 35 Abs. 1 oder eine andere Einrichtung nach § 35 Abs. 2 anzubringen.Stehleitern § 37. (1) Für Stehleitern gelten ergänzend zu § 34 Abs. 1 folgende Sicherheits- und Gesundheitsanforderungen im Sinne des § 33 Abs. 3 Z 2 ASchG: 1. Stehleitern müssen eine geeignete Sicherung gegen Auseinandergleiten der Leiterschenkel haben. 2. Oberhalb der Gelenke von Stehleitern dürfen sich keine Widerlager bilden können. (2) Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt für die Verwendung von Stehleitern ergänzend zu § 34 Abs. 2 Folgendes: 1. Stehleitern dürfen als Anlegeleitern nur verwendet werden, wenn sie auf Grund konstruktiver Einrichtungen hiefür geeignet sind. 2. Ein Übersteigen von Stehleitern auf andere Standplätze oder Einrichtungen ist nicht zulässig, sofern die Leiter nicht gegen Kippen und Wegrutschen gesichert ist. (3) Erfolgt ein Übersteigen zu höher gelegenen Standplätzen, muss eine geeignete höher gelegene Anhaltemöglichkeit vorhanden sein. (4) Wenn bei Arbeiten von einer Stehleiter aus ein Absturz vom Standplatz auf der Leiter aus mehr als 3 m möglich ist, dürfen von der Leiter aus nur kurzfristige Arbeiten im Greifraum durchgeführt werden, wie das Beheben von Putzschäden, einfache Montage- und Installationsarbeiten oder das Ausbessern von Anstrichen. Für diese Arbeiten dürfen nur unterwiesene, erfahrene und körperlich geeignete ArbeitnehmerInnen herangezogen werden. Im Freien dürfen die Arbeiten von der Leiter aus nur bei günstigen Witterungsverhältnissen durchgeführt werden.Mechanische Leitern § 38. (1) Für mechanische Leitern gelten ergänzend zu § 34 Abs. 1 folgende Sicherheits- und Gesundheitsanforderungen im Sinne des § 33 Abs. 3 Z 2 ASchG: 1. Mechanische Leitern müssen die für den sicheren Betrieb erforderlichen Anzeigevorrichtungen, wie Neigungsmesser, und Einrichtungen zur ausreichenden Entlastung der Achsfederung und der Luftbereifung sowie zum Ausgleich von Geländeunebenheiten haben. 2. Mechanische Leitern müssen eine entsprechende Standfläche oder mindestens eine Standstufe und eine Rückensicherung haben. (2) Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt für die Verwendung von mechanischen Leitern ergänzend zu § 34 Abs. 2 Folgendes: 1. Mechanische Leitern dürfen nur unter Anleitung einer geeigneten fachkundigen Person auf- und abgebaut sowie verwendet werden. 2. Für die Bedienung dürfen nur Personen herangezogen werden, die mit der Bedienungsweise vertraut sind. 3. Mechanische Leitern sind gegen Gefahr bringendes Schwanken zu sichern. 4. Mechanische Leitern dürfen erst bestiegen werden, wenn sie standsicher aufgestellt und die Feststellvorrichtungen für die aufgerichtete Leiter und die ausgefahrenen Leiterteile wirksam sind. 5. Mechanische Leitern dürfen nicht verfahren, geschwenkt, aus- oder eingezogen werden, solange sich ArbeitnehmerInnen auf der Leiter befinden. Dies gilt nicht für den Aufenthalt von ArbeitnehmerInnen in Arbeitskörben von mechanischen Leitern, sofern die Leitern nur geschwenkt, ausgeschoben oder eingezogen werden. (3) Abs. 1 Z 2 gilt nicht für die Verwendung von mechanischen Leitern auf Baustellen, die mit Arbeitskörben ausgerüstet sind.Strickleitern § 39. (1) Soweit sich aus § 35 Abs. 1 Z 2 ASchG in Verbindung mit der Bedienungsanleitung nicht etwas anderes ergibt, gilt für die Verwendung von Strickleitern ergänzend zu § 34 Abs. 2 Folgendes: 1. Strickleitern sind vor jeder Verwendung auf einwandfreien Zustand zu prüfen, wobei insbesondere auf die sichere Befestigung der Leitersprossen zu achten ist. 2. Leitersprossen müssen so befestigt sein, dass ein Herausrutschen der Sprossen aus dem Holm, ein Drehen der Sprossen in den Holmen und ein Verschieben der Sprossen entlang der Holme verhindert ist. 3. Strickleitern sind sicher zu befestigen. Durch geeignete Maßnahmen ist ein Gefahr bringendes Verdrehen der Leiter zu verhindern. 4. Beim Begehen von Strickleitern sowie beim Arbeiten von Strickleitern aus sind die ArbeitnehmerInnen mit einem Auffangsystem zu sichern. Dabei darf das Sicherungsseil nicht an der Strickleiter befestigt sein. Dies gilt nicht für Notabstiege, zB aus Krankabinen. 5. Auf einer Strickleiter darf sich jeweils nur eine Arbeitnehmerin/ein Arbeitnehmer befinden. 6. Während eine Arbeitnehmerin/ein Arbeitnehmer von der Strickleiter aus arbeitet, muss eine Aufsicht durch eine geeignete Person erfolgen. (2) Strickleitern dürfen nur benutzt werden, wenn andere Steigeinrichtungen nicht verwendet werden können. Von Strickleitern aus dürfen nur leichte Arbeiten von kurzer Dauer ausgeführt werden.Gerüste § 40. Für die Benutzung von Gerüsten außerhalb von Baustellen gelten die §§ 55 bis 73 der Bauarbeiterschutzverordnung (BauV), BGBl. Nr. 340/1994, zuletzt geändert durch BGBl. II Nr. 368/ 1998.4. Abschnitt Beschaffenheit von Arbeitsmitteln Ergonomie von Arbeitsmitteln § 41. (1) Bei der Gestaltung von Arbeitsmitteln, insbesondere der Bedienungseinrichtungen, Bedienungsplätze, Bedienungsstände und Schutzeinrichtungen, ist auf die arbeitsphysiologischen und ergonomischen Erkenntnisse soweit Bedacht zu nehmen, wie dies der Schutz der ArbeitnehmerInnen erfordert. (2) Bedienungseinrichtungen von Arbeitsmitteln (zB Ein- und Ausschaltvorrichtungen oder Beschickungs- und Zuführungseinrichtungen) müssen von den Arbeitsplätzen der die Arbeitsmittel bedienenden ArbeitnehmerInnen leicht und gefahrlos zu betätigen sein. (3) Teile von Arbeitsmitteln, die der Wartung bedürfen oder der Wartung dienen (zB Lager, Schmiereinrichtungen oder ähnliche Teile) müssen leicht und gefahrlos zugänglich sein. (4) Beleuchtungseinrichtungen an Arbeitsmitteln müssen so angeordnet und beschaffen sein, dass eine störende direkte Lichtwirkung auf die Augen verhindert ist. Reflexblendung und stroboskopische Effekte müssen vermieden sein. Soweit erforderlich, müssen Beleuchtungseinrichtungen auch so beschaffen sein, dass keine Verfälschung von Farben auftreten kann. (5) Warnvorrichtungen müssen leicht wahrnehmbar und unmissverständlich sein. (6) Wenn Bedienungseinrichtungen von Arbeitsmitteln Einfluss auf die Sicherheit haben, müssen sie deutlich sichtbar, als solche identifizierbar und erforderlichenfalls entsprechend gekennzeichnet sein. (7) Wenn zum sicheren Betrieb von Arbeitsmitteln die Kenntnis bestimmter Daten (wie Stromart, Spannung, Schutzart, Drehrichtung) oder bestimmter Grenzwerte (wie Tragfähigkeit, Masse, Drehzahl, Füllmenge oder Druck) notwendig ist, müssen diese auf den Arbeitsmitteln deutlich erkennbar und in dauerhafter Weise angegeben sein. Soweit es zum sicheren Betrieb notwendig ist, müssen bei Arbeitsmitteln auch Hinweise über die bestimmungsgemäße Verwendung und auf mögliche Gefahren beim Umgang vorhanden sein. Daten und Hinweise müssen, sofern nicht Symbole verwendet werden, in deutscher Sprache abgefasst sein.Steuersysteme von Arbeitsmitteln § 42. (1) Stromkreise elektrischer Steuersysteme müssen ausreichend isoliert und gegen Beschädigung geschützt verlegt sein. (2) Elektrisch betriebene Arbeitsmittel mit Überlastsicherung müssen so ausgeführt sein, dass beim Wiedereinschalten das Arbeitsmittel nicht selbsttätig in Gang gesetzt wird, sofern dadurch Gefahren für die Sicherheit und Gesundheit von ArbeitnehmerInnen entstehen können. (3) Hydraulische und pneumatische Einrichtungen von Arbeitsmitteln müssen so gestaltet und beschaffen sein, dass Gefahren für Sicherheit und Gesundheit von ArbeitnehmerInnen, insbesondere durch Beschädigung, Überschreiten des zulässigen Betriebsdrucks, der zulässigen Betriebstemperatur, durch Ausströmen von Druckmedien oder durch Verwechseln von Anschlüssen vermieden sind. (4) Es ist dafür zu sorgen, dass im Fall von Störungen (zB durch Erschütterungen, Schwankungen in der Energiezufuhr, Ausfall der Energie oder Wiederkehr der Energie nach Störungen) 1. Schutzmaßnahmen nicht unwirksam werden und 2. auch sonst keine Gefahren für Sicherheit und Gesundheit von ArbeitnehmerInnen entstehen (zB durch in Gang setzen von Bewegungen, Herabfallen von festgehaltenen Gegenständen, Lockern von Spannvorrichtungen). (5) Abweichend von Abs. 4 sind bei elektrischen Arbeitsmitteln, die bei der Verwendung mit der Hand gehalten werden und bei denen die Stromzufuhr über Steckvorrichtungen erfolgt, keine Maßnahmen hinsichtlich des in Gang setzens von Gefahr bringenden Bewegungen erforderlich.Gefahrenstellen an Arbeitsmitteln § 43. (1) Gefahrenstellen im Sinne dieser Bestimmung sind alle Stellen an bewegten Teilen von Arbeitsmitteln, bei denen bei mechanischem Kontakt eine Verletzungsgefahr besteht. Gefahrenstellen im Sinne dieser Bestimmung sind insbesondere: 1. bewegte Teile von Kraftübertragungseinrichtungen, die Quetsch-, Scher-, Schneid-, Stich-, Fang-, Einzugs- oder andere Gefahrenstellen bilden, 2. sonstige bewegte Teile von Arbeitsmitteln, die Quetsch-, Scher-, Schneid-, Stich-, Fang-, Einzugs- oder andere Gefahrenstellen, wie zB Bewegungsbahnen von Gegen- und Schwunggewichten, bilden, 3. vorstehende Teile an bewegten Teilen von Arbeitsmitteln, wie Stellschrauben, Bolzen, Keile, Schmiereinrichtungen, 4. rotierende Teile von Arbeitsmitteln, 5. bewegte Teile eines Arbeitsmittels, die der Bearbeitung, Verarbeitung, Herstellung oder der Zuführung oder Abführung von Stoffen oder Werkstücken dienen (zB Werkzeuge), die Quetsch-, Scher-, Schneid-, Stich-, Fang-, Einzugs- oder andere Gefahrenstellen bilden, 6. bewegte Werkstücke, die Quetsch-, Scher-, Schneid-, Stich-, Fang-, Einzugs- oder andere Gefahrenstellen bilden. (2) Keine Gefahrenstelle liegt vor, wenn 1. die Leistung des Arbeitsmittels so gering ist, dass bei Berührung keine Verletzungsgefahr besteht, 2. die an der Gefahrenstelle wirkende Kraft unter Berücksichtigung der Form der Gefahrenstelle so gering ist, dass bei Berührung keine Verletzungsgefahr besteht, oder 3. die Einhaltung des nach Anhang C jeweils erforderlichen Sicherheitsabstands gewährleistet ist. (3) Gefahrenstellen sind durch Schutzeinrichtungen so zu sichern, dass ein möglichst wirksamer Schutz der Sicherheit und Gesundheit der ArbeitnehmerInnen erreicht wird. Primär sind Gefahrenstellen durch Verkleidungen, Verdeckungen oder Umwehrungen zu sichern, die das Berühren der Gefahrenstelle verhindern: 1. Verkleidungen müssen das Erreichen der Gefahrenstelle von allen Seiten verhindern und die Einhaltung des nach Anhang C erforderlichen Sicherheitsabstands gewährleisten. 2. Verdeckungen müssen das Berühren der Gefahrenstelle von jenen Seiten verhindern, die im Normalbetrieb von den vorgesehenen Standplätzen aus, von anderen Arbeitsplätzen aus oder von Verkehrswegen aus zugänglich sind. Verdeckungen müssen die Einhaltung des nach Anhang C erforderlichen Sicherheitsabstands gewährleisten. 3. Umwehrungen müssen ein unbeabsichtigtes Annähern an die Gefahrenstelle verhindern und die Einhaltung des nach Anhang C erforderlichen Sicherheitsabstands gewährleisten. (4) Sofern sich Schutzeinrichtungen nach Abs. 3 ohne fremde Hilfsmittel öffnen oder abnehmen lassen, müssen sie so beschaffen sein, dass 1. sie sich entweder nur aus der Schutzstellung bewegen lassen, wenn das Arbeitsmittel still steht oder das Öffnen der Schutzeinrichtung das Arbeitsmittel bzw. den Teil des Arbeitsmittels zwangsläufig still setzt, wobei ein Gefahr bringender Nachlauf verhindert sein muss, 2. das in Gang setzen des Arbeitsmittels nur möglich ist, wenn sich die beweglichen Schutzeinrichtungen in der Schutzstellung befinden und 3. die Verriegelungen der Schutzeinrichtungen so gestaltet und angeordnet sind, dass sie nicht leicht unwirksam gemacht werden können. (5) Ist eine Sicherung der Gefahrenstellen mit Schutzeinrichtungen nach Abs. 3 aufgrund der Arbeitsvorgänge nicht möglich, sind die Gefahrenstellen durch Schutzeinrichtungen zu sichern, die ein Gefahr bringendes in Gang setzen oder Berühren bewegter Teile verhindern oder deren Stillsetzen bewirken. Dazu gehören insbesondere Sicherungen mit Annäherungsreaktion (zB Lichtschranken), abweisende Einrichtungen, Schalteinrichtungen ohne Selbsthaltung oder ortsbindende Einrichtungen (wie zB Zweihandschaltungen). (6) Soweit aufgrund der Arbeitsvorgänge eine Sicherung der Gefahrenstellen auch nicht mit Schutzeinrichtungen nach Abs. 5 möglich ist, sind die ArbeitnehmerInnen über die Gefahrenstellen zu informieren und jährlich in der Vermeidung von Verletzungsgefahren zu unterweisen. (7) Schutzeinrichtungen müssen wie folgt beschaffen sein: 1. Sie müssen stabil gebaut sein. 2. Sie dürfen keine zusätzlichen Gefahren verursachen und bei der Arbeit möglichst wenig behindern. 3. Sie dürfen nicht auf einfache Weise umgangen oder unwirksam gemacht werden können. 4. Sie dürfen Beobachtungs- und Überwachungsvorgänge, wie zB von Arbeitsvorgängen, nicht mehr als notwendig einschränken. 5. Sie müssen die für den Einbau oder Austausch von Teilen sowie für Rüst- oder Wartungsarbeiten erforderlichen Eingriffe möglichst ohne Demontage der Schutzeinrichtungen zulassen, wobei der Zugang auf den für die Arbeit notwendigen Bereich beschränkt sein muss. (8) Es ist dafür zu sorgen, dass Schutzeinrichtungen nach Abs. 3 auch dann vorhanden sind, wenn die Arbeitsmittel in allgemein nicht zugänglichen, versperrten Betriebsräumen, wie Aufzugstriebwerks- oder Transmissionsräumen, aufgestellt sind. Das gilt nicht, wenn durch andere technische und organisatorische Maßnahmen sichergestellt ist, dass ArbeitnehmerInnen durch ein unbeabsichtigtes Einschalten der Arbeitsmittel nicht gefährdet werden.Gefahren, die von Arbeitsmitteln ausgehen können § 44. (1) Arbeitsmittel müssen so ausgelegt werden, dass ArbeitnehmerInnen durch Freisetzung von Arbeitsstoffen (zB Gase, Dämpfe, Rauch, Staub, Flüssigkeiten), die in dem Arbeitsmittel verwendet werden, nicht gefährdet werden können. Erforderlichenfalls müssen die Arbeitsmittel mit Einrichtungen ausgestattet sein, die den Anschluss an eine Absauganlage ermöglichen. Abgasleitungen von Verbrennungskraftmaschinen müssen druckfest ausgeführt sein. (2) Können bei der Verwendung von Arbeitsmitteln Späne, Splitter oder ähnliche Teile wegfliegen und dadurch Gefahren für die ArbeitnehmerInnen entstehen, müssen 1. die Arbeitsmittel mit Schutzeinrichtungen ausgestattet sein, die das Wegfliegen verhindern (zB Verdeckungen, Verkleidungen, Schutzhauben, Schutzfenster, Absauganlagen, Rückschlagsicherungen) oder, wenn dies aufgrund der Arbeitsvorgänge nicht möglich ist, 2. Maßnahmen getroffen sein, die Gefährdung verhindern (zB Umwehrungen oder räumliche Trennung). (3) Arbeitsmittel müssen so ausgelegt werden, dass ArbeitnehmerInnen nicht gefährdet werden können durch 1. Brand oder Erhitzung des Arbeitsmittels oder 2. Explosionen des Arbeitsmittels oder von Stoffen, die in dem Arbeitsmittel erzeugt, verwendet oder gelagert werden. (4) Teile von Arbeitsmitteln, die eine Oberflächentemperatur von mehr als 60°C oder von weniger als -20°C erreichen können und sich innerhalb des Schutzabstands nach Anhang C befinden, sind so zu sichern, dass die ArbeitnehmerInnen sie nicht berühren oder ihnen gefährlich nahe kommen können. Das gilt nicht, wenn die Ermittlung und Beurteilung der Gefahren ergeben hat, dass aufgrund der konkreten Verhältnisse in Abhängigkeit von Temperatur, Wärmeleitfähigkeit und Eigenschaft der Oberfläche sowie von Art und Dauer der möglichen Berührung keine Gefährdung der ArbeitnehmerInnen besteht. (5) Soweit eine Sicherung nach Abs. 4 aufgrund der Arbeitsvorgänge nicht möglich ist, ist der Gefahrenbereich zu kennzeichnen und dafür zu sorgen, dass sich dem betreffenden Teil nur ArbeitnehmerInnen nähern können, die über die Gefahr besonders informiert wurden und geeignete persönliche Schutzausrüstung tragen. (6) Lasereinrichtungen müssen so beschaffen sein, dass unbeabsichtigtes Strahlen verhindert wird und so abgeschirmt sein, dass weder durch die Nutzstrahlung noch durch reflektierte oder gestreute Strahlung und Sekundärstrahlung Gesundheitsgefahren auftreten, oder, wenn dies aus technischen Gründen nicht möglich ist, andere Schutzmaßnahmen getroffen sind. Die optischen Einrichtungen zur Beobachtung oder Einstellung von Lasereinrichtungen müssen so beschaffen sein, dass durch die Laserstrahlung keine Gesundheitsgefährdung eintritt.Ein- und Ausschaltvorrichtungen § 45. (1) Arbeitsmittel müssen sicher wirkende Vorrichtungen zum Ein- und Ausschalten aufweisen. Die Schaltstellungen „Ein“ bzw. „Aus“ müssen gekennzeichnet sein. Wenn nicht erkennbar ist, ob das Arbeitsmittel in Betrieb ist und dadurch Gefahren für die ArbeitnehmerInnen entstehen können, müssen Einrichtungen, wie Kontrolllampen, vorhanden sein, die den Schaltzustand anzeigen. (2) Ein- und Ausschaltvorrichtungen müssen so angeordnet und gestaltet sein, dass ein unbeabsichtigtes Betätigen vermieden ist. (3) Arbeitsmittel, die bei der Verwendung mit der Hand gehalten werden, müssen ohne Loslassen der Handgriffe ein- und ausgeschaltet werden können oder beim Loslassen der Handgriffe selbsttätig ausschalten. (4) Wenn beim Einschalten eines größeren, unübersichtlichen oder programmgesteuerten Arbeitsmittels eine Gefahr für Sicherheit und Gesundheit von ArbeitnehmerInnen entstehen kann, ist eine optische oder akustische Warneinrichtung vorzusehen, um vor dem Anlauf des Arbeitsmittels zu warnen. (5) Arbeitsmittel müssen mit deutlich erkennbaren Vorrichtungen ausgestattet sein, mit denen sie von den Energiequellen getrennt werden können. (6) Selbsttätig wirkende Not-Ausschalter, wie Not-Endschalter, sind vorzusehen, wenn bei Ausfall von selbsttätigen Schalteinrichtungen, wie Betriebs-Endschalter, eine Gefahr für ArbeitnehmerInnen entstehen kann.Not-Halt-Befehlsgeräte § 46. (1) Arbeitsmittel müssen gegebenenfalls entsprechend der von ihnen ausgehenden Gefährdung der ArbeitnehmerInnen und der normalerweise erforderlichen Stillsetzungszeit mit einem Not-Halt-Befehlsgerät (zB Not-Halt-Taster oder Reißleine) versehen sein. (2) Not-Halt-Befehlsgeräte müssen leicht, schnell und gefahrlos von jedem Bedienungsplatz der Maschine aus betätigt werden können. Sie müssen sich von anderen Schaltvorrichtungen deutlich unterscheiden. (3) Not-Halt-Taster müssen selbsthaltend, auffallend rot und gelb unterlegt gekennzeichnet und pilzförmig gestaltet sein. (4) Durch Entriegeln oder Zurückführen von Not-Halt-Befehlsgeräten in die Ausgangsstellung darf nicht ein Anlaufen des Arbeitsmittels erfolgen. Das Wiedereinschalten darf erst nach Entriegeln der betätigten Not-Halt-Befehlsgeräte möglich sein.Standplätze, Aufstiege § 47. (1) An Arbeitsmitteln angebrachte Standplätze, von denen ArbeitnehmerInnen abstürzen könnten, sind zu sichern 1. bei einer Absturzhöhe von mehr als 1 m: durch mindestens 1 m hohe, geeignete Vorrichtungen, wie standfeste Geländer mit Mittelstange oder Brüstungen und 2. bei einer Absturzhöhe von mehr als 2 m: zusätzlich durch Fußleisten. (2) Abs. 1 gilt nicht für auf Fahrzeugen aufgebaute Ladebordwände. (3) Bei Auf- oder Abstiegen auf oder zu Arbeitsmitteln darf der Abstand der einzelnen Trittflächen maximal 30 cm betragen. Die unterste Trittfläche hat zu liegen 1. bei ortsfest aufgestellten Arbeitsmitteln maximal 40 cm über dem Boden, 2. bei nicht ortsfest aufgestellten Arbeitsmitteln maximal 60 cm über dem Boden, 3. bei Fahrerplätzen von selbstfahrenden Arbeitsmitteln maximal 70 cm über dem Boden. (4) Es ist dafür zu sorgen, dass Standplätze auf Arbeitsmitteln sowie Auf- und Abstiege 1. aus ausreichend festem Material, in zweckentsprechender Weise und fachgemäß hergestellt sind, 2. eine ausreichende Breite und eine unfallsichere Oberfläche aufweisen und 3. eben, standfest, ausreichend tragfähig, sicher befestigt sowie tritt- und kippsicher sind.Feuerungsanlagen § 48. (1) Feuerungsanlagen müssen so eingerichtet sein und betrieben werden, dass Flammenrückschläge und Verpuffungen möglichst vermieden werden. Die Brennstoffzufuhr muss bei Flammenrückschlägen oder im Brandfall durch Brandschutzsicherungen, wie Brandschutzthermostate, gesperrt werden. (2) Bei Feuerungsanlagen nach Abs. 1, die mit flüssigen oder gasförmigen Brennstoffen betrieben werden, müssen Flammenwächter eingebaut sein, die beim Nichtzünden des vom Brenner erzeugten Brennstoff-Luftgemisches die Brennstoffzufuhr sperren. Eine Wiederinbetriebnahme des Brenners darf erst nach ausreichender Durchlüftung des Brennerraumes und der Abgasleitung erfolgen. Solche Feuerungsanlagen, insbesondere Anlagen, die mit flüssigen oder gasförmigen Brennstoffen zentral versorgt werden, müssen von einem leicht und sicher erreichbaren Ort durch deutlich und dauerhaft gekennzeichnete Vorrichtungen außer Betrieb gesetzt werden können. (3) In Abgasleitungen von Feuerungsanlagen nach Abs. 1, müssen, sofern keine druckfeste Abgasleitung vorhanden ist, Überdrucksicherungen, wie Explosionsklappen, eingebaut sein. Diese Sicherungen müssen so gelegen sein oder es sind solche Schutzmaßnahmen zu treffen, dass beim Ansprechen der Sicherungen ArbeitnehmerInnen nicht gefährdet werden. Überdrucksicherungen müssen ferner so ausgeführt und gelegen sein, dass sie durch Hitzeeinwirkung nicht unwirksam oder undicht werden können. Dies gilt nicht für Gas-Zentralheizungsanlagen. (4) Für die Zufuhr der erforderlichen Verbrennungsluft während des Betriebes von Feuerungsanlagen nach Abs. 1 ist zu sorgen.Leitungen und Armaturen § 49. (1) Leitungen und Armaturen, bei deren Beschädigung oder Undichtheit erhöhte Gefahren auftreten können, müssen geschützt verlegt oder zweckentsprechend gesichert sein. (2) Leitungen, die in befahrbare Behälter einmünden, müssen verlässlich wirkende Absperrvorrichtungen besitzen oder durch Blindflansche absperrbar sein. In Ausnahmefällen, wie bei großen oder schweren Leitungen, können auch Steckscheiben verwendet werden. Blindflansche und Steckscheiben müssen von außen leicht erkennbar und gegen Einwirkungen der in den Leitungen enthaltenen Stoffe genügend widerstandsfähig sein. Auf Steckscheiben muss der höchstzulässige Druck, für den sie geeignet sind, angegeben sein. (3) Rohrleitungen müssen, wenn durch Verwechseln von Rohrleitungen oder aus sonstigen Gründen eine Gefährdung von ArbeitnehmerInnen eintreten kann, bei den Füll-, Verteil- und Entnahmestellen sowie an sonst erforderlichen Stellen im Verlauf der Leitungen unverwechselbar gekennzeichnet sein. Eine Kennzeichnung ist auch für einzeln verlegte Rohrleitungen erforderlich, wenn durch deren Inhalt eine Gefährdung von ArbeitnehmerInnen eintreten kann. Werden die Rohrleitungen mit Farben gekennzeichnet, müssen die in Rechtsvorschriften oder anerkannten Regeln der Technik für einzelne Gase, Dämpfe oder Flüssigkeiten bestimmten Kennfarben allgemein verwendet werden. Erforderlichenfalls müssen Rohrleitungen mit zusätzlichen Angaben, wie Druck oder Strömungsrichtung, versehen sein. (4) Abblasevorrichtungen und Ausflussöffnungen von Leitungen und Armaturen müssen so beschaffen und gelegen sein, dass ArbeitnehmerInnen durch austretende Stoffe nicht gefährdet werden. (5) Bei Absperrvorrichtungen, wie Hähnen, Ventilen oder Schiebern, muss erkennbar sein, ob sie geöffnet oder geschlossen sind, wenn durch eine falsche Stellung Gefahren entstehen können. (6) Bei Leitungen und Armaturen, bei denen die Möglichkeit einer elektrostatischen Aufladung, die zu gefährlichen Entladungsvorgängen führen kann, besteht, müssen Maßnahmen zur gefahrlosen Ableitung dieser Aufladung getroffen sein.Behälter § 50. (1) Behälter müssen gegen die zu erwartenden mechanischen, chemischen und physikalischen Einwirkungen genügend widerstandsfähig und dicht sein. Schadhafte Behälter sind von der Verwendung auszuschließen. Behälter müssen ausreichend große, erforderlichenfalls verschließbare Öffnungen zum Füllen und Entleeren haben. Bei Bedarf müssen auch Öffnungen zum Belüften, Entlüften, Gasaustausch und Entwässern vorhanden sein, sodass Arbeiten mit und an den Behältern gefahrlos vorgenommen werden können. (2) Behälter müssen, wenn es die Sicherheit erfordert, mit den notwendigen Einstiegs-, Befahr- oder Besichtigungsöffnungen sowie mit Öffnungen zur Probenentnahme ausgestattet sein. Die Öffnungen müssen gut zugänglich sein. (3) Öffnungen zur Probenentnahme und Besichtigungsöffnungen müssen von einem festen Standplatz aus erreichbar sein. Einbauten dürfen Arbeiten im Behälter sowie ein rasches und sicheres Bergen von Personen nicht behindern. (4) Die lichte Weite der Einstiegs- oder Befahröffnungen von Behältern muss betragen: 1. grundsätzlich mindestens 45 cm; 2. jedoch mindestens 60 cm bei Behältern mit weniger als 0,5 bar Betriebsdruck, in denen sich Gase, Dämpfe oder Schwebstoffe gesundheitsgefährdender oder brandgefährlicher Arbeitsstoffe ansammeln können. (5) Vor senkrechten Einstiegs- oder Befahröffnungen muss ein freier Raum mit einer Mindesttiefe von 1 m vorhanden sein. Oberhalb waagrechter Einstiegs- oder Befahröffnungen muss ein freier Raum mit einer Mindesthöhe von 1 m vorhanden sein. Der freie Raum muss das ungehinderte Einsteigen, Aussteigen und Bergen von Personen, erforderlichenfalls auch mit angelegtem Atemschutzgerät, rasch und sicher ermöglichen. (6) Behälter müssen, soweit es die Sicherheit erfordert, mit Kontrolleinrichtungen, wie Manometern, Thermometern, Schaugläsern oder Füllstandanzeigern, ausgerüstet sein oder Anschlussvorrichtungen für diese Einrichtungen besitzen. (7) Kontrolleinrichtungen nach Abs. 6 müssen im Blickfeld der ArbeitnehmerInnen, die sie zu beobachten haben, liegen und ausreichend belichtet oder beleuchtbar sein. Diese Einrichtungen müssen leicht zugänglich sein sowie allenfalls auf ihre richtige Funktionsweise geprüft und leicht gereinigt werden können. (8) Bei ortsfesten Behältern, bei denen die Möglichkeit einer elektrostatischen Aufladung, die zu gefährlichen Entladungsvorgängen führen kann, besteht, müssen Maßnahmen zur gefahrlosen Ableitung dieser Aufladung getroffen sein. (9) Schutzumhüllungen von Behältern müssen aus einem Material bestehen, das mit dem Behälterinhalt nicht in gefährlicher Weise reagieren kann.Silos und Bunker für Schüttgüter § 51. (1) Silos für Schüttgüter müssen unter Berücksichtigung der Eigenschaften des Schüttgutes so ausgeführt sowie die Füll- und Entleerungsöffnungen so angeordnet und bemessen sein, dass das Schüttgut störungsfrei ein- und auslaufen kann und das Fließen des Schüttgutes mit oder ohne Hilfsmittel gewährleistet ist. Nach Möglichkeit sind Rundsilos zu verwenden. Innenliegende Verstrebungen und andere Einbauten, die das Fließen des Schüttgutes behindern, sind möglichst zu vermeiden. (2) Silos für brennbare Schüttgüter müssen in zumindest brandhemmender Bauweise (F 30 bzw. EI-30) hergestellt sein. Silos bis zu einem Füllvolumen von 2 m3 dürfen auch aus nicht brennbaren Materialien ohne nachgewiesenen Brandwiderstand hergestellt sein. Silos mit einem Füllvolumen über 2 m3 dürfen aus nicht brennbaren Materialien hergestellt sein, wenn 1. die Silos im Freien aufgestellt sind, 2. die Betriebsgebäude im Brandfall rasch und sicher verlassen werden können und 3. der Abstand des Silos von Gebäudeöffnungen und Fluchtwegen der halben Silohöhe entspricht, mindestens jedoch 5 m beträgt. (3) Verschlüsse von Füll- und Entleerungsöffnungen sowie Füll- und Entleerungseinrichtungen von Silos für Schüttgüter müssen so angeordnet und beschaffen sein, dass ArbeitnehmerInnen diese Verschlüsse und Einrichtungen gefahrlos bedienen und durch das Schüttgut nicht gefährdet werden können. Der Füllvorgang muss bei Erreichen der zulässigen Füllmenge automatisch unterbrochen werden, wenn das Füllen der Silos nicht beaufsichtigt wird und ArbeitnehmerInnen durch Überfüllen gefährdet werden können. (4) Silos für Schüttgüter, in denen durch die Art der Füllung oder Entleerung ein gefährlicher Über- oder Unterdruck entstehen kann, müssen mit geeigneten Einrichtungen zum Druckausgleich ausgestattet sein. (5) Einstiegs- und Befahröffnungen in Decken und Wänden von Silos für Schüttgüter müssen gegen unbeabsichtigtes und unbefugtes Öffnen gesichert sein. (6) Oben begehbare offene Silos für Schüttgüter müssen durch geeignete Schutzmaßnahmen, wie Abschrankungen oder Gitter, auch gegen Abstürzen von Personen in die Silos, insbesondere beim Beseitigen von Störungen, gesichert sein. (7) Die Abs. 1 bis 6 gelten sinngemäß auch für Bunker für Schüttgüter. § 50 Abs. 1 und 3 und soweit wie möglich auch Abs. 5 sind sinngemäß auf Silos und Bunker für Schüttgüter anzuwenden.Beschaffenheit von Arbeitsmitteln zum Heben von Lasten oder ArbeitnehmerInnen § 52. (1) Für Hebebühnen, Hubtische und kraftbetriebene Anpassrampen gilt Folgendes: 1. Die Senkgeschwindigkeit von Hebebühnen und Hubtischen darf bis zu einer Nennlast von 35 kN 0,2 m/s, bei einer Nennlast von mehr als 35 kN 0,05 m/s nicht überschreiten. 2. Auffahrtshebebühnen für Kraftfahrzeuge müssen Einrichtungen, wie zB 6 cm hohe Radabweiser, besitzen, durch die ein seitliches Überfahren der Holme vermieden wird. 3. Bei Schäden im Drucksystem, bei Reißen eines Tragmittels oder bei einem Bruch im Antriebssystem, muss sichergestellt sein, dass kein unbeabsichtigtes Senken der Hebebühne oder des Hubtisches erfolgt. 4. Betätigungseinrichtungen für Hebebühnen, Hubtische und kraftbetriebene Anpassrampen müssen als Schalteinrichtungen ohne Selbsthaltung ausgeführt sein. 5. Die Betätigungseinrichtung muss so angeordnet sein, dass der gesamte Arbeitsbereich überblickt werden kann. 6. An Hebebühnen, Hubtischen und kraftbetriebenen Anpassrampen müssen die Tragfähigkeit und die für den sicheren Betrieb notwendigen Angaben aus der Bedienungsanleitung dauerhaft und gut sichtbar angegeben sein. (2) Für Arbeitskörbe und Hubarbeitsbühnen gilt Folgendes: 1. Arbeitskörbe und Hubarbeitsbühnen müssen durch Geländer oder Brüstungen und durch Fußleisten gesichert sein. Geländer oder Brüstungen müssen mindestens 1 m hoch sein. Geländer sind gegen Durchstürzen von Personen mit mindestens einer Mittelstange oder senkrechten Stäben zu sichern, so sie nicht vollflächig verkleidet sind. 2. Die Breite der Einstiegsöffnung in der Umwehrung von Arbeitskörben und Hubarbeitsbühnen muss mindestens 0,5 m betragen. Die Verschlüsse von Einstiegsöffnungen dürfen nicht nach außen aufschlagen und müssen gegen unbeabsichtigtes Öffnen gesichert sein. 3. Besteht die Möglichkeit, dass im Arbeitskorb befindliche ArbeitnehmerInnen durch herabfallende Güter gefährdet werden, so ist dieser mit einem hinreichend stabilen Schutzdach auszurüsten. 4. Auf Arbeitskörben muss die Eigenlast des Korbes, auf Arbeitskörben und Hubarbeitsbühnen die Anzahl der zu befördernden Personen und das höchstzulässige Gesamtgewicht deutlich sichtbar angegeben sein. 5. Arbeitskörbe und Hubarbeitsbühnen müssen durch eine Warnmarkierung gekennzeichnet sein. (3) Werden Arbeitskörbe mit Hubstaplern gehoben, gilt zusätzlich zu Abs. 2: 1. Quetsch- und Scherstellen am Hubstapler, die vom Arbeitskorb aus erreicht werden können, sind zu sichern. Weiters ist, wenn die Gefahr besteht, dass ArbeitnehmerInnen beim Heben des Arbeitskorbes gegen ein festes Hindernis gedrückt werden, der Arbeitskorb mit einem mindestens 1,75 m hohen, mit dem Arbeitskorb fest verbundenen Rahmen auszustatten. 2. Arbeitskörbe für Hubstapler müssen so befestigt sein, dass Abgleiten, Abziehen oder Kippen des Arbeitskorbes verhindert ist. Dies kann durch Steckbolzen, Schrauben oder in ähnlicher Weise erfolgen. Die Verwendung von Klemmschrauben ist verboten. 3. Der Hubstapler zum Heben des Arbeitskorbes muss so beschaffen sein, dass auch bei Versagen der Hydraulik eine Senkgeschwindigkeit von höchstens 0,5 m/s sichergestellt ist und gegen Bruch der die Hubvorrichtung tragenden Seile oder Ketten und der dazugehörigen Verbindungselemente eine mindestens zehnfache Sicherheit bezogen auf das höchstzulässige Gesamtgewicht des Korbes besteht. 4. Die Reifen des Hubstaplers für das Heben eines Arbeitskorbes müssen so beschaffen sein, dass auch bei Beschädigung die Standsicherheit gewährleistet ist. (4) Werden Arbeitskörbe mit Kranen gehoben, gilt zusätzlich zu Abs. 2: 1. Arbeitskörbe für Krane müssen über mindestens einen deutlich gekennzeichneten Anschlagspunkt verfügen, an dem Absturzsicherungen befestigt werden können. Dieser Anschlagspunkt muss für die Aufnahme jener Kräfte, die beim Auffangen abstürzender Personen auftreten können, ausgelegt sein. 2. Arbeitskörbe müssen in Höhe der Brustwehr mit einer umlaufenden Vorrichtung ausgestattet sein, die Gewähr leistet, dass auch beim Anstoßen oder Anstreifen des Arbeitskorbes an Hindernissen ein gefahrloses Anhalten der ArbeitnehmerInnen an der Brustwehr möglich ist. 3. Das Lösen der Befestigung der Anschlagmittel am Arbeitskorb für Krane darf nur mittels Werkzeugs möglich sein. 4. Die Anschlagmittel für das Befestigen des Arbeitskorbes für Krane müssen zum Einhängen in den Lasthaken in einem Ring oder in einem gleichwertigen Element zusammengefasst sein. Der Neigungswinkel der Anschlagmittel gegenüber der Lotrechten darf 45 Grad nicht überschreiten. 5. Drahtseilverbindungen als Anschlagmittel für Arbeitskörbe für Krane müssen durch Seilschlösser oder als Seilösen mit eingelegter Kausche hergestellt sein. Für die Herstellung der Ösen muss ein Spleiß oder eine Presshülse verwendet werden; die Verwendung von Backenzahnklemmen ist nicht zulässig. 6. Der Kran muss eine zulässige Tragfähigkeit von mindestens dem 1,5-fachen des maximal zulässigen Gesamtgewichtes des Arbeitskorbes und eine mindestens zweifache Sicherheit gegen Kippen aufweisen.Beschaffenheit von selbstfahrenden Arbeitsmitteln § 53. (1) Selbstfahrende Arbeitsmittel müssen eine Sicherung gegen Inbetriebnahme durch Unbefugte besitzen. (2) Selbstfahrende Arbeitsmittel, die nicht den Kraftfahrvorschriften unterliegen, müssen mit folgenden Einrichtungen ausgestattet sein: 1. feststellbare Bremseinrichtung, 2. akustische Warnvorrichtung, 3. geeignete Lenkvorrichtung, ausgenommen bei schienengebundenen Arbeitsmitteln, 4. leicht zugängliche oder automatisch auslösende Not-Halt-Befehlsgeräte, sofern es die Sicherheit der ArbeitnehmerInnen erfordert, 5. Einrichtung zur Ausleuchtung der Fahrbahn und Einrichtungen, die das Ausmaß der Fahrzeuge erkennen lassen, sofern das Arbeitsmittel in nicht ausreichend beleuchteten Bereichen verwendet wird, 6. Hilfsvorrichtungen zur Verbesserung der Sicht, wenn die direkte Sicht des Fahrers/ der Fahrerin nicht ausreicht, um die Sicherheit von ArbeitnehmerInnen zu gewährleisten, 7. Aufhängevorrichtung, wenn Kraftübertragungseinrichtungen auf dem Boden schleifen und dadurch verschmutzt oder beschädigt werden können, 8. Einrichtungen, die ein Blockieren von Kraftübertragungseinrichtungen zwischen selbstfahrenden Arbeitsmitteln und ihren Zusatzausrüstungen oder Anhängern verhindern (zB Rutschkupplung), wenn durch plötzliches Blockieren der Kraftübertragungseinrichtungen (zB Kardanwellen), ArbeitnehmerInnen gefährdet werden können. Wenn dies aus technischen Gründen nicht möglich ist, sind andere geeignete Schutzeinrichtungen vorzusehen, um gefährliche Folgen für ArbeitnehmerInnen zu verhindern. (3) Schienengebundene selbstfahrende Arbeitsmittel müssen mit Vorrichtungen versehen sein, durch die die Folgen eines Zusammenstoßes bei gleichzeitiger Bewegung mehrerer schienengebundener Arbeitsmittel verringert werden, wie beispielsweise Puffer. (4) Ferngesteuerte selbstfahrende Arbeitsmittel müssen überdies ausgestattet sein mit: 1. einer Einrichtung die gewährleistet, dass sie automatisch anhalten, wenn sie aus dem Kontrollbereich der Fernsteuerung herausfahren, 2. entsprechenden Verdeckungen, Verkleidungen oder Umwehrungen, wenn sie unter normalen Einsatzbedingungen ArbeitnehmerInnen anfahren oder einklemmen können, und nicht mit einer Einrichtung ausgestattet sind, die gewährleistet, dass sie vor einem Hindernis selbsttätig anhalten, wie zB Überwachung des Fahrwegs des Fahrzeugs mit Sensoren. (5) Auf selbstfahrenden Arbeitsmitteln zum Heben und Transport von Lasten, wie Hubstaplern, muss die Tragfähigkeit, gegebenenfalls für verschiedene Lastschwerpunktabstände bzw. verschiedene Hubhöhen von Lasten, deutlich sichtbar angeschrieben sein. (6) Bei selbstfahrenden Arbeitsmitteln mit kraftbetriebener Hubvorrichtung wie Hubstaplern, muss die oberste und unterste Stellung der Hubvorrichtung durch zwangsläufig wirkende Einrichtungen begrenzt sein. Für die unterste Stellung ist eine solche Einrichtung nicht erforderlich, wenn das Senken ohne Kraftantrieb erfolgt. Besteht die Möglichkeit, dass LenkerInnen beim Stapelvorgang durch herabfallende Güter gefährdet werden, muss der Lenkerplatz entsprechend gesichert sein. (7) Bagger und Radlader zum Heben von Einzellasten müssen für das Heben von Einzellasten mindestens mit folgenden Einrichtungen ausgestattet sein: 1. Schutzeinrichtung gegen unbeabsichtigtes Zurücklaufen der Last, wie Leitungsbruchsicherungen, Rückschlagventile oder eine Dimensionierung der Schläuche mit hoher Sicherheit gegen Platzen, 2. Einrichtungen gegen die Gefahr von unkontrollierten Bewegungen der Last beim Hebevorgang, 3. zur Gewährleistung der Standsicherheit Schutzeinrichtungen zur Begrenzung des Lastmoments oder Warneinrichtung vor Überschreiten des zulässigen Lastmoments und 4. Sicherheitslasthaken oder vergleichbare Anschlagpunkte zum Anschlagen der Lasten. (8) Erdbaumaschinen und Förderzeuge müssen mit Aufbauten ausgerüstet sein, die den/die FahrerIn vor herab fallenden Gegenständen schützen. (9) Selbstfahrende Arbeitsmittel mit mitfahrenden ArbeitnehmerInnen müssen so ausgerüstet sein, dass die Gefahren für die ArbeitnehmerInnen während des Transports möglichst gering sind. Dies gilt insbesondere für die Risiken eines Kontakts der ArbeitnehmerInnen mit Rädern oder Ketten und eines Einklemmens durch diese. Fahrerstände und Fahrersitze müssen so angeordnet sein, dass die LenkerInnen bei Zusammenstößen geschützt sind. Standflächen von Fahrerständen müssen gleitsicher sein.Arbeitsplätze auf selbstfahrenden Arbeitsmitteln § 53a. (1) Lenkerplätze von selbstfahrenden Arbeitsmitteln, die ausschließlich oder vorwiegend für den Einsatz im Freien bestimmt sind, müssen sich in einem geschlossenen Lenkerhaus befinden, soweit dies aufgrund der Einsatzbedingungen oder Arbeitsweise erforderlich ist. Das Lenkerhaus muss mit Einrichtungen zum Beheizen und Belüften ausgerüstet sein. (2) Auf selbstfahrenden Arbeitsmitteln dürfen ArbeitnehmerInnen nur ständig mitfahren, wenn für sie geeignete Beifahrersitze vorhanden sind. Werden nur gelegentlich ArbeitnehmerInnen mitgenommen, müssen geeignete Standflächen und Anhaltevorrichtungen vorhanden sein. (3) Bei selbstfahrenden Arbeitsmitteln mit Lenkerstand muss bei Verlassen des Lenkerstands der Antrieb des Arbeitsmittels zwangsläufig unterbrochen werden und die Bremsanlage selbsttätig zur Wirkung kommen. Beim Wiederbetreten des Lenkerstands darf sich der Antrieb des Arbeitsmittels nicht selbstständig einschalten.Überroll- und Kippschutz bei selbstfahrenden Arbeitsmitteln § 53b. (1) Bei selbstfahrenden Arbeitsmitteln mit mitfahrenden ArbeitnehmerInnen sind unter tatsächlichen Einsatzbedingungen die Risiken aus einem Überrollen oder Kippen des Arbeitsmittels durch eine der folgenden Maßnahmen zu begrenzen: 1. durch eine Schutzeinrichtung, die verhindert, dass das Arbeitsmittel um mehr als eine Vierteldrehung kippt, oder 2. durch eine Einrichtung, die gewährleistet, dass ein ausreichender Freiraum um die mitfahrenden ArbeitnehmerInnen erhalten bleibt, sofern die Kippbewegung mehr als eine Vierteldrehung ausmachen kann, oder 3. durch eine andere Einrichtung mit gleicher Schutzwirkung. (2) Schutzeinrichtungen nach Abs. 1 können Bestandteil des Arbeitsmittels sein. Schutzeinrichtungen nach Abs. 1 sind nicht erforderlich, wenn 1. das Arbeitsmittel während der Benutzung stabilisiert wird oder 2. ein Überrollen oder Kippen des Arbeitsmittels aufgrund der Bauart unmöglich ist. (3) Besteht die Gefahr, dass mitfahrende ArbeitnehmerInnen bei einem Überrollen oder Kippen zwischen den Teilen des Arbeitsmittels und dem Boden gequetscht werden, ist zusätzlich zu den Schutzeinrichtungen nach Abs. 1 ein Rückhaltesystem einzubauen. (4) Hubstapler mit aufsitzenden ArbeitnehmerInnen sind mit einer der folgenden Schutzeinrichtungen gegen die Gefährdung der ArbeitnehmerInnen bei Überrollen oder Kippen des Hubstaplers auszustatten: 1. Verwendung einer geschlossenen Fahrerkabine oder 2. Verwendung eines Überrollschutzes und eines Rückhaltesystems oder 3. wenn der Hubstapler um nicht mehr als 90° kippen kann, mit einem Rückhaltesystem. (5) Abs. 4 gilt nicht, wenn ein Überrollen oder Kippen konstruktionsbedingt oder aufgrund der tatsächlichen Einsatzbedingungen auszuschließen ist.Beschaffenheit von Türen und Toren § 54. (1) Für das Bewegen von Toren müssen außen und innen geeignete Einrichtungen angebracht sein. Bei Torblättern, die durch Windangriff oder sonstige Einflüsse bewegt werden können, muss eine unbeabsichtigte Schließbewegung durch eine Feststelleinrichtung verhindert sein. Torblätter, die nach oben öffnen, müssen mit Einrichtungen ausgerüstet sein, die verhindern, dass die Torblätter bei Riss oder Bruch eines Tragmittels sowie bei Störungen oder Schäden im Drucksystem von pneumatischen oder hydraulischen Antrieben herabfallen können. (2) Kraftbetriebene Türen und Tore müssen für Notbetrieb eingerichtet sein. Bei Notbetrieb muss ein Gefahr bringendes Wirksamwerden des Kraftantriebes zwangsläufig verhindert sein. Betätigungseinrichtungen für den Kraftantrieb müssen als Tasten ohne Selbsthalteschaltung ausgebildet sein. Sie müssen an einer Stelle liegen, von der aus der Verkehr durch die Türen und Tore überblickt werden kann. Tasten ohne Selbsthalteschaltung sind nicht erforderlich, wenn durch andere Schutzmaßnahmen, wie Lichtschranken, Fühlleisten oder Rutschkupplungen, die Bewegung des Tür- oder Torblattes bei Gefährdung von Personen zum Stillstand kommt oder wenn die Schließkraft so gering ist, dass sich dadurch keine Gefährdung von Personen ergibt. (3) Automatische Türen und Tore müssen durch Schutzmaßnahmen, wie Lichtschranken, Fühlleisten oder Bodenkontaktmatten, gesichert sein, durch die die Bewegung des Tür- oder Torblattes bei Gefährdung von Personen zum Stillstand kommt. Solche Maßnahmen sind nicht erforderlich, wenn die Geschwindigkeit des Tür- oder Torblattes und die Schließkraft so gering sind, dass sich dadurch keine Gefährdung von Personen ergibt. Automatische Türen müssen im Notfall selbsttätig öffnen oder von Hand aus leicht zu öffnen sein.Beschaffenheit von Fahrtreppen und Fahrsteigen § 55. (1) Fahrtreppen und Fahrsteige müssen so ausgebildet sein, dass keine Quetsch- oder Scherstellen auftreten. Sie müssen beidseitig Handläufe besitzen, die sich annähernd mit der gleichen Geschwindigkeit bewegen wie die Stufen und Steige. Bei Stromausfall sowie bei Auftreten von Gebrechen, wie Bruch eines Tragmittels, muss die Fahrbewegung selbsttätig zum Stillstand kommen. (2) An jedem Ende von Fahrtreppen und Fahrsteigen muss eine leicht zugängliche und als solche bezeichnete Notausschaltvorrichtung angebracht sein, die gegen unbeabsichtigtes Betätigen geschützt sein muss.Beschaffenheit von Schleifmaschinen § 56. (1) Schutzverdeckungen, wie Schutzhauben oder Schutzringe, müssen so bemessen und befestigt sein, dass sie bei einem eventuellen Bruch des Schleifwerkzeuges auftretenden Beanspruchungen standhalten und Bruchstücke sicher auffangen können. Schutzverdeckungen dürfen nur den für die Arbeit benötigten Teil des Schleifwerkzeuges freilassen. (2) Bei ortsfesten Schleifmaschinen für maximale Umfangsgeschwindigkeiten von 100 m/s oder mehr und bei Trennschleifmaschinen von 125 m/s oder mehr müssen die Schleifwerkzeuge und das Werkstück zur Gänze verdeckt sein. (3) Ständerschleifmaschinen müssen über eine geeignete, nachstellbare Werkstückauflage verfügen. (4) Bei Flachschleifmaschinen mit elektromagnetischer Spannvorrichtung und maschinellem Vorschub darf der Vorschubantrieb nur nach dem Einschalten des Magnetstromes eingerückt werden können. Die Einschaltestellung muss bei elektromagnetischen Spannvorrichtungen durch eine Signallampe, bei permanent magnetischen Spannvorrichtungen durch eine Sichtmarke erkennbar sein.Beschaffenheit von Pressen, Stanzen und kraftbetriebenen Tafelscheren § 57. (1) Pressen und Stanzen, bei denen nach ihrer Bauart ein Arbeiten mit Einzelhub möglich ist, und kraftbetriebene Tafelscheren müssen eine Sicherung gegen einen unbeabsichtigten zweiten Stempelniedergang bei längerer Betätigung der Einrückvorrichtung haben (Nachschlagsicherung). (2) Pressen und Stanzen dürfen sich nur mit einem besonderen Gerät von Einzelhub auf Dauerhub und von Hand- auf Fußeinrückung umschalten lassen.Beschaffenheit von Kompressoren § 58. (1) Jede Druckstufe eines Kompressors muss mit einem Druckmesser mit Höchstdruckmarke und mit einer Sicherheitseinrichtung, die eine unzulässige Drucksteigerung verhindert, ausgerüstet sein. Besteht eine Druckstufe aus mehreren Zylindern, so muss für jeden Zylinder ein Druckmesser und eine Sicherheitseinrichtung vorhanden sein, wenn die einzelnen Zylinder für sich betriebsmäßig abgeschaltet werden können. (2) Für Kompressoren, die mit Druckbehältern, an denen die vorgeschriebenen Sicherheitseinrichtungen angebracht sind, in Verbindung stehen, sind Sicherheitseinrichtungen nach Abs. 1 dann nicht erforderlich, wenn sich zwischen Kompressor und Behälter keine Absperrvorrichtung befindet. (3) Die Absätze 1 und 2 gelten nicht für Kompressoren für Kälteanlagen.Beschaffenheit von Geräten für autogenes Schweißen, Schneiden und verwandte Verfahren § 59. (1) Für Geräte für autogenes Schweißen und Schneiden und verwandte Verfahren gilt Folgendes: 1. Es müssen Sicherheitseinrichtungen gegen Flammenrückschlag, Gasrücktritt und Nachströmen zwischen den Entnahmestellen oder dem Abgang des Druckminderers einerseits und dem Verbraucher andererseits vorhanden sein. Diese Forderung gilt sowohl für Versorgung mit Brenngas als auch für Versorgung mit Sauerstoff. 2. Die Sammelleitung einer Flaschenbatterie muss vor ihrem Eingang in den Druckminderer absperrbar eingerichtet sein. 3. Die Rohrleitungen sind gegen Korrosion zu schützen und elektrisch zu erden. (2) Für Geräte mit Acetylen als Brenngas gilt zusätzlich zu Abs. 1 Folgendes: 1. Acetylen darf für die Versorgung von autogenen Schweiß- und Schneidanlagen unter keinem höheren Druck als 1,5 bar weitergeleitet und verteilt werden. 2. Rohrleitungen für Acetylen müssen aus Stahl hergestellt sein.Beschaffenheit von Bolzensetzgeräten § 60. Jedes Bolzensetzgerät muss entweder mit einem Beschuss- bzw. Typenprüfzeichen nach der Beschussverordnung 1999, BGBl. II Nr. 386/1999, gekennzeichnet sein oder, wenn es vor dem 24. Juni 1989 erstmalig zur Verfügung gestellt wurde, mit dem ÖNORM-Zeichen.5. Abschnitt Schlussbestimmungen § 61. Gemäß § 125 Abs. 8 ASchG wird festgestellt, dass gleichzeitig mit Inkrafttreten dieser Verordnung nachstehende gemäß § 106 Abs. 3 Z 3, § 109, § 121 sowie § 123 Abs. 1 und 2 ASchG als Bundesgesetz geltende Bestimmungen außer Kraft treten: 1. § 22 Abs. 8 bis 10, § 27 Abs. 2 bis 4, § 28 Abs. 2 bis 5, § 29 Abs. 2 bis 8, § 30, § 31, § 32 samt Anhang 1 bis 4, § 33 Abs. 1 bis 8 und Abs. 10, §§ 34 bis 36, §§ 39 und 40, § 41 Abs. 1 bis 7, 9 und 10, §§ 42 bis 47, § 58, § 62 Abs. 4 bis 10 der Allgemeinen Arbeitnehmerschutzverordnung (AAV), BGBl. Nr. 218/1983, 2. § 4 Abs. 5 bis 9 und Abs. 11 bis 13, § 6 Abs. 1 und 2, § 9 Abs. 5, 6, 13 und 14, § 10 Abs. 2, 4, 5 und 6, § 12 und § 13 Abs. 1 der Allgemeinen Maschinen- und Geräte-Sicherheitsverordnung (AMGSV), BGBl. Nr. 219/1983, 3. §§ 8 bis 61 der Maschinen-Schutzvorrichtungsverordnung, BGBl. Nr. 43/1961, 4. §§ 80 bis 82, §§ 84 bis 86, § 87 Abs. 8, §§ 89 bis 91, § 93 Abs. 3 bis 6, §§ 94 bis 103, § 104 Abs. 3, § 105 Abs. 2 bis 7 und § 106 der Allgemeinen Dienstnehmerschutzverordnung (ADSV), BGBl. Nr. 265/1951, 5. die Verordnung über die Verbindlicherklärung von ÖNORMEN über Bauvorschriften für Krane und Windwerke sowie über Betriebs- und Wartungsvorschriften für Krane, BGBl. Nr. 505/1981, 6. die Verordnung, mit der eine ÖNORM über Prüfvorschriften für Krane und Hebezeuge verbindlich erklärt wird, BGBl. Nr. 68/1985, 7. die Verordnung über die Verbindlicherklärung einer ÖNORM für die Verwendung künstlicher Schleifkörper, BGBl. Nr. 506/1981, 8. die Verordnung, mit der ÖNORMEN über Bolzensetzgeräte für verbindlich erklärt werden, BGBl. Nr. 290/1989, 9. § 4 Abs. 2, § 5 Abs. 1, § 9 Abs. 1 erster bis vierter sowie siebter und achter Satz, § 9 Abs. 5, § 13 Abs. 1 bis 3, § 16 Abs. 5, § 18, § 26, § 30, § 31, § 32 Abs. 1, 2, 4 und 5, § 33 Abs. 1, § 34, §§ 37 bis 39, § 40 Abs. 1 bis 4, §§ 41 bis 46 sowie §§ 52 bis 59 der Verordnung über den Schutz des Lebens und der Gesundheit von Dienstnehmern in Eisen- und Stahlhüttenbetrieben, BGBl. Nr. 122/1955, 10. § 1, § 3, § 4, § 6, § 14, §§ 39 bis 56, §§ 62 bis 66 sowie der Anhang der Azetylenverordnung, BGBl. Nr. 75/1951, 11. § 9, § 11 Abs. 1 und Abs. 4, § 45 Abs. 3 sowie §§ 47 bis 51 der Verordnung über den Schutz der Dienstnehmer und der Nachbarschaft beim Betrieb von Steinbrüchen, Lehm-, Ton-, Sand- und Kiesgruben sowie bei Haldenabtragungen, BGBl. Nr. 253/1955.§ 62. (1) Die folgenden Bestimmungen der Bauarbeiterschutzverordnung (BauV), BGBl. Nr. 340/1994, zuletzt geändert durch BGBl. II Nr. 368/1998, treten außer Kraft: 1. § 6 Abs. 9, § 16 Abs. 1, 2, 4, 6 und 7, 2. §§ 74 bis 80, 3. §§ 134 bis 138, 4. §§ 142 und 143, 5. § 144 Abs. 1 bis 4 und Abs. 8 erster Satz, 6. § 151 Abs. 2 und Abs. 3 Z 1, 7. § 151 Abs. 3 Z 3, 7, 8, 9 und 11, 8. § 151 Abs. 4 Z 2 und 3, 9. § 151 Abs. 5 Z 1, 3, 7, 8. (2) § 151 Abs. 6 lautet: „(6) Alle übrigen im I. und II. Hauptstück vorgesehenen wiederkehrenden Prüfungen sind von den in Abs. 5 genannten Personen oder von sonstigen geeigneten, fachkundigen und hierzu berechtigten Personen durchzuführen, die auch Betriebsangehörige sein können. Bei Bauaufzügen ohne Personenbeförderung (§ 139 Abs. 8) und Verteilermasten (§ 147 Abs. 7) sind die wiederkehrenden Prüfungen mindestens alle vier Jahre von den in Abs. 5 genannten Personen durchzuführen.“ (3) Die Überschrift des 8. Abschnittes der Bauarbeiterschutzverordnung (BauV), BGBl. Nr. 340/1994 lautet: „Laufbrücken und Lauftreppen“. (4) Die Überschrift des 20. Abschnittes der Bauarbeiterschutzverordnung (BauV), BGBl. Nr. 340/1994 lautet: „Bauaufzüge“. (5) Die Überschrift des 21. Abschnittes der Bauarbeiterschutzverordnung (BauV), BGBl. Nr. 340/1994 lautet: „Arbeiten mit Maschinen“.§ 63. Folgende gemäß § 195 Abs. 1 des Mineralrohstoffgesetzes (MinroG), BGBl. I Nr. 38/1999, als Bundesgesetz weitergeltende Bestimmungen, die ausschließlich Belange des ArbeitnehmerInnenschutzes regeln, treten mit Inkrafttreten dieser Verordnung außer Kraft: 1. §§ 4 und 5, § 14 Abs. 3, § 25 Abs. 5, §§ 45, 56, 57 und 59, § 60 Abs. 1, §§ 61, 86 und 87, § 110 Abs. 1, §§ 303 bis 306 und 313 der Allgemeinen Bergpolizeiverordnung, BGBl. Nr. 114/1959; in der Fassung der Verordnungen BGBl. Nr. 185/1969, 22/1972, 12/1984, 53/1995, BGBl. II Nr. 108/1997 und 134/1997 sowie der Bundesgesetze BGBl. Nr. 259/1975, 355/1990 und 518/1995. 2. §§ 31 und 33 der Erdöl-Bergpolizeiverordnung, BGBl. Nr. 278/1937, in der Fassung der Verordnungen Verordnungs- und Amtsblatt für den Reichsgau Wien Nr. 47 und 48/1944, der Verordnungen BGBl. Nr. 125/1961, 12/1984, 737/1996 und BGBl. II Nr. 134/1997, der Kundmachung BGBl. Nr. 265/1961 und des Bundesgesetzes BGBl. Nr. 259/1975.§ 64. Änderungen der Anhänge A und B erfolgen durch Kundmachung des Bundesministers für Arbeit, Soziales und Konsumentenschutz im Bundesgesetzblatt.Inkrafttreten § 65. (1) Diese Verordnung tritt mit 1. Juli 2000 in Kraft. (2) Folgende Anforderungen gelten erst ab 5. Dezember 2002: 1. Ausrüstung von selbstfahrenden Arbeitsmitteln mit Brandbekämpfungseinrichtungen gemäß § 23 Abs. 8, 2. Einrichtungen zum Schutz der ArbeitnehmerInnen bei mobilen Arbeitsmitteln gemäß § 53 Abs. 1, 3, 5, 6, 11, 12 und 13. (3) Gemäß § 109 ASchG wird festgestellt, dass gleichzeitig mit Inkrafttreten dieser Verordnung § 36 und § 37 Abs. 1 bis 5 ASchG in Kraft treten. (4) Das Inhaltsverzeichnis, § 5 Abs. 6, § 6 Abs. 1 Z 4, § 7 Abs. 1 Z 1, 7, 11, 13 und 16, Abs. 3 Z 3 und 4, Abs. 4, § 8 Abs. 1 Z 4, 9, 11, 21 und 22, Abs. 3, Abs. 5, § 11 Abs. 1 Z 5, § 26 Abs. 4, § 29 Abs. 1, § 33 Abs. 1 und 2, § 35 Abs. 1 Z 4 und 5, § 36 Abs. 1 Z 2 und 3, § 36 Abs. 7 und 8, §§ 41 bis 47, § 48 Abs. 2 und 3, § 49 Abs. 2 und 3, § 50 Abs. 1 bis 9, § 51 Abs. 1, 2 und 7, §§ 53, 53a und 53b, § 54 Abs. 2, § 55 Abs. 1, Anhang A sowie Anhang C in der Fassung BGBl. II Nr. 21/2010 treten mit dem ihrer Kundmachung folgenden Monatsersten in Kraft. Mit diesem Zeitpunkt treten § 7 Abs. 1 Z 10 und 17, § 8 Abs. 1 Z 8, § 23 Abs. 4 sowie die Anhänge 1 bis 4 außer Kraft.ANHANG A (§ 3 Abs. 1) Vorschriften über Sicherheits- und Gesundheitsanforderungen – Inverkehrbringen von Arbeitsmitteln 1. Niederspannungsgeräte-Verordnung 1993 – NspGV 1993, BGBl. Nr. 44/1994, 2. Maschinen-Sicherheitsverordnung – MSV, BGBl. Nr. 306/1994, 3. Flurförderzeuge-Sicherheitsverordnung – FSV, BGBl. Nr. 307/1994, 4. Schutzaufbauten-Sicherheitsverordnung – SSV, BGBl. Nr. 308/1994, 5. Einfache Druckbehälter-Verordnung, BGBl. Nr. 388/1994, 6. Gasgeräte-Sicherheitsverordnung – GSV, BGBl. Nr. 430/1994, 7. Niederspannungsgeräte-Verordnung 1995 – NspGV 1995, BGBl. Nr. 51/1995, 8. II. Abschnitt der Aufzüge-Sicherheitsverordnung 1996 – ASV 1996, BGBl. Nr. 780/1996, 9. Versandbehälterverordnung 1996, BGBl. Nr. 368/1996 10. Medizinproduktegesetz – MPG, BGBl. Nr. 657/1996 11. Druckgeräteverordnung – DGVO, BGBl. II Nr. 426/1999 12. Ortsbewegliche Druckgeräteverordnung (ODGVO), BGBl. II Nr. 291/2001 13. Versandbehälterverordnung 2002 (VBV 2002), BGBl. II Nr. 202/2002 14. Aufzüge-Sicherheitsverordnung 2008 – ASV 2008, BGBl. II Nr. 274/2008 15. Maschinen-Sicherheitsverordnung 2010 – MSV 2010, BGBl. II Nr. 282/2008ANHANG B (§ 3 Abs. 1) Vorschriften über Sicherheits- und Gesundheitsanforderungen – Aufstellung und Betrieb von Arbeitsmitteln 1. Verordnung über die Aufstellung und den Betrieb von Dampfkesseln – ABV, BGBl. Nr. 353/ 1995. 2. Druckbehälter-Aufstellungs-Verordnung – DBA-VO, BGBl. II Nr. 361/1998.ANHANG C Sicherheitsabstände im Sinne des § 43 Der Sicherheitsabstand im Sinne des § 43 ergibt sich aus der in Richtung Gefahrenstelle gemessenen Reichweite einer Person mit ihren Körperteilen ohne Zuhilfenahme von Gegenständen einschließlich eines Sicherheitszuschlags. 1. Beim Hinaufreichen mit gestrecktem Körper beträgt der Sicherheitsabstand von der Standflächenebene nach oben gemessen mindestens 2500 mm. Standflächenebene sind sowohl der Fußboden als auch erhöhte, ortsfeste und von Personen üblicherweise betretene Standflächen. 2. Beim Hineinreichen in und Hindurchreichen durch längliche Öffnungen mit parallelen Seiten beträgt der Sicherheitsabstand: 2.1. bei Öffnungsweiten über 4 bis 8 mm mindestens 15 mm 2.2. bei Öffnungsweiten über 8 bis 20 mm mindestens 120 mm 2.3. bei Öffnungsweiten über 20 bis 30 mm mindestens 200 mm 2.4. bei Öffnungsweiten über 30 bis 135 mm mindestens 850 mm. a\u003dÖffnungsweite; b\u003dSicherheitsabstand 3. Beim Hineinreichen in und Hindurchreichen durch quadratische oder kreisförmige Öffnungen beträgt der Sicherheitsabstand: 3.1. bei Öffnungsweiten über 4 bis 8 mm mindestens 15 mm 3.2. bei Öffnungsweiten über 8 bis 25 mm mindestens 120 mm 3.3. bei Öffnungsweiten über 25 bis 40 mm mindestens 200 mm 3.4. bei Öffnungsweiten über 40 bis 250 mm mindestens 850 mm. 4. Bei Öffnungen anderer Art oder Form sind die vorstehenden Bestimmungen sinngemäß anzuwenden. a\u003dÖffnungsweite; b\u003dSicherheitsabstand 5. Beim Herumreichen um beliebig gelegene Kanten beträgt der Sicherheitsabstand: 5.1. für die Hand von der Fingerwurzel bis zur Fingerspitze mindestens 120 mm 5.2. für die Hand von der Handwurzel bis zur Fingerspitze mindestens 230 mm 5.3. für den Arm von der Ellenbeuge bis zur Fingerspitze mindestens 550 mm 5.4. für den Arm von der Achsel bis zur Fingerspitze mindestens 850 mm. Diese Sicherheitsabstände gelten nur unter der Voraussetzung, dass das Gelenk des für ein Herumreichen in Betracht kommenden Körperteils zwangsläufig an der Kante anliegt und ein weiteres Vor- oder Durchschieben dieses Körperteils in Richtung Gefahrenstelle ausgeschlossen ist. r \u003dSicherheitsabstand 6. Beim Hinüberreichen über Kanten an Arbeitsmitteln oder Schutzeinrichtungen beträgt der Sicherheitsabstand – abhängig von der Höhe der Gefahrenstelle und von der Höhe der Kante - mindestens den in der nachstehenden Tabelle angegebenen Wert. Diese Sicherheitsabstände gelten nur unter der Voraussetzung, dass die Kante mindestens 1 m hoch ist. Der Bereich zwischen Schutzeinrichtung und Gefahrenstelle darf nicht betretbar sein. a Höhe der Gefahrenstelle b Höhe der Kante (von der Standflächenebene aus) in mm 2400 2200 2000 1800 1600 1400 1200 1000 (von der Standflächenebene aus) in mm c Sicherheitsabstand in mm 2400 100 100 100 100 100 100 100 100 2200 - 250 350 400 500 500 600 600 2000 - - 350 500 600 700 900 1100 1800 - - - 600 900 900 1000 1100 1600 - - - 500 900 900 1000 1300 1400 - - - 100 800 900 1000 1300 1200 - - - - 500 900 1000 1400 1000 - - - - 300 900 1000 1400 800 - - - - - 600 900 1300 600 - - - - - - 500 1200 400 - - - - - - 300 1200",
  "parts": [
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_3090_3527",
      "offset_ini": 3090,
      "offset_end": 3527,
      "title": "Anwendungsbereich"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_3528_6800",
      "offset_ini": 3528,
      "offset_end": 6800,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_6801_8674",
      "offset_ini": 6801,
      "offset_end": 8674,
      "title": "Sicherheits- und Gesundheitsanforderungen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_8675_10352",
      "offset_ini": 8675,
      "offset_end": 10352,
      "title": "Information"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_10353_11958",
      "offset_ini": 10353,
      "offset_end": 11958,
      "title": "Unterweisung"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_11959_13260",
      "offset_ini": 11959,
      "offset_end": 13260,
      "title": "Prüfpflichten"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_13261_16857",
      "offset_ini": 13261,
      "offset_end": 16857,
      "title": "Abnahmeprüfung"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_16858_21239",
      "offset_ini": 16858,
      "offset_end": 21239,
      "title": "Wiederkehrende Prüfung"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_21240_22238",
      "offset_ini": 21240,
      "offset_end": 22238,
      "title": "Prüfung nach außergewöhnlichen Ereignissen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_22239_24272",
      "offset_ini": 22239,
      "offset_end": 24272,
      "title": "Prüfung nach Aufstellung"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_24273_27035",
      "offset_ini": 24273,
      "offset_end": 27035,
      "title": "Prüfbefund, Prüfplan"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_27036_27717",
      "offset_ini": 27036,
      "offset_end": 27717,
      "title": "Aufstellung"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_27718_28269",
      "offset_ini": 27718,
      "offset_end": 28269,
      "title": "Funktionskontrolle von Schutzeinrichtungen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_28270_30456",
      "offset_ini": 28270,
      "offset_end": 30456,
      "title": "Erprobung"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_30457_33988",
      "offset_ini": 30457,
      "offset_end": 33988,
      "title": "Verwendung"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_33989_34681",
      "offset_ini": 33989,
      "offset_end": 34681,
      "title": "Wartung"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_34682_35796",
      "offset_ini": 34682,
      "offset_end": 35796,
      "title": "Besondere Arbeiten"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_35797_39633",
      "offset_ini": 35797,
      "offset_end": 39633,
      "title": "Arbeitsmittel zum Heben von Lasten"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_39634_42274",
      "offset_ini": 39634,
      "offset_end": 42274,
      "title": "Krane"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_42275_44133",
      "offset_ini": 42275,
      "offset_end": 44133,
      "title": "Fahrzeughebebühnen, Hubtische, Ladebordwände"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_44134_47037",
      "offset_ini": 44134,
      "offset_end": 47037,
      "title": "Heben von ArbeitnehmerInnen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_47038_50732",
      "offset_ini": 47038,
      "offset_end": 50732,
      "title": "Arbeitskörbe"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_50733_53542",
      "offset_ini": 50733,
      "offset_end": 53542,
      "title": "Selbstfahrende Arbeitsmittel, Ladevorrichtungen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_53543_55356",
      "offset_ini": 53543,
      "offset_end": 55356,
      "title": "Programmgesteuerte Arbeitsmittel"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_55357_61242",
      "offset_ini": 55357,
      "offset_end": 61242,
      "title": "Bearbeitungsmaschinen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_61243_63759",
      "offset_ini": 61243,
      "offset_end": 63759,
      "title": "Geräte für autogenes Schweißen, Schneiden und verwandte Verfahren"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_63760_64875",
      "offset_ini": 63760,
      "offset_end": 64875,
      "title": "Stetigförderer"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_64876_65658",
      "offset_ini": 64876,
      "offset_end": 65658,
      "title": "Handwerkzeuge"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_65659_66479",
      "offset_ini": 65659,
      "offset_end": 66479,
      "title": "Bolzensetzgeräte"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_66480_66651",
      "offset_ini": 66480,
      "offset_end": 66651,
      "title": "Kompressoranlagen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_66652_67129",
      "offset_ini": 66652,
      "offset_end": 67129,
      "title": "Zentrifugen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_67130_67959",
      "offset_ini": 67130,
      "offset_end": 67959,
      "title": "Verbrennungskraftmaschinen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_67960_69045",
      "offset_ini": 67960,
      "offset_end": 69045,
      "title": "Fahrbewilligung"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_69046_71656",
      "offset_ini": 69046,
      "offset_end": 71656,
      "title": "Allgemeine Bestimmungen über Leitern"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_71657_73501",
      "offset_ini": 71657,
      "offset_end": 73501,
      "title": "Festverlegte Leitern"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_73502_76114",
      "offset_ini": 73502,
      "offset_end": 76114,
      "title": "Anlegeleitern"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_76115_77615",
      "offset_ini": 76115,
      "offset_end": 77615,
      "title": "Stehleitern"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_77616_79306",
      "offset_ini": 77616,
      "offset_end": 79306,
      "title": "Mechanische Leitern"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_79307_80700",
      "offset_ini": 79307,
      "offset_end": 80700,
      "title": "Strickleitern"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_80701_80900",
      "offset_ini": 80701,
      "offset_end": 80900,
      "title": "Gerüste"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_80901_82943",
      "offset_ini": 80901,
      "offset_end": 82943,
      "title": "Ergonomie von Arbeitsmitteln"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_82944_84460",
      "offset_ini": 82944,
      "offset_end": 84460,
      "title": "Steuersysteme von Arbeitsmitteln"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_84461_89562",
      "offset_ini": 84461,
      "offset_end": 89562,
      "title": "Gefahrenstellen an Arbeitsmitteln"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_89563_92286",
      "offset_ini": 89563,
      "offset_end": 92286,
      "title": "Gefahren, die von Arbeitsmitteln ausgehen können"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_92287_93677",
      "offset_ini": 92287,
      "offset_end": 93677,
      "title": "Ein- und Ausschaltvorrichtungen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_93678_94524",
      "offset_ini": 93678,
      "offset_end": 94524,
      "title": "Not-Halt-Befehlsgeräte"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_94525_95716",
      "offset_ini": 94525,
      "offset_end": 95716,
      "title": "Standplätze, Aufstiege"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_95717_97323",
      "offset_ini": 95717,
      "offset_end": 97323,
      "title": "Feuerungsanlagen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_97324_99414",
      "offset_ini": 97324,
      "offset_end": 99414,
      "title": "Leitungen und Armaturen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_99415_102019",
      "offset_ini": 99415,
      "offset_end": 102019,
      "title": "Behälter"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_102020_104413",
      "offset_ini": 102020,
      "offset_end": 104413,
      "title": "Silos und Bunker für Schüttgüter"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_104414_109456",
      "offset_ini": 104414,
      "offset_end": 109456,
      "title": "Beschaffenheit von Arbeitsmitteln zum Heben von Lasten oder ArbeitnehmerInnen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_109457_113867",
      "offset_ini": 109457,
      "offset_end": 113867,
      "title": "Beschaffenheit von selbstfahrenden Arbeitsmitteln"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_113868_114854",
      "offset_ini": 113868,
      "offset_end": 114854,
      "title": "Arbeitsplätze auf selbstfahrenden Arbeitsmitteln"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_114855_116629",
      "offset_ini": 114855,
      "offset_end": 116629,
      "title": "Überroll- und Kippschutz bei selbstfahrenden Arbeitsmitteln"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_116630_118450",
      "offset_ini": 116630,
      "offset_end": 118450,
      "title": "Beschaffenheit von Türen und Toren"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_118451_119082",
      "offset_ini": 118451,
      "offset_end": 119082,
      "title": "Beschaffenheit von Fahrtreppen und Fahrsteigen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_119083_120147",
      "offset_ini": 119083,
      "offset_end": 120147,
      "title": "Beschaffenheit von Schleifmaschinen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_120148_120646",
      "offset_ini": 120148,
      "offset_end": 120646,
      "title": "Beschaffenheit von Pressen, Stanzen und kraftbetriebenen Tafelscheren"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_120647_121449",
      "offset_ini": 120647,
      "offset_end": 121449,
      "title": "Beschaffenheit von Kompressoren"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_121450_122438",
      "offset_ini": 121450,
      "offset_end": 122438,
      "title": "Beschaffenheit von Geräten für autogenes Schweißen, Schneiden und verwandte Verfahren"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_122439_122734",
      "offset_ini": 122439,
      "offset_end": 122734,
      "title": "Beschaffenheit von Bolzensetzgeräten"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_122735_125143",
      "offset_ini": 122735,
      "offset_end": 125143,
      "title": "Schlussbestimmungen"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_125144_126454",
      "offset_ini": 125144,
      "offset_end": 126454,
      "title": ""
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_126455_127415",
      "offset_ini": 126455,
      "offset_end": 127415,
      "title": ""
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_127416_127563",
      "offset_ini": 127416,
      "offset_end": 127563,
      "title": ""
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_127564_128740",
      "offset_ini": 127564,
      "offset_end": 128740,
      "title": "Inkrafttreten"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_128741_129864",
      "offset_ini": 128741,
      "offset_end": 129864,
      "title": "Vorschriften über Sicherheits- und Gesundheitsanforderungen - Inverkehrbringen von Arbeitsmitteln"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_129865_130160",
      "offset_ini": 129865,
      "offset_end": 130160,
      "title": "Vorschriften über Sicherheits- und Gesundheitsanforderungen - Aufstellung und Betrieb von Arbeitsmitteln"
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_130161_133236",
      "offset_ini": 130161,
      "offset_end": 133236,
      "title": ""
    },
    {
      "@id": "cbbbbad1-1df0-4d14-9b38-2502821bb453#offset_0_3089",
      "offset_ini": 0,
      "offset_end": 3089
    }
  ]
}