{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/cda6103f-9025-44b7-9dc9-20c755724c59",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 6) betreffend die gewerbliche Nachtarbeit der Jugendlichen"
    },
    "hasAuthority": "BGBl. Nr. 226/1924 zuletzt geändert durch BGBl. Nr. 224/1949 ",
    "id_local": "10008080",
    "first_date_entry_in_force": "1949-03-31",
    "version_date": "1962-02-05",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008080\u0026FassungVom\u003d1962-02-05",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/cda6103f-9025-44b7-9dc9-20c755724c59/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/cda6103f-9025-44b7-9dc9-20c755724c59/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 10832,
  "text": "Sonstige Textteile Nachdem die von der I. Internationalen Arbeitskonferenz in Washington im Jahre 1919 angenommenen Entwürfe von Übereinkommen, und zwar: über die Arbeitslosigkeit (Projet de Convention concernant le Chômage – Draft Convention concerning unemployment), über die Nachtarbeit der Frauen (Projet de Convention concernant le Travail de nuit des femmes – Draft Convention concerning employment of women during the night) und über die gewerbliche Nachtarbeit der Jugendlichen (Projet de Convention concernant le Travail de nuit des enfants dans l`industrie – Draft Convention concerning the night work of young persons employed in industry), sowie die von der III. Internationalen Arbeitskonferenz in Genf im Jahre 1921 angenommenen Entwürfe von Übereinkommen, und zwar: über das Mindestalter für die Zulassung der Kinder zur Arbeit in der Landwirtschaft (Projet de Convention concernant l`âge d`admission des enfants au travail dans l`agriculture – Draft Convention concerning the age for admission of children to employment in agriculture), über das Vereins- und Koalitionsrecht der Landarbeiter (Projet de Convention concernant les droits d`association et de coalition des travailleurs agricoles – Draft Convention concerning the rights of association and combination of agricultural workers) und über das Verbot der Verwendung von Bleiweiß im Malergewerbe (Projet de Convention concernant l`emploi de la céruse dans la peinture – Draft Convention concerning the use of white lead in painting), welche also lauten: … die verfassungsmäßige Genehmigung des Nationalrates erhalten haben, erklärt der Bundespräsident der Republik Österreich dieses Übereinkommen für ratifiziert und verspricht im Namen der Republik Österreich ihre gewissenhafte Erfüllung. Zu Urkund dessen ist die vorliegende Ratifikation vom Bundespräsidenten unterfertigt, vom Vizekanzler und von den Bundesministern für soziale Verwaltung und für die auswärtigen Angelegenheiten gegengezeichnet und mit dem Staatsiegel der Republik Österreich versehen worden. Geschehen zu Wien, am 6. Juni 1924 Ratifikationstext Die Ratifikationsurkunden zu den obenbezeichneten Übereinkommen wurden am 11. Juni 1924 beim Generalsekretariat des Völkerbundes in Genf hinterlegt. Gegenwärtig (Kundmachung des Bundeskanzleramtes vom 12. Oktober 1950, BGBl. Nr. 219/1950) nicht mehr Mitglied der Internationalen Arbeitsorganisation: Estland, Jugoslawien, Lettland, Litauen, Nikaragua, Rumänien, Spanien Myanmar Auf Grund der Gesetzgebung vom Jahre 1935 (Government of India Act) hat Birma seit 1. April 1937 aufgehört, einen Teil Indiens zu bilden. Es ist vereinbart worden, daß Birma für die von Indien bis 31. März 1937 ratifizierten 14 Übereinkommen gebunden bleibt. Das angeführte Datum ist das, zu welchem die Ratifikation Indiens eingetragen wurde. Pakistan Pakistan, das seit 15. August 1947 aufgehört hat, einen Teil Indiens zu bilden und das am 31. Oktober 1947 Mitglied der Internationalen Arbeitsorganisation geworden ist, hat das Internationale Arbeitsamt mit einem Schreiben vom 26. Jänner 1948 in Kenntnis gesetzt, daß es sich verpflichten würde, die von der indischen Regierung ratifizierten Übereinkommen weiter gelten zu lassen. Das angeführte Datum ist das, zu welchem die Ratifikation Indiens eingetragen wurde. Präambel/Promulgationsklausel Die allgemeine Konferenz der Internationalen Arbeitsorganisation, einberufen von der Regierung der Vereinigten Staaten von Amerika auf den 29. Oktober 1919 nach Washington, gestützt auf ihren Beschluß über die Annahme verschiedener Anträge, betreffend „die Mittel zur Verhütung der Arbeitslosigkeit und zur Bekämpfung ihrer Folgen“, eine Frage, die den zweiten Verhandlungsgegenstand der Konferenz von Washington bildete, gestützt ferner auf ihren Beschluß, diese Anträge in die Form eines Entwurfes zu einem internationalen Übereinkommen zu fassen, nimmt den nachstehenden Entwurf eines Übereinkommens an, das den Mitgliedern der Internationalen Arbeitsorganisation gemäß den Bestimmungen über die Arbeit im Vertrag von Versailles vom 28. Juni 1919 und im Vertrag von Saint-Germain vom 10. September 1919 zur Ratifizierung vorzulegen ist:Artikel 1. Als „gewerbliche Betriebe“ im Sinne dieses Übereinkommens gelten insbesondere a) Bergwerke, Steinbrüche und andere Anlagen zur Gewinnung von Bodenschätzen; b) Gewerbe, in denen Gegenstände hergestellt, umgeändert, gereinigt,ausgebessert, verziert, fertiggestellt, verkaufsbereit gemacht oder in den Stoffe umgearbeitet werden, mit Einschluß des Schiffbaues, der Abbruchunternehmungen, der Erzeugung, Umformung und Übertragung von motorischer Kraft irgendwelcher Art und von Elektrizität; c) der Bau, der Wiederaufbau, die Instandhaltung, die Ausbesserung, der Umbau oder der Abbruch von Bauwerken, Eisenbahnen, Straßenbahmen, Häfen, Docks, Dämmen, Kanälen, Anlagen für die Binnenschiffahrt, Straßen, Tunnels, Brücken, Straßenüberführungen, Abwasserkanälen, Brunnenschächten, Telegraph- und Telephonanlagen, elektrischen Anlagen, Gas- und Wasserwerken und anderen Bauarbeiten sowie die dazu nötigen Vor- und Grundarbeiten; d) die Beförderung von Personen oder Gütern auf Straßen und Eisenbahnen, inbegriffen der Verkehr mit Gütern in Docks, auf Ausladeplätzen, Werften und in Lagerhäusern, mit Ausnahme der Handbeförderung. In jedem Lande bestimmt die zuständige Behörde die Grenze zwischen Gewerbe einerseits, Handel und Landwirtschaft anderseits.Artikel 2. Jugendliche unter achtzehn Jahren dürfen während der Nacht in öffentlichen oder privaten gewerblichen Betrieben oder deren Nebenbetrieben nicht beschäftigt werden. Dies gilt nicht für Betriebe, in denen lediglich Mitglieder einer und derselben Familie beschäftigt sind. Ferner gilt folgende Ausnahme: Jugendliche über sechzehn Jahre dürfen während der Nacht in den nachstehenden Betrieben beschäftigt werden mit Arbeiten, die ihrer Natur nach nicht unterbrochen werden können: a) Eisen- und Stahlwerke; Arbeiten, zu denen Reverberier- und Regenerativöfen benützt werden, und Verzinkung von Eisenblech und Eisendraht (mit Ausnahme der Glühräume); b) Glashütten; c) Papierfabriken; d) Rohzuckerfabriken; e) Reduktion des Golderzes.Artikel 3. Als „Nacht“ im Sinne dieses Übereinkommens gilt ein Zeitraum von mindestens elf aufeinanderfolgenden Stunden, der die Zeit von zehn Uhr abends bis fünf Uhr morgens in sich schließt. In Stein- und Braunkohlengruben dürfen Jugendliche zwischen zehn Uhr abends und fünf Uhr morgens arbeiten, wenn ihnen zwischen zwei Arbeitsschichten in der Regel fünfzehn Stunden, keinesfalls jedoch weniger als dreizehn Stunden Ruhe gewährt werden. In Ländern, in denen die Nachtarbeit im Bäckergewerbe für alle Arbeiter gesetzlich verboten ist, kann statt der nächtlichen Arbeitsruhe von zehn Uhr abends bis fünf Uhr morgens eine Arbeitsruhe von neun Uhr abends bis vier Uhr morgens festgesetzt werden. In denjenigen tropischen Ländern, in denen die Arbeit um die Tagesmitte unterbrochen wird, kann die Dauer der Nacht weniger als elf Stunden betragen, wenn am Tage als Ersatz eine entsprechende Ruhezeit gewährt wird.Artikel 4. Die Bestimmungen der Artikel 2 und 3 finden keine Anwendung auf die Nachtarbeit Jugendlicher von sechzehn bis achtzehn Jahren im Falle einer nicht vorherzusehenden oder zu verhindernden, sich nicht periodisch wiederholenden Betriebsstörung, die auf höhere Gewalt zurückzuführen ist.Artikel 5. Bei der Durchführung dieses Übereinkommens in Japan findet Artikel 2 bis zum 1. Juli 1925 nur auf Jugendliche unter fünfzehn Jahren, und von da ab nur auf Jugendliche unter sechzehn Jahren Anwendung.Artikel 6. Bei der Durchführung dieses Übereinkommens in Indien bedeutet der Ausdruck „gewerbliche Betriebe“ lediglich „Fabriken“ im Sinne des indischen Fabriksgesetzes; ferner findet Artikel 2 keine Anwendung auf männliche Jugendliche über vierzehn Jahre.Artikel 7. Das Verbot der Nachtarbeit kann für Jugendliche von sechzehn bis achtzehn Jahren von der Behörde außer Kraft gesetzt werden, wenn es das öffentliche Interesse infolge besonders zwingender Gründe erfordert.Artikel 8. Die förmlichen Ratifikationen dieses Übereinkommens sind nach den Bestimmungen des Teiles XIII des Vertrages von Versailles vom 28. Juni 1919 und des Vertrages von Saint-Germain vom 10. September 1919 dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 9. Jedes Mitglied der Internationalen Arbeitsorganisation, das dieses Übereinkommen ratifiziert, verpflichtet sich, es für diejenigen seiner Kolonien, Besitzungen oder Protektorate, die keine völlige Selbstregierung haben, in Kraft zu setzen, jedoch unter den folgenden Vorbehalten: a) Die Anwendbarkeit des Übereinkommens darf nicht durch die örtlichen Verhältnisse ausgeschlossen sein; b) die für die Anpassung des Übereinkommens an die örtlichen Verhältnisse erforderlichen Abänderungen dürfen ihm eingefügt werden. Jedes Mitglied hat dem Internationalen Arbeitsamte seine Entschließung hinsichtlich seiner einzelnen Kolonien, Besitzungen oder Protektorate, die keine völlige Selbstregierung haben, mitzuteilen.Artikel 10. Sobald die Ratifikation durch zwei Mitglieder der Internationalen Arbeitsorganisation beim Internationalen Arbeitsamt eingetragen ist, teilt der Generaldirektor des Internationalen Arbeitsamtes dies sämtlichen Mitgliedern der Internationalen Arbeitsorganisation mit.Artikel 11. Dieses Übereinkommen tritt mit dem Tage in Kraft, an dem die Mitteilung durch den Generaldirektor des Internationalen Arbeitsamtes stattgefunden hat. Es bindet nur diejenigen Mitglieder, die ihre Ratifikation beim Internationalen Arbeitsamt haben eintragen lassen. In der Folge tritt für jedes andere Mitglied dieses Übereinkommen mit dem Tage in Kraft, an dem keine Ratifikation beim Internationalen Arbeitsamt eingetragen worden ist.Artikel 12. Jedes Mitglied, das dieses Übereinkommen ratifiziert, verpflichtet sich, seine Bestimmungen spätestens am 1. Juli 1922 zur Anwendung zu bringen und die zu ihrer Durchführung nötigen Maßnahmen zu treffen.Artikel 13. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tage an dem es zum erstenmal in Kraft tritt, durch eine an den Generaldirektor des Internationalen Arbeitsamtes zu richtende und von ihm einzutragende Anzeige kündigen. Die Wirkung der Kündigung tritt erst ein Jahr nach ihrer Eintragung beim Internationalen Arbeitsamt ein.Artikel 14. Der Verwaltungsrat des Internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 15. Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.",
  "parts": [
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_4159_5416",
      "offset_ini": 4159,
      "offset_end": 5416,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_5417_6156",
      "offset_ini": 5417,
      "offset_end": 6156,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_6157_7068",
      "offset_ini": 6157,
      "offset_end": 7068,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_7069_7361",
      "offset_ini": 7069,
      "offset_end": 7361,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_7362_7571",
      "offset_ini": 7362,
      "offset_end": 7571,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_7572_7827",
      "offset_ini": 7572,
      "offset_end": 7827,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_7828_8043",
      "offset_ini": 7828,
      "offset_end": 8043,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_8044_8335",
      "offset_ini": 8044,
      "offset_end": 8335,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_8336_9057",
      "offset_ini": 8336,
      "offset_end": 9057,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_9058_9335",
      "offset_ini": 9058,
      "offset_end": 9335,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_9336_9782",
      "offset_ini": 9336,
      "offset_end": 9782,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_9783_9997",
      "offset_ini": 9783,
      "offset_end": 9997,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_9998_10395",
      "offset_ini": 9998,
      "offset_end": 10395,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_10396_10721",
      "offset_ini": 10396,
      "offset_end": 10721,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_10722_10832",
      "offset_ini": 10722,
      "offset_end": 10832,
      "title": ""
    },
    {
      "@id": "cda6103f-9025-44b7-9dc9-20c755724c59#offset_0_4158",
      "offset_ini": 0,
      "offset_end": 4158
    }
  ]
}