{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/cdf0fe55-cf9c-4928-b85f-080918881739",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Angestelltengesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "AngG"
    ],
    "id_local": "10008069",
    "first_date_entry_in_force": "1921-07-01",
    "version_date": "2019-08-31",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008069\u0026FassungVom\u003d1921-07-01",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/cdf0fe55-cf9c-4928-b85f-080918881739/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/cdf0fe55-cf9c-4928-b85f-080918881739/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 52850,
  "text": "Änderung BGBl. Nr. 229/1937 (StR: 124/Gu. BT: 168/Ge S. 42.) BGBl. Nr. 174/1946 (NR: GP V RV 155 AB 205 S. 29. BR: S. 11.) BGBl. Nr. 159/1947 (NR: GP V RV 422 AB 432 S. 58. BR: S. 22.) BGBl. Nr. 183/1947 (NR: GP V RV 403 AB 434 S. 59. BR: S. 22.) BGBl. Nr. 108/1958 (NR: GP VIII RV 441 AB 447 S. 58. BR: S. 134.) BGBl. Nr. 253/1959 (NR: GP IX RV 51 AB 81 S. 11. BR: S. 150.) BGBl. Nr. 292/1971 (NR: GP XII RV 134 AB 520 S. 49. BR: S. 303.) BGBl. Nr. 317/1971 idF BGBl. Nr. 411/1971 (DFB) (NR: GP XII IA 36/A u. RV 250 AB 540 S. 51. BR: S. 303.) BGBl. Nr. 418/1975 (NR: GP XIII IA 33/A AB 1636 S. 150 BR: S. 345.) BGBl. Nr. 390/1976 (NR: GP XIV RV 150 AB 276 S. 30. BR: S. 354.) BGBl. Nr. 107/1979 (NR: GP XIV IA 109/A u. 136/A AB 1215 S. 120. BR: S. 384.) BGBl. Nr. 144/1983 (NR: GP XV RV 1289 AB 1444 und Zu 1444 S. 145. BR: AB 2672 S. 432.) BGBl. Nr. 544/1983 (NR: GP XVI RV 46 AB 88 S. 16. BR: AB 2755 S. 438.) BGBl. Nr. 651/1989 (NR: GP XVII IA 298/A und 309/A AB 1166 S. 124. BR: AB 3781 S. 523.) BGBl. Nr. 299/1990 idF BGBl. Nr. 558/1990 (DFB), BGBl. I Nr. 27/2019 (VFB) (NR: GP XVII RV 1282 AB 1325 S. 143. BR: AB 3871 S. 530.) BGBl. Nr. 408/1990 (NR: GP XVII IA 428/A AB 1410 S. 148. BR: 3922 AB 3926 S. 532.) BGBl. Nr. 157/1991 (NR: GP XVIII IA 99/A AB 85 S. 19. BR: AB 4028 S. 539.) BGBl. Nr. 833/1992 (NR: GP XVIII RV 735 AB 838 S. 90. BR: 4382 AB 4385 S. 562.) BGBl. Nr. 335/1993 (NR: GP XVIII RV 932 AB 968 S. 114. BR: 4520 AB 4522 S. 569.) [CELEX-Nr.: 379L0007] BGBl. Nr. 459/1993 (NR: GP XVIII RV 1077 AB 1117 S. 126. BR: AB 4548 S. 572.) [CELEX-Nr.: 377L0187, 389L0391, 375L0129] BGBl. Nr. 502/1993 (NR: GP XVIII RV 1194 AB 1222 S. 130. BR: AB 4617 S. 573.) BGBl. Nr. 917/1993 (K über Idat) BGBl. Nr. 262/1996 (NR: GP XX RV 2 AB 87 S. 20. BR: AB 5168 S. 613.) BGBl. I Nr. 44/2000 (NR: GP XXI RV 91 AB 189 S. 30. BR: AB 6153 S. 666.) BGBl. I Nr. 98/2001 (NR: GP XXI RV 621 AB 704 S. 75. BR: 6398 AB 6424 S. 679.) BGBl. I Nr. 100/2002 (NR: GP XXI RV 1131 AB 1176 S. 106. BR: 6665 AB 6678 S. 689.) BGBl. I Nr. 138/2003 (NR: GP XXII RV 311 AB 340 S. 41. BR: 6925 AB 6950 S. 704.) [CELEX-Nr.: 31991L0440, 32001L0012, 31995L0018, 32001L0013, 32001L0014] BGBl. I Nr. 64/2004 (NR: GP XXII RV 399 AB 483 S. 61. BR: AB 7056 S. 710.) BGBl. I Nr. 143/2004 (NR: GP XXII AB 695 S. 87. BR: AB 7155 S. 716.) BGBl. I Nr. 35/2006 (NR: GP XXII IA 605/A AB 1215 S. 129. Einspr. d. BR: 1282 AB 1311 S. 139. BR: S. 730.) BGBl. I Nr. 116/2009 (NR: GP XXIV RV 340 AB 362 S. 41. BR: AB 8191 S. 777.) BGBl. I Nr. 58/2010 (NR: GP XXIV RV 771 AB 840 S. 74. BR: 8354 AB 8380 S. 787.) BGBl. I Nr. 152/2015 (NR: GP XXV RV 903 AB 948 S. 109. BR: AB 9513 S. 849.) BGBl. I Nr. 153/2017 (NR: GP XXV IA 2306/A S. 199. BR: 9897 AB 9905 S. 873.) BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) BGBl. I Nr. 74/2019 (NR: GP XXVI IA 274/A S. 84. BR: 10196 AB 10214 S. 896.) Anmerkung 1. Erfassungsstichtag: 1.1.1994 2. Die vergebene Abkürzung (AngG) ist keine gesetzliche, sondern gebräuchlich.Artikel I An dem Tage, an dem dieses Gesetz in Wirksamkeit tritt, erlischt die Wirksamkeit des Gesetzes vom 16. Jänner 1910, RGBl. Nr. 20, über den Dienstvertrag der Handlungsgehilfen und anderer Dienstnehmer in ähnlicher Stellung (Handlungsgehilfengesetz) sowie die Wirksamkeit der Verordnung vom 22. März 1921, BGBl. Nr. 187, über die Beschränkung der Kündigung bestimmter Dienstverhältnisse. Gleichzeitig treten die §§ 201, 202, 203, 205 und 208 des allgemeinen Berggesetzes vom 23. Mai 1854, RGBl. Nr. 146, soweit sie sich auf Angestellte beziehen, außer Kraft.Anwendungsgebiet des Gesetzes § 1. (1) Dieses Bundesgesetz gilt für das Dienstverhältnis von Personen, die im Geschäftsbetrieb eines Kaufmannes vorwiegend zur Leistung kaufmännischer (Handlungsgehilfen) oder höherer, nicht kaufmännischer Dienste oder zu Kanzleiarbeiten angestellt sind. (2) Bei einem Kaufmann angestellte Personen, die nur ausnahmsweise zu kaufmännischen Diensten verwendet werden, sowie Personen, die vorwiegend untergeordnete Verrichtungen leisten, sind nicht als Handlungsgehilfen anzusehen.§ 2. (1) Dieses Bundesgesetz findet ferner Anwendung auf das Dienstverhältnis von Personen, die vorwiegend zur Leistungen kaufmännischer oder höherer, nicht kaufmännischer Dienste oder zu Kanzleiarbeiten im Geschäftsbetrieb von Unternehmungen, Anstalten oder sonstigen Dienstgebern der nachstehenden Art angestellt sind: 1. In Unternehmungen jeder Art, auf welche die Gewerbeordnung Anwendung findet, ferner in Vereinen und Stiftungen jeder Art; 2. in Kreditanstalten, Sparkassen, Vorschußkassen, Erwerbs- und Wirtschaftsgenossenschaften, Versatz-, Versorgungs- und Rentenanstalten, Krankenkassen, registrierten Hilfskassen, Versicherungsanstalten jeder Art, gleichviel, ob sie private Versicherungsgeschäfte betreiben oder den Zwecken der öffentlich-rechtlichen Versicherung dienen, sowie in Verbänden der genannten Anstalten; 3. in der Schriftleitung, Verwaltung oder dem Verschleiß einer periodischen Druckschrift; 4. in Kanzleien der Rechtsanwälte, Notare und Patentanwälte; 5. bei Zivilingenieuren, nicht autorisierten Architekten und Zivilgeometern; 6. in Tabaktrafiken und Lottokollekturen; 7. bei Handelsmaklern, Privatgeschäftsvermittlungen und Auskunftsbüros; 8. bei Ärzten, Zahntechnikern, in Privatheil- und -pflegeanstalten und in privaten Unterrichtsanstalten; 9. im Bergbau auf vorbehaltene Mineralien einschließlich der auf Grund der Bergwerksverleihung (§ 131 des allgemeinen Berggesetzes vom 23. Mai 1854, RGBl. Nr. 146) errichteten Werksanlagen. (2) Nach Anhörung der Körperschaften, denen die Vertretung der in Betracht kommenden Interessen obliegt, kann mit Genehmigung des Hauptausschusses durch Verordnung die Anwendung dieses Gesetzes auch auf Angestellte bei anderen Dienstgebern ausgedehnt werden.§ 3. Wird eine Unternehmung der in den §§ 1 oder 2 bezeichneten Art von einem öffentlichen Fonds, von einem Lande, von einem Bezirk oder von einer Gemeinde betrieben, so unterliegen die in diesen Unternehmungen vorwiegend zu kaufmännischen oder zu höheren, nicht kaufmännischen Diensten oder zu Kanzleiarbeiten verwendeten Personen den Bestimmungen dieses Gesetzes nur dann, wenn ihr Dienstverhältnis auf einem privatrechtlichen Vertrage beruht.§ 4. Das Dienstverhältnis der als Beamte oder Bedienstete des Bundes, einer Bundesanstalt oder eines vom Bund verwalteten Fonds angestellten Personen wird durch die Bestimmungen dieses Gesetzes nicht berührt.§ 5. Die Bestimmungen dieses Gesetzes finden keine Anwendung auf Lehrlinge im Sinne der Gewerbeordnung, ferner auf Angestellte der Seeschiffahrt sowie auf Angestellte in land- und forstwirtschaftlichen Betrieben, sofern letztere nicht Handlungsgehilfen sind.Text Inhalt des Dienstvertrages § 6. (1) Art und Umfang der Dienstleistungen sowie das dafür gebührende Entgelt (Geld- und Naturalbezüge) werden mangels Vereinbarung durch den für die betreffende Art der Unternehmung bestehenden Ortsgebrauch bestimmt. In Ermangelung eines solchen sind die den Umständen nach angemessenen Dienste und ein ebensolches Entgelt zu leisten. (2) Die Überlassung von Wohnräumen, die Beistellung von Beheizung und Beleuchtung an Angestellte sowie deren Verköstigung auf Rechnung des Entgeltes kann von den beteiligten Bundesministerien nach Anhörung der Körperschaften, denen die Vertretung der in Betracht kommenden Interessen obliegt, durch Verordnung für Unternehmungen bestimmter Art oder für den Bereich bestimmter Orte verboten werden. (3) Dem Angestellten ist bei Abschluß des Dienstvertrages vom Dienstgeber eine schriftliche Aufzeichnung über die wesentlichen Rechte und Pflichten aus dem Dienstvertrag auszuhändigen, auf die die Vorschriften des § 2 des Arbeitsvertragsrechts-Anpassungsgesetzes (AVRAG), BGBl. Nr. 459/1993, in der jeweils geltenden Fassung anzuwenden sind. Anmerkung 1. Ressorttext (Bundesministerium für Arbeit und Soziales) 2. Zu dieser Bestimmung gibt es im USP folgenden Artikel: Arbeitsvertrag/Dienstzettel\u003cbr /\u003eText Konkurrenzverbot § 7. (1) Die im § 1 bezeichneten Angestellten dürfen ohne Bewilligung des Dienstgebers weder ein selbständiges kaufmännisches Unternehmen betreiben noch in dem Geschäftszweige des Dienstgebers für eigene oder fremde Rechnung Handelsgeschäfte machen. (2) Übertritt der Angestellte diese Vorschrift, so kann der Dienstgeber Ersatz des verursachten Schadens fordern oder statt dessen verlangen, daß die für Rechnung des Angestellten gemachten Geschäfte als für seine Rechnung geschlossen angesehen werden. Bezüglich der für fremde Rechnung geschlossenen Geschäfte kann er die Herausgabe der hiefür bezogenen Vergütung oder Abtretung des Anspruches auf Vergütung begehren. (3) Die Ansprüche des Dienstgebers erlöschen in drei Monaten von dem Zeitpunkt an, in dem er Kenntnis von dem Abschlusse des Geschäftes erlangt hat, jedenfalls aber in fünf Jahren von dem Abschlusse des Geschäftes an. (4) Angestellten, die bei den im § 2, Z 5, bezeichneten Dienstgebern angestellt sind, ist untersagt, ohne Einwilligung des Dienstgebers Aufträge, die in das Gebiet der geschäftlichen Tätigkeit des Dienstgebers fallen, auf eigene oder fremde Rechnung zu übernehmen, sofern dadurch das geschäftliche Interesse des Dienstgebers beeinträchtigt wird; ferner ist ihnen untersagt, ohne Einwilligung des Dienstgebers gleichzeitig mit diesem an einem und demselben Wettbewerbe teilzunehmen. Übertritt der Angestellte diese Vorschrift, so kann der Dienstgeber Ersatz des verursachten Schadens fordern. Die Bestimmungen des vorhergehenden Absatzes sind sinngemäß anzuwenden. Anmerkung Zu dieser Bestimmung gibt es im HELP folgenden Artikel: Zulässigkeit einer Nebenbeschäftigung\u003cbr /\u003e Ressorttext (Bundesministerium für Arbeit und Soziales)Anspruch bei Dienstverhinderung § 8. (1) Ist ein Angestellter nach Antritt des Dienstverhältnisses durch Krankheit oder Unglücksfall an der Leistung seiner Dienste verhindert, ohne dass er die Verhinderung vorsätzlich oder durch grobe Fahrlässigkeit herbeigeführt hat, so behält er seinen Anspruch auf das Entgelt bis zur Dauer von sechs Wochen. Der Anspruch auf das Entgelt beträgt, wenn das Dienstverhältnis ein Jahr gedauert hat, jedenfalls acht Wochen; es erhöht sich auf die Dauer von zehn Wochen, wenn es fünfzehn Jahre, und auf zwölf Wochen, wenn es fünfundzwanzig Jahre ununterbrochen gedauert hat. Durch je weitere vier Wochen behält der Angestellte den Anspruch auf das halbe Entgelt. (2) Bei wiederholter Dienstverhinderung durch Krankheit (Unglücksfall) innerhalb eines Arbeitsjahres besteht ein Anspruch auf Fortzahlung des Entgelts nur insoweit, als die Dauer des Anspruches gemäß Abs. 1 noch nicht erschöpft ist. (2a) Wird ein Angestellter durch Arbeitsunfall oder Berufskrankheit im Sinne der Vorschriften über die gesetzliche Unfallversicherung an der Leistung seiner Arbeit verhindert, ohne dass er die Verhinderung vorsätzlich oder durch grobe Fahrlässigkeit herbeigeführt hat, so behält er seinen Anspruch auf das Entgelt ohne Rücksicht auf andere Zeiten einer Dienstverhinderung bis zur Dauer von acht Wochen. Der Anspruch auf das Entgelt erhöht sich auf die Dauer von zehn Wochen, wenn das Dienstverhältnis 15 Jahre ununterbrochen gedauert hat. Bei wiederholten Dienstverhinderungen, die im unmittelbaren ursächlichen Zusammenhang mit einem Arbeitsunfall oder einer Berufskrankheit stehen, besteht ein Anspruch auf Fortzahlung des Entgelts innerhalb eines Arbeitsjahres nur insoweit, als die Dauer des Anspruches nach dem ersten oder zweiten Satz noch nicht erschöpft ist. Ist ein Angestellter gleichzeitig bei mehreren Dienstgebern beschäftigt, so entsteht ein Anspruch nach diesem Absatz nur gegenüber jenem Dienstgeber, bei dem die Dienstverhinderung im Sinne dieses Absatzes eingetreten ist; gegenüber den anderen Dienstgebern entstehen Ansprüche nach Abs. 1. (3) Der Angestellte behält ferner den Anspruch auf das Entgelt, wenn er durch andere wichtige, seine Person betreffende Gründe ohne sein Verschulden während einer verhältnismäßig kurzen Zeit an der Leistung seiner Dienste verhindert wird. (3a) Ist ein Angestellter nach Antritt des Dienstverhältnisses wegen eines Einsatzes als freiwilliges Mitglied einer Katastrophenhilfsorganisation, eines Rettungsdienstes oder einer freiwilligen Feuerwehr bei einem Großschadensereignis nach § 3 Z 2 lit. b des Katastrophenfondsgesetzes, BGBl. Nr. 201/1996 oder als Mitglied eines Bergrettungsdienstes an der Dienstleistung verhindert, so hat er unbeschadet seiner Ansprüche nach Abs. 3 einen Anspruch auf Fortzahlung des Entgelts, wenn das Ausmaß und die Lage der Dienstfreistellung mit dem Dienstgeber vereinbart wird. (4) Weibliche Angestellte behalten den Anspruch auf das Entgelt während sechs Wochen nach ihrer Niederkunft. Erkranken sie, so gelten vom Zeitpunkt der Niederkunft die Bestimmungen des Abs. 1. Die Ansprüche nach dem ersten und zweiten Satz bestehen nicht für Zeiten, während derer ein Anspruch auf Wochengeld oder Krankengeld nach dem Allgemeinen Sozialversicherungsgesetz, BGBl. Nr. 189/1955 besteht. Ebenso bestehen diese Ansprüche nicht, wenn sich die Angestellte vor dem Beschäftigungsverbot nach § 3 Abs. 1 oder Abs. 3 des Mutterschutzgesetzes 1979 (MSchG), BGBl. Nr. 221/1979, in einer Karenz nach dem MSchG oder einer mit dem Dienstgeber zur Kinderbetreuung vereinbarten Karenz befindet. Ein Anspruch auf einen Zuschuss des Dienstgebers zum Krankengeld wird hierdurch nicht berührt. (5) Gegen Vorweisung eines ärztlichen Zeugnisses, daß ihre Niederkunft voraussichtlich innerhalb sechs Wochen stattfinden wird, können weibliche Angestellte die Arbeit einstellen. Erkrankt die Angestellte während dieser Frist, so gelten vom Tage der Erkrankung die Bestimmungen des Absatz 1. (6) Nach der Niederkunft haben sie, wenn sie ihre Kinder selbst stillen, während der Arbeitszeit Anspruch auf zwei halbstündige Stillpausen täglich. (7) Beträge, die der Angestellte für die Zeit der Verhinderung auf Grund einer öffentlich-rechtlichen Versicherung bezieht, dürfen auf die Geldbezüge nicht angerechnet werden. (8) Der Angestellte ist verpflichtet, ohne Verzug die Dienstverhinderung dem Dienstgeber anzuzeigen und auf Verlangen des Dienstgebers, das nach angemessener Zeit wiederholt werden kann, eine Bestätigung der zuständigen Krankenkasse oder eines Amts- oder Gemeindearztes über Ursache und Dauer der Arbeitsunfähigkeit vorzulegen. Kommt der Angestellte diesen Verpflichtungen nicht nach, so verliert er für die Dauer der Säumnis den Anspruch auf das Entgelt. (9) Durch Kollektivvertrag oder durch Betriebsvereinbarung im Sinne des § 97 Abs. 1 Z 21 Arbeitsverfassungsgesetz (ArbVG) kann vereinbart werden, dass sich der Anspruch auf Entgeltfortzahlung nicht nach dem Arbeitsjahr, sondern nach dem Kalenderjahr richtet. Solche Vereinbarungen können vorsehen, dass a) Dienstnehmer, die während des Kalenderjahres eintreten, Anspruch auf Entgeltfortzahlung nur bis zur Hälfte der in Abs. 1 und 2a genannten Dauer haben, sofern die Dauer des Arbeitsverhältnisses im Kalenderjahr des Eintritts weniger als sechs Monate beträgt; b) der jeweils höhere Anspruch nach Abs. 1 zweiter Satz und Abs. 2a zweiter Satz erstmals in jenem Kalenderjahr gebührt, in das der überwiegende Teil des Arbeitsjahres fällt; c) die Ansprüche der im Zeitpunkt der Umstellung im Betrieb beschäftigten Dienstnehmer für den Umstellungszeitraum (Beginn des Arbeitsjahres bis Ende des folgenden Kalenderjahres) gesondert berechnet werden. Jedenfalls muss für den Umstellungszeitraum dem Dienstnehmer ein voller Anspruch und ein zusätzlicher aliquoter Anspruch entsprechend der Dauer des Arbeitsjahres im Kalenderjahr vor der Umstellung abzüglich jener Zeiten, für die bereits Entgeltfortzahlung wegen Arbeitsverhinderung wegen Krankheit (Unglücksfall) gewährt wurde, zustehen.§ 9. (1) Wird der Angestellte während einer Dienstverhinderung gemäß § 8 Abs. 1 bis 2a gekündigt, ohne wichtigen Grund vorzeitig entlassen oder trifft den Dienstgeber ein Verschulden an dem vorzeitigen Austritt des Angestellten, so bleibt der Anspruch auf Fortzahlung des Entgelts für die nach diesem Bundesgesetz vorgesehene Dauer bestehen, wenngleich das Dienstverhältnis früher endet. Der Anspruch auf Entgeltfortzahlung bleibt auch bestehen, wenn das Dienstverhältnis während einer Dienstverhinderung gemäß § 8 Abs. 1 bis 2a oder im Hinblick auf eine Dienstverhinderung gemäß § 8 Abs. 1 bis 2a einvernehmlich beendet wird. (2) Weibliche Angestellte dürfen wegen der durch ihre Schwangerschaft (§ 8, Absatz 5) oder ihre Niederkunft verursachten Dienstverhinderung nicht entlassen werden. Wird das Dienstverhältnis vom Dienstgeber innerhalb sechs Wochen vor oder innerhalb sechs Wochen nach der Niederkunft gekündigt, so endigt es in keinem Falle vor Ablauf von acht Wochen nach der Niederkunft. (3) Die Ansprüche des Angestellten auf Fortbezug des Entgeltes (§ 8) erlöschen mit der Beendigung des Dienstverhältnisses, wenn dieses infolge Ablaufes der Zeit, für die es eingegangen wurde, oder infolge einer früheren Kündigung aufgelöst wird. Das gleiche gilt, wenn der Angestellte aus einem anderen Grunde als wegen der durch Erkrankung oder Unglücksfall verursachten Dienstverhinderung entlassen wird.Provision § 10. (1) Ist bedungen, daß der Angestellte für Geschäfte, die von ihm geschlossen oder vermittelt werden, Provision erhalten soll, so gebührt ihm mangels Vereinbarung die für den betreffenden Geschäftszweig am Orte der Niederlassung, für die er tätig ist, übliche Provision. (2) Hat ein Angestellter, der nur mit der Vermittlung von Geschäften betraut ist, ein Geschäft im Namen des Dienstgebers mit dem Dritten abgeschlossen, so gilt es als vom Dienstgeber genehmigt, wenn dieser nicht ohne Verzug, nachdem er vom Abschluß des Geschäftes Kenntnis erhalten hat, dem Dritten erklärt, daß er das Geschäft ablehne. (3) Bei Verkaufsgeschäften gilt mangels Vereinbarung der Anspruch des Angestellten auf Provision als erworben, wenn eine Zahlung eingeht, und zwar nur nach dem Verhältnis des eingegangenen Betrages, bei anderen Geschäften mit dem Abschlusse des Geschäftes. (4) Die Abrechnung über die zu zahlenden Provisionen findet mangels Vereinbarung mit Ende jedes Kalendervierteljahres, wenn aber das Dienstverhältnis vor Ablauf eines Kalendervierteljahres gelöst wird, mit dem Dienstaustritte statt. (5) Der Angestellte kann, unbeschadet des nach anderen gesetzlichen Vorschriften bestehenden Rechtes auf Vorlegung der Bücher, die Mitteilung eines Buchauszuges über die durch seine Tätigkeit zustande gekommenen Geschäfte verlangen.§ 11. (1) Dem Angestellten gebührt im Zweifel die Provision auch für solche Geschäfte, die ohne seine unmittelbare Mitwirkung während der Dauer des Dienstverhältnisses zwischen der ihm zugewiesenen oder von ihm zugeführten Kundschaft und dem Dienstgeber zustande gekommen sind. (2) Ist der Angestellte ausdrücklich für einen bestimmten Bezirk als alleiniger Vertreter des Dienstgebers bestellt, so gebührt ihm mangels Vereinbarung die Provision auch für solche Geschäfte, die ohne seine Mitwirkung während der Dauer des Dienstverhältnisses durch den Dienstgeber oder für diesen in dem Bezirke abgeschlossen worden sind. (3) Ist die Ausführung eines vom Angestellten oder durch dessen Vermittlung abgeschlossenen Geschäftes oder die Gegenleistung des Dritten, mit dem das Geschäft abgeschlossen worden ist, infolge Verhaltens des Dienstgebers ganz oder teilweise unterblieben, ohne daß hiefür wichtige Gründe in der Person des Dritten vorlagen, so kann der Angestellte die volle Provision verlangen. (4) Nachlässe, die der Dienstgeber dem Dritten gewährt hat, dürfen mangels Vereinbarung oder mangels eines abweichenden für den betreffenden Geschäftszweig bestehenden Gebrauches bei Berechnung der Provision nur dann abgezogen werden, wenn sie bei Abschluß des Geschäftes vereinbart worden sind.§ 12. Wenn der Angestellte vom Dienstgeber vertragswidrig verhindert wird, Provisionen oder Taggelder (Diäten) in dem vereinbarten oder in dem nach den getroffenen Vereinbarungen zu erwartenden Umfang zu verdienen, so gebührt ihm eine angemessene Entschädigung.§ 13. (1) Ein mit dem Abschlusse oder der Vermittlung von Geschäften betrauter Angestellter darf vom Tage des Dienstantrittes ohne Einwilligung des Dienstgebers von dem Dritten, mit dem er für den Dienstgeber Geschäfte abschließt oder vermittelt, eine Provision oder eine sonstige Belohnung nicht annehmen. (2) Der Dienstgeber kann, unbeschadet allfälliger weiterer Schadenersatzansprüche, vom Angestellten die Herausgabe der unrechtmäßig empfangenen Provision oder Belohnung verlangen. (3) Dieser Anspruch des Dienstgebers erlischt innerhalb dreier Monate nach Kenntnis des pflichtwidrigen Verhaltens, jedenfalls aber in drei Jahren vom Entstehen des Anspruches an.Gewinnbeteiligung § 14. (1) Ist bedungen, daß das Entgelt ganz oder zum Teil in einem Anteil an dem Gewinn aus allen oder aus bestimmten Geschäften besteht oder daß der Gewinn in anderer Art für die Höhe des Entgeltes maßgebend sein soll, so findet mangels Vereinbarung die Abrechnung für das abgelaufene Geschäftsjahr auf Grund der Bilanz statt. (2) Der Angestellte kann die Einsicht der Bücher verlangen, soweit dies zur Prüfung der Richtigkeit der Abrechnung erforderlich ist.Zahlungsfrist § 15. Die Zahlung des dem Angestellten zukommenden fortlaufenden Gehaltes hat spätestens am Fünfzehnten und am Letzten eines jeden Monats in zwei annähernd gleichen Beträgen zu erfolgen. Die Zahlung für den Schluß eines jeden Kalendermonats kann vereinbart werden.Text Remuneration § 16. Falls der Angestellte Anspruch auf eine periodische Remuneration oder auf eine andere besondere Entlohnung hat, gebührt sie ihm, wenngleich das Dienstverhältnis vor Fälligkeit des Anspruches gelöst wird, in dem Betrage, der dem Verhältnisse zwischen der Dienstperiode, für die die Entlohnung gewährt wird, und der zurückgelegten Dienstzeit entspricht. Anmerkung Ressorttext (Bundesministerium für Arbeit und Soziales)Urlaub § 17. Dem Angestellten gebührt in jedem Dienstjahr ein ununterbrochener Urlaub, auf den die Vorschriften des Art I Abschnitt 1 des Bundesgesetzes vom 7. Juli 1976 betreffend die Vereinheitlichung des Urlaubsrechtes und die Einführung einer Pflegefreistellung, BGBl. Nr. 390, anzuwenden sind.§ 17a. (Anm.: aufgehoben durch Art. VIII, BGBl. Nr. 390/1976)§ 17b. (Anm.: aufgehoben durch Art. VIII, BGBl. Nr. 390/1976)§ 17c. (Anm.: aufgehoben durch Art. VIII, BGBl. Nr. 390/1976)Fürsorgepflicht § 18. (1) Der Dienstgeber ist verpflichtet, auf seine Kosten alle Einrichtungen bezüglich der Arbeitsräume und Gerätschaften herzustellen und zu erhalten, die mit Rücksicht auf die Beschaffenheit der Dienstleistung zum Schutze des Lebens und der Gesundheit der Angestellten erforderlich sind. (2) Wenn dem Angestellten vom Dienstgeber Wohnräume überlassen werden, dürfen zu diesem Zwecke keine gesundheitsschädlichen Räumlichkeiten verwendet werden. (3) Der Dienstgeber hat dafür zu sorgen, daß, soweit es die Art der Beschäftigung zuläßt, die Arbeitsräume während der Arbeitszeit licht, rein und staubfrei gehalten werden, daß sie im Winter geheizt und ausreichende Sitzplätze zur Benutzung für die Angestellten in den Arbeitspausen vorhanden sind. (4) Der Dienstgeber hat jene Maßnahmen zur Wahrung der Sittlichkeit zu treffen, die durch das Alter und Geschlecht der Angestellten geboten sind.Text Endigung des Dienstverhältnisses durch Ablauf der Zeit § 19. (1) Das Dienstverhältnis endet mit dem Ablaufe der Zeit, für die es eingegangen wurde. (2) Ein Dienstverhältnis auf Probe kann nur für die Höchstdauer eines Monats vereinbart und während dieser Zeit von jedem Vertragsteil jederzeit gelöst werden. Anmerkung Zu dieser Bestimmung gibt es im HELP folgenden Artikel: Befristete Arbeitsverhältnisse (UTK)\u003cbr /\u003e Ressorttext (Bundesministerium für Arbeit und Soziales)Kündigung § 20. (1) Ist das Dienstverhältnis ohne Zeitbestimmung eingegangen oder fortgesetzt worden, so kann es durch Kündigung nach folgenden Bestimmungen gelöst werden. (2) Mangels einer für den Angestellten günstigeren Vereinbarung kann der Dienstgeber das Dienstverhältnis mit Ablauf eines jeden Kalendervierteljahres durch vorgängige Kündigung lösen. Die Kündigungsfrist beträgt sechs Wochen und erhöht sich nach dem vollendeten zweiten Dienstjahr auf zwei Monate, nach dem vollendeten fünften Dienstjahr auf drei, nach dem vollendeten fünfzehnten Dienstjahr auf vier und nach dem vollendeten fünfundzwanzigsten Dienstjahr auf fünf Monate. (3) Die Kündigungsfrist kann durch Vereinbarung nicht unter die im Abs. 2 bestimmte Dauer herabgesetzt werden; jedoch kann vereinbart werden, daß die Kündigungsfrist am Fünfzehnten oder am Letzten eines Kalendermonats endigt. (4) Mangels einer für ihn günstigeren Vereinbarung kann der Angestellte das Dienstverhältnis mit dem letzten Tage eines Kalendermonats unter Einhaltung einer einmonatigen Kündigungsfrist lösen. Diese Kündigungsfrist kann durch Vereinbarung bis zu einem halben Jahr ausgedehnt werden; doch darf die vom Dienstgeber einzuhaltende Frist nicht kürzer sein als die mit dem Angestellten vereinbarte Kündigungsfrist. (5) Ist das Dienstverhältnis nur für die Zeit eines vorübergehenden Bedarfes vereinbart, so kann es während des ersten Monats von beiden Teilen jederzeit unter Einhaltung einer einwöchigen Kündigungsfrist gelöst werden.§ 21. Ein für die Lebenszeit einer Person oder für länger als fünf Jahre vereinbartes Dienstverhältnis kann von dem Angestellten nach Ablauf von fünf Jahren unter Einhaltung einer Kündigungsfrist von sechs Monaten gekündigt werden.Freizeit während der Kündigungsfrist § 22. (1) Bei Kündigung durch den Dienstgeber ist dem Angestellten während der Kündigungsfrist auf sein Verlangen wöchentlich mindestens ein Fünftel der regelmäßigen wöchentlichen Arbeitszeit ohne Schmälerung des Entgelts freizugeben. (2) Ansprüche nach Abs. 1 bestehen nicht, wenn der Angestellte einen Anspruch auf eine Pension aus der gesetzlichen Pensionsversicherung hat, sofern eine Bescheinigung über die vorläufige Krankenversicherung vom Pensionsversicherungsträger ausgestellt wurde. (3) Durch Kollektivvertrag können abweichende Regelungen getroffen werden.Abfertigung § 23. (1) Hat das Dienstverhältnis ununterbrochen drei Jahre gedauert, so gebührt dem Angestellten bei Auflösung des Dienstverhältnisses eine Abfertigung. Diese beträgt das Zweifache des dem Angestellten für den letzten Monat des Dienstverhältnisses gebührenden Entgeltes und erhöht sich nach fünf Dienstjahren auf das Dreifache, nach zehn Dienstjahren auf das Vierfache, nach fünfzehn Dienstjahren auf das Sechsfache, nach zwanzig Dienstjahren auf das Neunfache und nach fünfundzwanzig Dienstjahren auf das Zwölffache des monatlichen Entgeltes. Alle Zeiten, die der Angestellte in unmittelbar vorausgegangenen Dienstverhältnissen als Arbeiter oder Lehrling zum selben Dienstgeber zurückgelegt hat, sind für die Abfertigung zu berücksichtigen; Zeiten eines Lehrverhältnisses jedoch nur dann, wenn das Dienstverhältnis einschließlich der Lehrzeit mindestens sieben Jahre ununterbrochen gedauert hat. Zeiten eines Lehrverhältnisses allein begründen keinen Abfertigungsanspruch. (1a) Bei der Berechnung der Abfertigung ist eine geringfügige Beschäftigung nach § 7b Abs. 1 Väter-Karenzgesetz (VKG), BGBl. Nr. 651/1989, § 15e Abs. 1 Mutterschutzgesetz 1989, BGBl. Nr. 221 (MSchG), oder gleichartigen österreichischen Rechtsvorschriften nicht zu berücksichtigen. (2) Im Falle der Auflösung eines Unternehmens entfällt die Verpflichtung zur Gewährung einer Abfertigung ganz oder teilweise dann, wenn sich die persönliche Wirtschaftslage des Dienstgebers derart verschlechtert hat, daß ihm die Erfüllung dieser Verpflichtung zum Teil oder zur Gänze billigerweise nicht zugemutet werden kann. (3) Wird ein Unternehmen an einen anderen übertragen, so besteht ein Anspruch auf Abfertigung nicht, wenn der Angestellte die Fortsetzung des Dienstverhältnisses ablehnt, obwohl ihm der Erwerber die Fortsetzung des Dienstverhältnisses unter den bisherigen Bedingungen angeboten und sich verpflichtet hat, die bei seinem Vorgänger geleistete Dienstzeit als bei ihm selbst verbracht zu betrachten. (4) Die Abfertigung wird, soweit sie den Betrag des Dreifachen des Monatsentgeltes nicht übersteigt, mit der Auflösung des Dienstverhältnisses fällig; der Rest kann vom vierten Monat an in monatlichen im voraus zahlbaren Teilbeträgen abgestattet werden. (5) Beträge, die der Dienstnehmer auf Grund einer öffentlich-rechtlichen Versicherung bezieht, dürfen in die Abfertigung nur insoweit eingerechnet werden, als sie die gesetzlichen Mindestleistungen übersteigen. (6) Wird das Dienstverhältnis durch den Tod des Angestellten aufgelöst, so beträgt die Abfertigung nur die Hälfte des im Abs. 1 bezeichneten Betrages und gebührt nur den gesetzlichen Erben, zu deren Erhaltung der Erblasser gesetzlich verpflichtet war. (7) Der Anspruch auf Abfertigung besteht, vorbehaltlich des § 23a, nicht, wenn der Angestellte kündigt, wenn er ohne wichtigen Grund vorzeitig austritt oder wenn ihn ein Verschulden an der vorzeitigen Entlassung trifft. (8) Wird das Dienstverhältnis während einer Teilzeitbeschäftigung nach MSchG oder VKG infolge Kündigung durch den Arbeitgeber, unverschuldete Entlassung, begründeten Austritt oder einvernehmlich beendet, so ist bei Ermittlung des Entgelts (Abs. 1) die frühere Normalarbeitszeit des Angestellten zugrunde zu legen.§ 23a. (1) Der Anspruch auf Abfertigung besteht auch dann, wenn das Dienstverhältnis 1. mindestens zehn Jahre ununterbrochen gedauert hat und a) bei Männern nach Vollendung des 65. Lebensjahres, bei Frauen nach Vollendung des 60. Lebensjahres oder b) wegen Inanspruchnahme der vorzeitigen Alterspension bei langer Versicherungsdauer aus einer gesetzlichen Pensionsversicherung oder c) wegen Inanspruchnahme einer Alterspension aus der gesetzlichen Pensionsversicherung nach § 4 Abs. 2 Allgemeines Pensionsgesetz (APG), BGBl. I Nr. 143/2004, oder d) wegen Inanspruchnahme einer Alterspension nach § 4 Abs. 3 APG oder 2. wegen Inanspruchnahme einer Pension aus einem Versicherungsfall der geminderten Arbeitsfähigkeit aus einer gesetzlichen Pensionsversicherung oder 3. wegen Feststellung einer voraussichtlich mindestens sechs Monate andauernden Berufsunfähigkeit oder Invalidität durch den Versicherungsträger gemäß § 367 Abs. 4 ASVG 4. im Fall der Arbeitsverhinderung gemäß § 8 Abs. 1, 2 und 2a oder § 2 EFZG nach Ende des Anspruchs auf Entgeltfortzahlung und nach Beendigung des Krankengeldanspruches gemäß § 138 ASVG während eines anhängigen Leistungsstreitverfahrens gemäß § 354 ASVG über Berufsunfähigkeit (§ 273 ASVG) oder Invalidität (§ 255 ASVG) durch Kündigung seitens des Dienstnehmers endet. (Anm.: Abs. 1a aufgehoben durch Art. 36 Z 4, BGBl. I Nr. 100/2018) (2) Eine nach Abs. 1 gebührende Abfertigung kann in gleichen monatlichen Teilbeträgen gezahlt werden. Die Zahlung beginnt mit dem auf das Ende des Dienstverhältnisses folgenden Monatsersten. Eine Rate darf die Hälfte des der Bemessung der Abfertigung zugrundeliegenden Monatsentgeltes nicht unterschreiten. (3) Weiblichen Angestellten gebührt – sofern das Dienstverhältnis ununterbrochen fünf Jahre gedauert hat – die Hälfte der nach § 23 Abs. 1 zustehenden Abfertigung, höchstens jedoch das Dreifache des monatlichen Entgelts, wenn sie 1. nach der Geburt eines lebenden Kindes innerhalb der Schutzfrist (§ 5 Abs. 1 des Mutterschutzgesetzes 1979, BGBl. Nr. 221) oder 2. nach der Annahme eines Kindes, welches das zweite Lebensjahr noch nicht vollendet hat, an Kindes Statt (§ 15c Abs. 1 Z 1 MSchG) oder nach Übernahme eines solchen Kindes in unentgeltliche Pflege (§ 15c Abs. 1 Z 2 MSchG) innerhalb von acht Wochen ihren vorzeitigen Austritt aus dem Arbeitsverhältnis erklären. Bei Inanspruchnahme einer Karenz nach dem MSchG ist der Austritt spätestens drei Monate vor Ende der Karenz zu erklären; bei Inanspruchnahme einer Karenz von weniger als drei Monaten ist der Austritt spätestens zwei Monate vor Ende der Karenz zu erklären. Zeiten geringfügiger Beschäftigungen nach § 15e Abs. 1 MSchG bleiben für den Abfertigungsanspruch außer Betracht. (4) Abs. 3 gilt auch für männliche Angestellte, sofern sie eine Karenz nach dem VKG oder gleichartigen österreichischen Rechtsvorschriften in Anspruch nehmen und ihren vorzeitigen Austritt aus dem Arbeitsverhältnis spätestens drei Monate vor Ende der Karenz erklären. Wird jedoch eine Karenz von weniger als drei Monaten in Anspruch genommen, ist der Austritt spätestens zwei Monate vor Ende der Karenz zu erklären. (4a) Eine Abfertigung nach Abs. 3 und 4 gebührt auch dann, wenn das Dienstverhältnis während einer Teilzeitbeschäftigung gemäß MSchG oder VKG durch Kündigung seitens des Dienstnehmers endet. Bei Berechnung des für die Höhe der Abfertigung maßgeblichen Monatsentgeltes ist vom Durchschnitt der in den letzten fünf Jahren geleisteten Arbeitszeit unter Außerachtlassung der Zeiten einer Karenz gemäß VKG oder MSchG auszugehen. (5) Ein Abfertigungsanspruch gebührt nicht, wenn der männliche Arbeitnehmer seinen Austritt im Sinne des Abs. 4 erklärt, nachdem der gemeinsame Haushalt mit dem Kind aufgehoben oder die überwiegende Betreuung des Kindes beendet wurde. (6) Im Sinne des § 23 zulässige Vereinbarungen, die eine Anrechnung der Versorgungsleistungen auf Abfertigungsansprüche oder bei Zahlung einer Versorgungsleistung den gänzlichen oder teilweisen Wegfall der Abfertigung vorsehen, gelten auch für Abfertigungsansprüche nach den Abs. 1, 3 und 4. Bei Anwendung des Abs. 2 ruhen jedoch solche Versorgungsleistungen nur für die Monate, für die die Abfertigung gebührt. (7) Im übrigen gilt der § 23 sinngemäß.Tod des Angestellten § 24. (1) Stirbt ein Angestellter, dem vom Dienstgeber auf Grund des Dienstvertrages Wohnräume überlassen werden, so ist die Wohnung, wenn der Angestellte einen eigenen Haushalt führte, binnen einem Monat, sonst binnen vierzehn Tagen nach dessen Tode zu räumen. (2) Sind die Angehörigen des verstorbenen Angestellten, die mit ihm im gemeinsamen Haushalte gelebt haben, durch die Räumung binnen der Frist des Absatzes 1 der Gefahr der Obdachlosigkeit ausgesetzt, so kann das Bezirksgericht, in dessen Sprengel die Wohnung liegt, eine Verlängerung der Räumungsfrist um höchstens zwei Monate bewilligen. Nur unter besonders berücksichtigungswerten Umständen darf eine weitere Verlängerung um höchstens einen Monat bewilligt werden. (3) Der Dienstgeber kann jedoch die sofortige Räumung eines Teiles der Wohnung verlangen, soweit dies zur Unterbringung des Nachfolgers und seiner Einrichtung erforderlich ist.Vorzeitige Auflösung § 25. Das Dienstverhältnis kann, wenn es für bestimmte Zeit eingegangen wurde, vor Ablauf dieser Zeit, sonst aber ohne Einhaltung einer Kündigungsfrist von jedem Teile aus wichtigen Gründen gelöst werden.§ 26. Als ein wichtiger Grund, der den Angestellten zum vorzeitigen Austritte berechtigt, ist insbesondere anzusehen: 1. Wenn der Angestellte zur Fortsetzung seiner Dienstleistung unfähig wird oder diese ohne Schaden für seine Gesundheit oder Sittlichkeit nicht fortsetzen kann; 2. wenn der Dienstgeber das dem Angestellten zukommende Entgelt ungebührlich schmälert oder vorenthält, ihn bei Naturalabzügen durch Gewährung ungesunder oder unzureichender Kost oder ungesunder Wohnung benachteiligt oder andere wesentliche Vertragsbestimmungen verletzt; 3. wenn der Dienstgeber den ihm zum Schutze des Lebens, der Gesundheit oder der Sittlichkeit des Angestellten gesetzlich obliegenden Verpflichtungen nachzukommen verweigert; 4. wenn der Dienstgeber sich Tätlichkeiten, Verletzungen der Sittlichkeit oder erhebliche Ehrverletzungen gegen den Angestellten oder dessen Angehörige zuschulden kommen läßt oder es verweigert, den Angestellten gegen solche Handlungen eines Mitbediensteten oder eines Angehörigen des Dienstgebers zu schützen.Text § 27. Als ein wichtiger Grund, der den Dienstgeber zur vorzeitigen Entlassung berechtigt, ist insbesondere anzusehen: 1. wenn der Angestellte im Dienste untreu ist, sich in seiner Tätigkeit ohne Wissen oder Willen des Dienstgebers von dritten Personen unberechtigte Vorteile zuwenden läßt, insbesondere entgegen der Bestimmung des § 13 eine Provision oder eine sonstige Belohnung annimmt, oder wenn er sich einer Handlung schuldig macht, die ihn des Vertrauens des Dienstgebers unwürdig erscheinen läßt; 2. wenn der Angestellte unfähig ist, die versprochenen oder die den Umständen nach angemessenen Dienste (§ 6) zu leisten; 3. wenn einer der im § 1 bezeichneten Angestellten ohne Einwilligung des Dienstgebers ein selbständiges kaufmännisches Unternehmen betreibt oder im Geschäftszweige des Dienstgebers für eigene oder fremde Rechnung Handelsgeschäfte macht oder wenn ein Angestellter den in § 7, Absatz 4, bezeichneten Verboten zuwiderhandelt; 4. wenn der Angestellte ohne einen rechtmäßigen Hinderungsgrund während einer den Umständen nach erheblichen Zeit die Dienstleistung unterläßt oder sich beharrlich weigert, seine Dienste zu leisten oder sich den durch den Gegenstand der Dienstleistung gerechtfertigten Anordnungen des Dienstgebers zu fügen, oder wenn er andere Bedienstete zum Ungehorsam gegen den Dienstgeber zu verleiten sucht; 5. wenn der Angestellte durch eine längere Freiheitsstrafe oder durch Abwesenheit während einer den Umständen nach erheblichen Zeit, ausgenommen wegen Krankheit oder Unglücksfalls, an der Verrichtung seiner Dienste gehindert ist; 6. wenn der Angestellte sich Tätlichkeiten, Verletzungen der Sittlichkeit oder erhebliche Ehrverletzungen gegen den Dienstgeber, dessen Stellvertreter, deren Angehörige oder gegen Mitbedienstete zuschulden kommen läßt. Anmerkung Zu dieser Bestimmung gibt es im HELP folgenden Artikel: Zulässigkeit einer Nebenbeschäftigung\u003cbr /\u003e Ressorttext (Bundesministerium für Arbeit und Soziales)§ 28. (1) Wenn der Angestellte ohne wichtigen Grund vorzeitig austritt oder wenn ihn ein Verschulden an der vorzeitigen Entlassung trifft, steht dem Dienstgeber der Anspruch auf Ersatz des ihm verursachten Schadens zu. (2) Für die schon bewirkten Leistungen, deren Entgelt noch nicht fällig ist, steht dem Angestellten ein Anspruch auf den entsprechenden Teil des Entgeltes nur insoweit zu, als sie nicht durch die vorzeitige Auflösung des Dienstverhältnisses für den Dienstgeber ihren Wert ganz oder zum größten Teil eingebüßt haben.§ 29. (1) Wenn der Dienstgeber den Angestellten ohne wichtigen Grund vorzeitig entläßt oder wenn ihn ein Verschulden an dem vorzeitigen Austritt des Angestellten trifft, behält dieser, unbeschadet weitergehenden Schadenersatzes, seine vertragsmäßigen Ansprüche auf das Entgelt für den Zeitraum, der bis zur Beendigung des Dienstverhältnisses durch Ablauf der bestimmten Vertragszeit oder durch ordnungsmäßige Kündigung durch den Dienstgeber hätte verstreichen müssen, unter Einrechnung dessen, was er infolge des Unterbleibens der Dienstleistung erspart oder durch anderweitige Verwendung erworben oder zu erwerben absichtlich versäumt hat. (2) Soweit der im Absatz 1 genannte Zeitraum drei Monate nicht übersteigt, kann der Angestellte das ganze für diese Zeit gebührende Entgelt ohne Abzug sofort, den Rest zur vereinbarten oder gesetzlichen (§ 15) Zeit fordern. Der Anspruch auf die dem Angestellten gebührende Abfertigung (§§ 23 und 23a) bleibt unberührt.§ 30. (1) Ist der Angestellte unter der ausdrücklichen Bedingung aufgenommen, daß er den Dienst genau an einem festbestimmten Tage anzutreten hat, so kann der Dienstgeber vom Vertrage zurücktreten, wenn der Angestellte, aus welchem Grund immer, den Dienst an dem bestimmten Tage nicht antritt. (2) Außer diesem Falle kann der Dienstgeber vor Antritt des Dienstes vom Vertrage zurücktreten, wenn der Angestellte, ohne durch ein unabwendbares Hindernis gehindert zu sein, den Dienst an dem vereinbarten Tage nicht antritt oder wenn sich infolge eines unabwendbaren Hindernisses der Dienstantritt um mehr als vierzehn Tage verzögert. Das gleiche gilt, wenn ein Grund vorliegt, der den Dienstgeber zur vorzeitigen Entlassung des Angestellten berechtigt. (3) Der Angestellte kann vor Antritt des Dienstes vom Vertrage zurücktreten, wenn ein Grund vorliegt, der ihn zum vorzeitigen Austritt aus dem Dienstverhältnisse berechtigt. Das gleiche gilt, wenn sich der Dienstantritt infolge Verschuldens des Dienstgebers oder infolge eines diesen treffenden Zufalles um mehr als vierzehn Tage verzögert. Tritt der Angestellte im letzteren Fall ungeachtet der Verzögerung den Dienst an, so gebührt ihm das Entgelt von dem Tage an, an dem der Dienst hätte angetreten werden sollen. (4) Wird vor Antritt des Dienstes über das Vermögen des Dienstgebers das Insolvenzverfahren eröffnet, so kann sowohl der Masseverwalter, im Sanierungsverfahren mit Eigenverwaltung der Dienstgeber mit Zustimmung des Sanierungsverwalters, als auch der Angestellte vom Vertrag zurücktreten.§ 31. (1) Ist der Dienstgeber ohne wichtigen Grund vom Vertrage zurückgetreten oder hat er durch sein schuldbares Verhalten dem Angestellten zum Rücktritte begründeten Anlaß gegeben, so hat er dem Angestellten das Entgelt zu ersetzen, das diesem für den Zeitraum gebührt, der bei ordnungsmäßiger Kündigung durch den Dienstgeber vom Tage des Dienstantrittes bis zur Beendigung des Dienstverhältnisses hätte verstreichen müssen. Wenn das Dienstverhältnis auf bestimmte Zeit eingegangen wurde, hat der Dienstgeber dem Angestellten, falls die vereinbarte Dienstdauer drei Monate nicht übersteigt, das für die ganze Dauer entfallende Entgelt, falls die vereinbarte Dienstdauer dagegen drei Monate übersteigt, den für drei Monate entfallenden Teilbetrag des Entgeltes zu ersetzen. Allfällige weitere Schadenersatzansprüche werden durch die vorstehenden Bestimmungen nicht berührt. (2) Die gleichen Ansprüche stehen dem Angestellten zu, wenn der Masseverwalter oder der Dienstgeber mit Zustimmung des Sanierungsverwalters vom Vertrag zurückgetreten ist. (3) Ist der Angestellte ohne wichtigen Grund vom Vertrage zurückgetreten oder hat er durch sein schuldbares Verhalten dem Dienstgeber zum Rücktritt begründeten Anlaß gegeben, so kann der Dienstgeber Schadenersatz verlangen.§ 32. Trifft beide Teile ein Verschulden an dem Rücktritt oder der vorzeitigen Lösung des Dienstverhältnisses, so hat der Richter nach freiem Ermessen zu entscheiden, ob und in welcher Höhe ein Ersatz gebührt.Rangordnung der Ansprüche im Konkurs § 33. (Anm.: aufgehoben durch Art. III, BGBl. Nr. 253/1959)Frist zur Geltendmachung der Ansprüche § 34. (1) Ersatzansprüche wegen vorzeitigen Austrittes oder vorzeitiger Entlassung im Sinne der §§ 28 und 29, ferner Ersatzansprüche wegen Rücktrittes vom Vertrage im Sinne des § 31 müssen bei sonstigem Ausschlusse binnen sechs Monaten gerichtlich geltend gemacht werden. (2) Die Frist beginnt bei Ansprüchen der erstgenannten Art mit dem Ablaufe des Tages, an dem der Austritt oder die Entlassung stattfand, bei Ansprüchen der letztgenannten Art mit dem Ablaufe des Tages, an dem der Dienstantritt hätte erfolgen sollen.Konkurrenzklausel § 36. (1) Eine Vereinbarung, durch die der Angestellte für die Zeit nach der Beendigung des Dienstverhältnisses in seiner Erwerbstätigkeit beschränkt wird (Konkurrenzklausel), ist nur insoweit wirksam, als: 1. der Angestellte im Zeitpunkt des Abschlusses der Vereinbarung nicht minderjährig ist; 2. sich die Beschränkung auf die Tätigkeit des Angestellten in dem Geschäftszweig des Dienstgebers bezieht und den Zeitraum eines Jahres nicht übersteigt; und 3. die Beschränkung nicht nach Gegenstand, Zeit oder Ort und im Verhältnis zu dem geschäftlichen Interesse, das der Dienstgeber an ihrer Einhaltung hat, eine unbillige Erschwerung des Fortkommens des Angestellten enthält. (2) Eine Vereinbarung nach Abs. 1 ist unwirksam, wenn sie im Rahmen eines Dienstverhältnisses getroffen wird, bei dem das für den letzten Monat des Dienstverhältnisses gebührende Entgelt das Zwanzigfache der Höchstbeitragsgrundlage nach § 45 ASVG nicht übersteigt. Allfällige Sonderzahlungen sind bei der Ermittlung des Entgelts im Sinne des ersten Satzes außer Acht zu lassen.§ 37. (1) Hat der Dienstgeber durch schuldbares Verhalten dem Angestellten begründeten Anlaß zum vorzeitigen Austritt oder zur Kündigung des Dienstverhältnisses gegeben, so kann er die durch die Konkurrenzklausel begründeten Rechte gegen den Angestellten nicht geltend machen. (2) Das gleiche gilt, wenn der Dienstgeber das Dienstverhältnis löst, es sei denn, daß der Angestellte durch schuldbares Verhalten hiezu begründeten Anlaß gegeben oder daß der Dienstgeber bei der Auflösung des Dienstverhältnisses erklärt hat, während der Dauer der Beschränkung dem Angestellten das ihm zuletzt zukommende Entgelt zu leisten. (3) Eine für den Fall des Zuwiderhandelns gegen die Konkurrenzklausel vereinbarte Konventionalstrafe ist nur insoweit wirksam, als diese das Sechsfache des für den letzten Monat des Dienstverhältnisses gebührenden Nettomonatsentgelts nicht übersteigt. Allfällige Sonderzahlungen sind bei der Berechnung des Nettoentgelts im Sinne des ersten Satzes außer Acht zu lassen. Hat der/die Angestellte für den Fall des Zuwiderhandelns gegen die Konkurrenzklausel eine Konventionalstrafe versprochen, so kann der/die Dienstgeber/in nur die verwirkte Konventionalstrafe verlangen. Der Anspruch auf Erfüllung oder auf Ersatz eines weiteren Schadens ist ausgeschlossen.Konventionalstrafen § 38. Konventionalstrafen unterliegen dem richterlichen Mäßigungsrechte.Text Zeugnis § 39. (1) Der Dienstgeber ist verpflichtet, bei Beendigung des Dienstverhältnisses dem Angestellten auf Verlangen ein schriftliches Zeugnis über die Dauer und die Art der Dienstleistung auszustellen. Eintragungen und Anmerkungen im Zeugnisse, durch die dem Angestellten die Erlangung einer neuen Stelle erschwert wird, sind unzulässig. (2) Verlangt der Angestellte während der Dauer des Dienstverhältnisses ein Zeugnis, so ist ihm ein solches auf seine Kosten auszustellen. (3) Zeugnisse des Angestellten, die sich in der Verwahrung des Dienstgebers befinden, sind ihm auf Verlangen jederzeit auszufolgen. Anmerkung Zu dieser Bestimmung gibt es im USP folgenden Artikel: Arbeitszeugnis (UM)\u003cbr /\u003e Ressorttext (Bundesministerium für Arbeit und Soziales)§ 40. Die Rechte, die dem Angestellten auf Grund der Bestimmungen der §§ 6 Abs. 3, 8, 9, 10 letzter Absatz, 12, 14 Abs. 2, 15, 16, 17, 17a, 18, 19 Abs. 2, 20 Abs. 2 bis 5, 21 bis 24, 29, 30 Abs. 2 bis 4, 31 Abs. 1, 34, 35, 37 bis 39 zustehen, können durch den Dienstvertrag weder aufgehoben noch beschränkt werden.§ 41. Für Streitigkeiten aus den in diesem Gesetz geregelten Dienstverhältnissen sind die Gewerbegerichte zuständig.§ 42. (1) Insoweit dieses Gesetz nichts anderes bestimmt, finden die Vorschriften des allgemeinen bürgerlichen Rechts über den Dienstvertrag auf die in diesem Gesetz geregelten Dienstverhältnisse Anwendung. (2) Desgleichen bleiben, insoweit dieses Gesetz nicht etwas anderes bestimmt, die Vorschriften der Gewerbeordnung mit Ausnahme der §§ 72, 77 und 84, für die in diesem Gesetze geregelten Dienstverhältnisse, auf welche die Gewerbeordnung Anwendung findet, aufrecht. (3) Die §§ 23 und 23a sind auf Dienstverhältnisse, deren vertraglich vereinbarter Beginn nach dem 31. Dezember 2002 liegt, nicht mehr anzuwenden, soweit nicht durch Verordnung gemäß § 46 Abs. 1 letzter Satz des Betrieblichen Mitarbeitervorsorgegesetzes (BMVG), BGBl. I Nr. 100/2002, etwas anderes angeordnet wird. Sie sind jedoch weiterhin auf Dienstverhältnisse anzuwenden, deren vertraglich vereinbarter Beginn vor dem 1. Jänner 2003 oder dem durch Verordnung festgelegten Zeitpunkt liegt. Soweit eine Vereinbarung gemäß § 47 Abs. 1 und 3 BMVG erfolgt, sind diese Bestimmungen bis zum In-Kraft-Treten dieser Vereinbarung anzuwenden. (4) § 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2003 tritt mit 1. Jänner 2004 in Kraft und gilt für Arbeitsverhältnisse, deren vertraglich vereinbarter Beginn nach dem 31. Dezember 2003 liegt.Artikel II (1) Dieses Bundesgesetz findet auch auf das Dienstverhältnis von Personen Anwendung, die vorwiegend zur Leistung kaufmännischer oder höherer, nicht kaufmännischer Dienste oder zu Kanzleiarbeiten bei Wirtschaftstreuhändern angestellt sind. § 7 Abs. 4 mit Ausnahme der Bestimmungen über die Teilnahme an einem Wettbewerb ist auf diese Dienstverhältnisse sinngemäß anzuwenden. (2) Dieses Bundesgesetz findet ferner auf die auf einem privatrechtlichen Vertrag beruhenden Dienstverhältnisse von Personen Anwendung, die zur Leistung kaufmännischer oder höherer, nicht kaufmännischer Dienste oder zu Kanzleiarbeiten bei einem durch Bundesgesetz errichteten Fonds mit Rechtspersönlichkeit angestellt sind. Ausgenommen sind Dienstverhältnisse, auf die das Vertragsbedienstetengesetz gemäß § 1 Abs. 2 VBG sinngemäß anzuwenden ist.Artikel VII Unberührt bleiben: 1. Die Bestimmungen des Journalistengesetzes vom 11. Februar 1920, StGBl. Nr. 88, sofern sie für die Redakteure (Schriftleiter) günstiger sind als die Bestimmungen dieses Gesetzes. (Anm.: Z 2 gegenstandslos)Artikel X (1) Dieses Gesetz tritt am 1. Juli 1921 in Wirksamkeit. Es findet auf die an diesem Tage bestehenden Dienstverhältnisse auch dann Anwendung, wenn die Kündigung nach Kundmachung des Gesetzes erfolgt ist. (2) 1. § 1 Abs. 1, § 2 Abs. 1, § 20 Abs. 1 und Art II dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. Nr. 833/1992 treten mit 1. Jänner 1993 in Kraft. 2. § 16 und § 23a Abs. 1, 1a und 2 in der Fassung des Bundesgesetzes BGBl. Nr. 335/1993 treten mit 1. Juli 1993 in Kraft. 3. § 6 Abs. 3 und § 40 dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. Nr. 459/1993 treten gleichzeitig mit dem Abkommen über den Europäischen Wirtschaftsraum in Kraft. 4. § 22 dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. Nr. 502/1993 tritt mit 1. August 1993 in Kraft. 5. § 22 in der Fassung des Bundesgesetzes BGBl. I Nr. 44/2000 tritt mit 1. Jänner 2001 in Kraft. 6. § 36 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft. 7. § 42 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2002 tritt mit 1. Juli 2002 in Kraft. 8. § 23 Abs. 1a und 8 und § 23a Abs. 3, 4 und 4a in der Fassung des Bundesgesetzes BGBl. I Nr. 64/2004 treten mit 1. Juli 2004 in Kraft. 9. § 23a Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 143/2004 tritt mit 1. Jänner 2005 in Kraft. 10. § 36 samt Überschrift in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2006 tritt mit dem der Kundmachung folgenden Tag in Kraft und gilt für nach dem In-Kraft-Treten dieses Bundesgesetzes neu abgeschlossene Vereinbarungen über eine Konkurrenzklausel. 11. Die §§ 30 Abs. 4 und 31 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 58/2010 treten mit 1. August 2010 in Kraft. 12. Die §§ 8 Abs. 4 und 23a Abs. 1 Z 3 und 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 152/2015 treten mit 1. Jänner 2016 in Kraft. 13. Die §§ 36 Abs. 2 und 37 Abs. 3 der Fassung des Bundesgesetzes BGBl. I Nr. 152/2015 treten mit dem der Kundmachung dieses Bundesgesetzes folgenden Tag in Kraft und gelten für nach dem Inkrafttreten neu abgeschlossene Vereinbarungen über eine Konkurrenzklausel. 14. § 8 Abs. 1 bis 2a und 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 153/2017, treten mit 1. Juli 2018 in Kraft und sind auf Dienstverhinderungen anzuwenden, die in nach dem 30. Juni 2018 begonnenen Arbeitsjahren eingetreten sind. Für zu diesem Zeitpunkt laufende Dienstverhinderungen gilt § 8 Abs. 1 bis 2a in der Fassung des Bundesgesetzes BGBl. I Nr. 153/2017 ab Beginn dieses Arbeitsjahres. 15. § 9 Abs. 1 in der Fassung des Bundesgesetzes, BGBl. I Nr. 153/2017, tritt mit 1. Juli 2018 in Kraft und ist auf einvernehmliche Beendigungen von Dienstverhältnissen während einer Dienstverhinderung gemäß § 8 Abs. 1 bis 2a oder im Hinblick auf eine Dienstverhinderung gemäß § 8 Abs. 1 bis 2a anzuwenden, die eine Auflösung des Dienstverhältnisses nach dem 30. Juni 2018 bewirken. 16. § 20 Abs. 1 in der Fassung des Bundesgesetzes, BGBl. I Nr. 153/2017, tritt mit 1. Jänner 2018 in Kraft und ist auf Beendigungen anzuwenden, die nach dem 31. Dezember 2017 ausgesprochen werden. 17. Normen der kollektiven Rechtsgestaltung, die für Dienstnehmer günstigere Regelungen auf Entgeltfortzahlung als nach § 8 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 153/2017 vorsehen, bleiben aufrecht. 18. Sehen Normen der kollektiven Rechtsgestaltung für Dienstnehmer günstigere Regelungen zur Entgeltfortzahlung als nach § 8 Abs. 2 in der Fassung vor den Änderungen durch das BGBl. I Nr. 153/2017 vor, gilt für die erfassten Dienstnehmer § 8 Abs. 2 bis zu einer Neuregelung weiterhin in der Fassung vor den Änderungen durch das BGBl. I Nr. 153/2017. 19. § 8 Abs. 3a in der Fassung des Bundesgesetzes BGBl. I Nr. 74/2019 tritt mit 1. September 2019 in Kraft.Artikel XI Mit der Vollziehung dieses Bundesgesetzes ist der Bundesminister für Wirtschaft und Arbeit betraut.",
  "parts": [
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_3004_3568",
      "offset_ini": 3004,
      "offset_end": 3568,
      "title": "Artikel I"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_3569_4079",
      "offset_ini": 3569,
      "offset_end": 4079,
      "title": "Anwendungsgebiet des Gesetzes"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_4080_5802",
      "offset_ini": 4080,
      "offset_end": 5802,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_5803_6247",
      "offset_ini": 5803,
      "offset_end": 6247,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_6248_6455",
      "offset_ini": 6248,
      "offset_end": 6455,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_6456_6713",
      "offset_ini": 6456,
      "offset_end": 6713,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_6714_7983",
      "offset_ini": 6714,
      "offset_end": 7983,
      "title": "Inhalt des Dienstvertrages"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_7984_9721",
      "offset_ini": 7984,
      "offset_end": 9721,
      "title": "Konkurrenzverbot"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_9722_15762",
      "offset_ini": 9722,
      "offset_end": 15762,
      "title": "Anspruch bei Dienstverhinderung"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_15763_17166",
      "offset_ini": 15763,
      "offset_end": 17166,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_17167_18511",
      "offset_ini": 17167,
      "offset_end": 18511,
      "title": "Provision"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_18512_19805",
      "offset_ini": 18512,
      "offset_end": 19805,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_19806_20066",
      "offset_ini": 19806,
      "offset_end": 20066,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_20067_20732",
      "offset_ini": 20067,
      "offset_end": 20732,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_20733_21211",
      "offset_ini": 20733,
      "offset_end": 21211,
      "title": "Gewinnbeteiligung"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_21212_21489",
      "offset_ini": 21212,
      "offset_end": 21489,
      "title": "Zahlungsfrist"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_21490_21930",
      "offset_ini": 21490,
      "offset_end": 21930,
      "title": "Remuneration"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_21931_22228",
      "offset_ini": 21931,
      "offset_end": 22228,
      "title": "Urlaub"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_22229_22289",
      "offset_ini": 22229,
      "offset_end": 22289,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_22290_22350",
      "offset_ini": 22290,
      "offset_end": 22350,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_22351_22411",
      "offset_ini": 22351,
      "offset_end": 22411,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_22412_23322",
      "offset_ini": 22412,
      "offset_end": 23322,
      "title": "Fürsorgepflicht"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_23323_23799",
      "offset_ini": 23323,
      "offset_end": 23799,
      "title": "Endigung des Dienstverhältnisses durch Ablauf der Zeit"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_23800_25300",
      "offset_ini": 23800,
      "offset_end": 25300,
      "title": "Kündigung"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_25301_25531",
      "offset_ini": 25301,
      "offset_end": 25531,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_25532_26136",
      "offset_ini": 25532,
      "offset_end": 26136,
      "title": "Freizeit während der Kündigungsfrist"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_26137_29378",
      "offset_ini": 26137,
      "offset_end": 29378,
      "title": "Abfertigung"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_29379_33622",
      "offset_ini": 29379,
      "offset_end": 33622,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_33623_34548",
      "offset_ini": 33623,
      "offset_end": 34548,
      "title": "Tod des Angestellten"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_34549_34773",
      "offset_ini": 34549,
      "offset_end": 34773,
      "title": "Vorzeitige Auflösung"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_34774_35808",
      "offset_ini": 34774,
      "offset_end": 35808,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_35809_37773",
      "offset_ini": 35809,
      "offset_end": 37773,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_37774_38307",
      "offset_ini": 37774,
      "offset_end": 38307,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_38308_39266",
      "offset_ini": 38308,
      "offset_end": 39266,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_39267_40820",
      "offset_ini": 39267,
      "offset_end": 40820,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_40821_42090",
      "offset_ini": 40821,
      "offset_end": 42090,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_42091_42299",
      "offset_ini": 42091,
      "offset_end": 42299,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_42300_42395",
      "offset_ini": 42300,
      "offset_end": 42395,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_42396_42955",
      "offset_ini": 42396,
      "offset_end": 42955,
      "title": "Frist zur Geltendmachung der Ansprüche"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_42956_44027",
      "offset_ini": 42956,
      "offset_end": 44027,
      "title": "Konkurrenzklausel"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_44028_45303",
      "offset_ini": 44028,
      "offset_end": 45303,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_45304_45395",
      "offset_ini": 45304,
      "offset_end": 45395,
      "title": "Konventionalstrafen"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_45396_46160",
      "offset_ini": 45396,
      "offset_end": 46160,
      "title": "Zeugnis"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_46161_46474",
      "offset_ini": 46161,
      "offset_end": 46474,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_46475_46590",
      "offset_ini": 46475,
      "offset_end": 46590,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_46591_47898",
      "offset_ini": 46591,
      "offset_end": 47898,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_47899_48729",
      "offset_ini": 47899,
      "offset_end": 48729,
      "title": "Artikel II"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_48730_48967",
      "offset_ini": 48730,
      "offset_end": 48967,
      "title": "Artikel VII"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_48968_52740",
      "offset_ini": 48968,
      "offset_end": 52740,
      "title": ""
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_52741_52850",
      "offset_ini": 52741,
      "offset_end": 52850,
      "title": "Artikel XI"
    },
    {
      "@id": "cdf0fe55-cf9c-4928-b85f-080918881739#offset_0_3003",
      "offset_ini": 0,
      "offset_end": 3003
    }
  ]
}