{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/ce803727-f99a-4308-a0c5-8d385a6086f4",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Wiener Mindestsicherungsgesetz (WMG)"
    },
    "hasAuthority": "Landesregierung Wien",
    "nick": [
      "WMG"
    ],
    "id_local": "20000246",
    "first_date_entry_in_force": "2014-01-01",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000246\u0026FassungVom\u003d2018-09-29",
    "classifications": [
      "60 Gesundheits- und Sozialrecht (S)",
      "60/10 Angelegenheiten der Sozialhilfe"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/ce803727-f99a-4308-a0c5-8d385a6086f4/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/ce803727-f99a-4308-a0c5-8d385a6086f4/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 97782,
  "text": "Bundesland Wien Änderung LGBl. Nr. 02/2011 LGBl. Nr. 06/2011 LGBl. Nr. 16/2013 LGBl. Nr. 29/2013 LGBl. Nr. 02/2018 CELEX-Nrn.: 32011L0051, 32011L0095 und 32011L0098 LGBl. Nr. 45/2018 LGBl. Nr. 49/2018 LGBl. Nr. 22/2020 LGBl. Nr. 54/2020 LGBl. Nr. 76/2020 Präambel/Promulgationsklausel Der Wiener Landtag hat beschlossen: Inhaltsverzeichnis 1. Abschnitt Allgemeines § 1. Ziele und Grundsätze § 2. Maßnahmen zur Existenzsicherung § 2a. Hilfe zur Arbeit, Ausbildung und Inklusion § 2b. Wohnungssicherung 2. Abschnitt Leistungen der Bedarfsorientierten Mindestsicherung § 3. Erfasste Bedarfsbereiche § 4. Allgemeine Anspruchsvoraussetzungen § 5. Personenkreis § 6. Pflichten der Hilfe suchenden oder empfangenden Personen § 6a. Rechte der Hilfe suchenden oder empfangenden Personen § 7. Anspruch auf Mindestsicherung des Lebensunterhalts und Wohnbedarfs § 8. Mindeststandards § 9. Mietbeihilfe § 10. Anrechnung von Einkommen und sonstigen Ansprüchen § 11. Beschäftigungsbonus und Freibetrag § 12. Anrechnung von Vermögen § 13. Zuerkennung gegen Sicherstellung § 14. Einsatz der Arbeitskraft und Mitwirkung an arbeitsmarktbezogenen sowie die Arbeitsfähigkeit oder Vermittelbarkeit fördernden Maßnahmen § 14a. Teilnahme an Gesprächen im Rahmen des Case Managements zur gesundheitlichen und beruflichen Rehabilitation sowie im Rahmen der Sozialarbeit und psychosozialen Beratung und Betreuung § 15. Kürzung der Leistungen § 16. Ablehnung und Einstellung der Leistungen § 17. Ruhen und Erlöschen von Ansprüchen § 18. Sachleistungen § 19. Verbot der Übertragung, Verpfändung und Pfändung von Ansprüchen § 20. Leistungen bei Krankheit, Schwangerschaft und Entbindung 3. Abschnitt Rückforderung und Ersatz § 21. Anzeigepflicht und Rückforderungsanspruch § 22. Rückforderungsanspruch nach Wiederaufnahme und Aufhebung oder Abänderung des Bescheides im Beschwerdeverfahren § 23. Kostenersatz durch Dritte § 24. Kostenersatz bei Vermögen oder Einkommen, das nicht aus eigener Erwerbstätigkeit stammt § 24a. Kostenersatz bei rückwirkender Zuerkennung von Ansprüchen § 25. Kostenersatz bei erfolgter Sicherstellung § 26. Kostenersatz an Dritte § 27. Kostenersatz durch Träger der Sozialversicherung 4. Abschnitt Amtshilfe und Datenschutz § 28. Amtshilfe § 29. Mitwirkung Dritter § 30. Datenschutz 5. Abschnitt Besondere Verfahrensbestimmungen § 31. Trägerschaft, Zuständigkeit, Rechtsmittel § 32. Antragstellung § 33. Information und geschlechtsspezifische Unterstützung im Verfahren § 34. Verfahren bei Zuerkennung gegen Sicherstellung § 35. Entscheidungsfrist § 36. Beschwerde Aufschiebende Wirkung von Beschwerden § 37. Verzicht auf das Beschwerderecht § 38. Befreiung von Verwaltungsabgaben, Kommissionsgebühren und Barauslagen 6. Abschnitt Förderungen § 39. Vertragliche Leistungen § 39a. Beschäftigungsbonus plus § 40. Förderansuchen und Zusage 7. Abschnitt Sozialplanung § 41. Strategische Sozialplanung, Berichtswesen und Leistungsplanung 8. Abschnitt Verweisungen, Umsetzungshinweis, In-Kraft-Treten § 42. Verweisungen § 43. Umsetzungshinweise § 44. Inkrafttreten und Übergangsbestimmungen Im RIS seit 08.10.20181. Abschnitt Allgemeines Ziele und Grundsätze § 1. (1) Die Wiener Mindestsicherung hat zum Ziel, Armut und soziale Ausschließung verstärkt zu bekämpfen und zu vermeiden, die Existenz von alleinstehenden und in Familien lebenden Personen zu sichern, die dauerhafte Eingliederung oder Wiedereingliederung, insbesondere von volljährigen Personen bis zur Vollendung des 25. Lebensjahres, in das Erwerbsleben sowie die soziale Inklusion weitest möglich zu fördern. Die Gleichstellung von Männern und Frauen ist als durchgängiges Prinzip zu verfolgen. (2) Die Wiener Mindestsicherung erfolgt durch Zuerkennung von pauschalierten Geldleistungen zur Sicherung des Lebensunterhalts und Wohnbedarfs sowie von den bei Krankheit, Schwangerschaft und Entbindung erforderlichen Leistungen. Auf diese Leistungen besteht ein Rechtsanspruch. (3) Die Zuerkennung von Leistungen der Wiener Mindestsicherung ist subsidiär. Sie erfolgt nur, wenn der Mindestbedarf nicht durch Einsatz eigener Arbeitskraft, eigener Mittel oder Leistungen Dritter gedeckt werden kann. (4) Die Wiener Mindestsicherung dient der Beseitigung einer bestehenden Notlage. Sie erfolgt auch vorbeugend, wenn dadurch einer drohenden Notlage entgegengewirkt werden kann. Eine Fortsetzung ist solange möglich, als dies notwendig ist, um die Wirksamkeit und Nachhaltigkeit der Hilfeleistung zu sichern. Die Mindestsicherung hat rechtzeitig einzusetzen. Eine Zuerkennung von Leistungen für die Vergangenheit ist nicht möglich. (5) Die Zuerkennung von Leistungen der Wiener Mindestsicherung erfolgt im Zusammenhang mit individueller Beratung und Betreuung, soweit diese zur Vermeidung und Überwindung von sozialen Notlagen, zur Verbesserung der Arbeitsfähigkeit oder Vermittelbarkeit und sozialen Inklusion sowie zur nachhaltigen sozialen Stabilisierung erforderlich sind. Dabei ist auf die Eigenart und Ursache der Notlage Rücksicht zu nehmen. Weiters ist darauf Bedacht zu nehmen, dass die familiären Beziehungen erhalten und gefestigt werden, die Kräfte zur Selbsthilfe angeregt und gefördert werden und Nachteilen bei der Geltendmachung von Rechten im Verfahren, insbesondere geschlechtsspezifischen und solchen, die sich aus familienspezifischen Lebensverhältnissen ergeben, entgegengewirkt wird. Es ist besonders darauf hinzuwirken, dass die Hilfe suchenden oder empfangenden Personen zur Beseitigung der Notlage beitragen und ihren Bedarf unabhängig von der Mindestsicherung decken können. (6) Die mit der Durchführung von Aufgaben des Case Managements, der Sozialarbeit und der psychosozialen Beratung und Betreuung betrauten Personen müssen dafür fachlich und persönlich geeignet sein. (7) Das Land Wien gewährt im Rahmen der Privatwirtschaftsverwaltung Förderungen als Hilfen in besonderen Lebenslagen.Maßnahmen zur Existenzsicherung § 2. Zur Erreichung der in § 1 genannten und im Rahmen der Sozialplanung entwickelten Ziele implementieren das Land und die Gemeinde Wien als Träger von Privatrechten Maßnahmen, Projekte und Programme, welche die Existenzsicherung gewährleisten sowie die Eingliederung und Wiedereingliederung in das soziale Leben fördern.Hilfe zur Arbeit, Ausbildung und Inklusion § 2a. (1) Hilfe zur Arbeit, Ausbildung und Inklusion hat zum Ziel, die dauerhafte soziale, kulturelle und arbeitsmarktbezogene Eingliederung oder Wiedereingliederung zu fördern und zu erleichtern. (2) Hilfe zur Arbeit, Ausbildung und Inklusion erfolgt durch die Entwicklung, Bereitstellung und Finanzierung zielgruppenspezifischer Projekte und Angebote in Kooperation und Abstimmung mit dem Arbeitsmarktservice sowie anderen Einrichtungen, wozu insbesondere Beratung, Betreuung und Coaching, Basisbildung, Vorbereitung auf die Absolvierung einer weiterführenden Schule oder beruflichen Ausbildung und Beschäftigungsmaßnahmen zählen. (3) Die Hilfe zur Arbeit, Ausbildung und Inklusion wird im Rahmen der Privatwirtschaftsverwaltung des Landes und der Gemeinde Wien geleistet. (4) Hilfe suchende und empfangende Personen haben an den Projekten und Angeboten zur Eingliederung oder Wiedereingliederung mitzuwirkenWohnungssicherung § 2b. Das Land Wien trifft insbesondere im Bereich der Wohnungssicherung Vorsorge für das Bestehen niederschwelliger und bedarfsgerechter Beratungs- und Betreuungsangebote.2. Abschnitt Leistungen der Wiener Mindestsicherung Erfasste Bedarfsbereiche § 3. (1) Die Wiener Mindestsicherung deckt den Mindeststandard in den Bedarfsbereichen Lebensunterhalt, Wohnen, Krankheit, Schwangerschaft und Entbindung ab. (2) Der Lebensunterhalt umfasst den Bedarf an Nahrung, Bekleidung, Körperpflege, Hausrat, Heizung und Energie sowie andere persönliche Bedürfnisse, zu denen auch die soziale und kulturelle Teilhabe zählt. (3) Der Wohnbedarf umfasst den für die Gewährleistung einer angemessenen Wohnsituation erforderlichen Aufwand an Miete, Abgaben und allgemeinen Betriebskosten. (4) Der Bedarf bei Krankheit, Schwangerschaft und Entbindung umfasst den Aufwand, der bei Bezieherinnen und Beziehern einer Ausgleichszulage aus der Pensionsversicherung durch die gesetzliche Krankenversicherung im Rahmen der Wiener Gebietskrankenkasse abgedeckt ist.Allgemeine Anspruchsvoraussetzungen § 4. (1) Anspruch auf Leistungen der Wiener Mindestsicherung hat, wer 1. zum anspruchsberechtigten Personenkreis (§ 5 Abs. 1 und 2) gehört, 2. seinen Lebensmittelpunkt in Wien hat, sich tatsächlich in Wien aufhält und seinen Lebensunterhalt in Wien bestreiten muss, 3. die in § 3 definierten Bedarfe nicht durch den Einsatz seiner Arbeitskraft, mit eigenen Mitteln oder durch Leistungen Dritter abdecken kann, 4. einen Antrag stellt und am Verfahren und während des Bezuges von Leistungen der Bedarfsorientierten Mindestsicherung entsprechend mitwirkt. (2) Ein Anspruch auf Mindestsicherung des Lebensunterhalts und Wohnbedarfs einschließlich Mietbeihilfe besteht ab einem errechneten Mindestbetrag von fünf Euro monatlich. (3) Personen, die bereits eine für Erwerbszwecke geeignete abgeschlossene Ausbildung oder eine Schulausbildung auf Maturaniveau haben und ihre Arbeitskraft allein deshalb nicht voll einsetzen können, weil sie eine weiterführende Ausbildung absolvieren, steht ein Anspruch auf Leistungen aus der Wiener Mindestsicherung nicht zu.Personenkreis § 5. (1) Leistungen nach diesem Gesetz stehen grundsätzlich nur volljährigen österreichischen Staatsbürgerinnen und Staatsbürgern zu. (2) Den österreichischen Staatsbürgerinnen und Staatsbürgern sind folgende Personen gleichgestellt, wenn sie volljährig sind, sich rechtmäßig im Inland aufhalten und die Einreise nicht zum Zweck des Sozialhilfebezuges erfolgt ist: 1. Asylberechtigte und subsidiär Schutzberechtige, denen dieser Status nach den Bestimmungen des Bundesgesetzes über die Gewährung von Asyl (Asylgesetz 2005 – AsylG 2005) zuerkannt wurde sowie Personen, die Staatsangehörige eines EU- oder EWR-Staates oder der Schweiz und Opfer von Menschenhandel, grenzüberschreitenden Prostitutionshandel oder Opfer von Gewalt sind oder die über eine Aufenthaltsberechtigung als Opfer von Menschenhandel oder grenzüberschreitendem Prostitutionshandel oder als Opfer von Gewalt verfügen (§ 57 Abs.1 Z 2 und 3 AsylG 2005); 2. Staatsangehörige eines EU- oder EWR-Staates oder der Schweiz, wenn sie erwerbstätig sind oder die Erwerbstätigeneigenschaft nach § 51 Abs. 2 Bundesgesetz über die Niederlassung und den Aufenthalt in Österreich (Niederlassungs- und Aufenthaltsgesetz – NAG) erhalten bleibt oder sie das Recht auf Daueraufenthalt nach § 53a NAG erworben haben und deren Familienangehörige; 3. Personen mit einem Aufenthaltstitel „Daueraufenthalt - EU“ oder deren vor Inkrafttreten des NAG erteilte Aufenthalts- und Niederlassungsberechtigung als solche gemäß § 81 Abs. 2 NAG in Verbindung mit der NAG-DV weiter gilt, sowie Personen mit einem vor dem 1.1.2014 ausgestellten Aufenthaltstitel „Daueraufenthalt – Familienangehöriger“ oder „Daueraufenthalt – EG“, welche gemäß § 81 Abs. 29 NAG als Aufenthaltstitel „Daueraufenthalt – EU“ weiter gelten; 4. Personen mit einem Aufenthaltstitel „Daueraufenthalt – EU“ eines anderen Mitgliedstaates, denen ein Aufenthaltstitel nach § 49 Abs. 1, Abs. 2 oder Abs. 4 NAG erteilt wurde, 5. Ehegattinnen und Ehegatten, eingetragene Partnerinnen und eingetragene Partner von Personen gemäß Abs. 1 oder Abs. 2 Z 1 bis 4, die mit diesen in einem gemeinsamen Haushalt leben und sich rechtmäßig in Österreich aufhalten. Dies gilt nicht für Personen nach Abs. 3. 6. Personen, die sich rechtmäßig in Österreich aufhalten, nicht unter die Bestimmungen des Abs. 3 fallen und für eine minderjährige Person obsorgeberechtigt sind, mit der sie im gemeinsamen Haushalt leben, wenn a. die minderjährige Person die österreichische Staatsbürgerschaft besitzt oder b. die minderjährige Person einen der in Abs. 2 Z 1 bis 4 genannten Aufenthaltstitel besitzt. (3) Personen, die nach den Bestimmungen des AsylG 2005 einen Asylantrag gestellt haben, steht bis zum rechtskräftigen Abschluss des Verfahrens kein Anspruch auf Leistungen der Wiener Mindestsicherung zu.Pflichten der Hilfe suchenden oder empfangenden Personen § 6. (1) Hilfe suchende oder empfangende Personen haben nach Maßgabe der gesetzlichen Bestimmungen 1. zur Abwendung und Beseitigung der Notlage ihre Arbeitskraft einzusetzen, 2. an allen Angeboten zur Feststellung von Kompetenzen und Eignungen, zur Steigerung der Arbeitsfähigkeit oder Vermittelbarkeit und zur Eingliederung oder Wiedereingliederung in das Erwerbsleben teilzunehmen, 3. eigene Mittel vorsorglich und zweckmäßig einzusetzen, 4. Ansprüche, die der Deckung der Bedarfe nach diesem Gesetz dienen, nachhaltig zu verfolgen, soweit dies nicht offensichtlich aussichtslos, unzumutbar oder mit unverhältnismäßigem Kostenrisiko verbunden ist, 5. zuerkannte Leistungen zweckentsprechend, das heißt zur Abdeckung der Bedarfe für die sie zuerkannt wurden, zu verwenden und 6. ihre Mitwirkungspflichten im Verfahren und während des Bezuges von Leistungen zu erfüllen, 7. ihre Integrationspflichten nach § 6 Abs. 1 IntG zu erfüllen, sofern nicht eine Teilnahme an Integrationsmaßnahmen aufgrund berücksichtigungswürdiger Hindernisse, deren Beseitigung nicht in der Sphäre der verpflichteten Person liegt, unzumutbar oder unmöglich ist, 8. Aufforderungen zur Teilnahme an Gesprächen im Rahmen der Sozialarbeit und psychosozialen Beratung und Betreuung sowie des Case Managements nachzukommen. (2) Hilfe suchende oder empfangende Personen haben auf Verlangen der Behörde vor dieser 1. zur Erörterung des Antrages oder 2. zur Erlangung für die Entscheidung oder das Verfahren notwendiger Informationen oder 3. zur Erläuterung von Fragen, die im Rahmen von ergänzenden Erhebungen während des Bezuges von Wiener Mindestsicherung auftreten, persönlich zu erscheinen, sofern das Erscheinen nicht aufgrund berücksichtigungswürdiger Hindernisse unzumutbar oder unmöglich ist.Rechte der Hilfe suchenden oder empfangenden Personen § 6a. Soweit dies in bundes- oder landesgesetzlichen Bestimmungen vorgesehen ist, haben Hilfe suchende oder empfangende Personen: 1. einen Rechtsanspruch auf Mindestsicherung des Lebensunterhalts und Wohnbedarfs, über den mit Bescheid zu entscheiden ist, 2. ein Recht auf Information über Rechte und Pflichten und den Gang des Verfahrens sowie auf geschlechtsspezifische Unterstützung im Verfahren nach § 33, 3. ein Recht auf Erhebung einer Beschwerde an das Verwaltungsgericht Wien, 4. ein Recht auf individuelle Beratung und Betreuung nach § 14a.Anspruch auf Mindestsicherung des Lebensunterhalts und Wohnbedarfs § 7. (1) Anspruch auf Mindestsicherung des Lebensunterhalts und Wohnbedarfs haben volljährige Personen bei Erfüllung der Voraussetzungen nach § 4 Abs. 1 und 2. Der Anspruch auf Mindestsicherung des Lebensunterhalts und Wohnbedarfs kann nur gemeinsam geltend gemacht werden und steht volljährigen Personen der Bedarfsgemeinschaft solidarisch zu. Die Abdeckung des Bedarfs von zur Bedarfsgemeinschaft gehörenden minderjährigen Personen erfolgt durch Zuerkennung des maßgeblichen Mindeststandards an die anspruchberechtigten Personen der Bedarfsgemeinschaft, der sie angehören. (2) Die Zurechnung zu einer Bedarfsgemeinschaft erfolgt nach folgenden Kriterien: 1. Volljährige Personen bilden jeweils eine eigene Bedarfsgemeinschaft, auch wenn sie mit anderen Personen in der Wohnung leben (Wohngemeinschaft), sofern nicht Z 2 oder 4 anzuwenden ist. 2. Volljährige Personen, zwischen denen eine Ehe besteht oder volljährige Personen, zwischen denen eine eingetragene Partnerschaft oder Lebensgemeinschaft besteht und die im gemeinsamen Haushalt leben, bilden eine eigene Bedarfsgemeinschaft, auch wenn sie mit einem Eltern- oder Großelternteil in der Wohnung leben. 3. Minderjährige Personen im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder mit einer zur Obsorge berechtigten Person bilden mit diesem oder dieser eine Bedarfsgemeinschaft. 4. Volljährige Personen bis zum vollendeten 21. Lebensjahr im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil bilden mit diesem eine Bedarfsgemeinschaft, wenn sie ihre Schulausbildung vor dem 18. Lebensjahr begonnen und noch nicht abgeschlossen haben, sofern nicht Z 2 anzuwenden ist. 5. Volljährige Personen ab dem vollendeten 25. Lebensjahr und volljährige auf Dauer arbeitsunfähige Personen bilden eine eigene Bedarfsgemeinschaft, auch wenn sie mit einem Eltern- oder Großelternteil in der Wohnung leben. (3) Bezieht eine zur Bedarfsgemeinschaft gehörende minderjährige Person im Sinne des Abs. 2 Z 3 oder volljährige Person bis zum vollendeten 21. Lebensjahr im Sinne des Abs. 2 Z 4 eine Unterhaltsleistung von einer nicht zur Bedarfsgemeinschaft gehörenden Person, eine Lehrlingsentschädigung oder ein sonstiges Einkommen, die bzw. das die Höhe des für diese Person maßgeblichen Mindeststandards übersteigt, so ist diese Person bei der Bemessung nicht zu berücksichtigen. (4) Ist die Verfolgung von Unterhaltsansprüchen einer minderjährigen Person nicht offenbar aussichtslos oder unzumutbar und ist die Höhe des Anspruchs nicht gerichtlich festgestellt oder nur frei vereinbart, so ist diese Person bei der Bemessung nicht zu berücksichtigen. (5) entfällt; LGBl. für Wien Nr. 2/2018 vom 31.1.2018Mindeststandards § 8. (1) Die Bemessung der Leistungen zur Deckung des Lebensunterhalts und Wohnbedarfs erfolgt auf Grund der Mindeststandards gemäß Abs. 2, die bei volljährigen Personen auch einen Grundbetrag zur Deckung des Wohnbedarfs im Ausmaß von 25 vH des jeweiligen Mindeststandards enthalten. (2) Die Mindeststandards für den Bemessungszeitraum von einem Monat betragen: 1. 100 vH des Ausgleichszulagenrichtsatzes nach § 293 Abs. 1 lit. a sublit. bb ASVG abzüglich des Betrages für die Krankenversicherung a) für volljährige Personen ab dem vollendeten 25. Lebensjahr, die in einer Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 1 leben (Alleinstehende); b) für volljährige Personen ab dem vollendeten 25. Lebensjahr (Alleinerzieherinnen und Alleinerzieher), die ausschließlich mit nachfolgend genannten Personen eine Bedarfsgemeinschaft bilden: ba) volljährige Kinder oder volljährige Enkelkinder bis zum vollendeten 21. Lebensjahr, wenn sie ihre Schulausbildung vor dem 18. Lebensjahr begonnen und noch nicht abgeschlossen haben und für diese hinsichtlich der Zurechnung zu einer Bedarfsgemeinschaft nicht § 7 Abs. 2 Z 2 anzuwenden ist oder bb) minderjährige Kinder, minderjährige Enkelkinder oder minderjährige Kinder in Obsorge. 2. 75 vH des Wertes nach Z 1 für volljährige Personen ab dem vollendeten 25. Lebensjahr, die mit anderen Personen in einer Ehe, eingetragenen Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2) leben. 3. 75 vH des Wertes nach Z 1 für volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie allein, in Ehe, eingetragener Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft § 7 Abs. 2 Z 2) und im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, a) unter der Voraussetzung, dass sich diese Personen in diesem Monat in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben oder in diesem Monat an Integrationsmaßnahmen nach § 6 Abs. 1 IntG teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden und b) bei Nichtvorliegen der Voraussetzungen nach lit. a. bis zu einem Gesamtausmaß von vier Monaten. Das Gesamtausmaß von vier Monaten erhöht sich um Zeiten, in denen Anspruchsberechtigten kein Angebot nach lit. a unterbreitet wurde. 4. 50 vH des Wertes nach Z 1 für volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie allein, in Ehe, eingetragener Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft § 7 Abs. 2 Z 2) und im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, wenn sich diese Personen in diesem Monat zu keiner Zeit in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben und in diesem Monat zu keiner Zeit Integrationsmaßnahmen nach § 6 Abs. 1 IntG teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden und keine der Ausnahmen gemäß § 14 Abs. 4 für die Dauer des gesamten Bemessungszeitraums für sie zur Anwendung kommt. 5. 100 vH des Wertes nach Z 1 für alleinstehende volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie nicht im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil leben a) unter der Voraussetzung, dass sich diese Personen in diesem Monat in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben oder in diesem Monat an Integrationsmaßnahmen nach § 6 Abs. 1 IntG teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden und b) bei Nichtvorliegen der Voraussetzungen nach lit. a. bis zu einem Gesamtausmaß von vier Monaten. Das Gesamtausmaß von vier Monaten erhöht sich um Zeiten, in denen Anspruchsberechtigten kein Angebot nach lit. a unterbreitet wurde. 6. 75 vH des Wertes nach Z 1 für volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie nicht im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, sondern in einer Ehe, eingetragenen Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2) leben a) unter der Voraussetzung, dass sich diese Personen in diesem Monat in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben oder in diesem Monat an Integrationsmaßnahmen nach § 6 Abs. 1 IntG teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden und b) bei Nichtvorliegen der Voraussetzungen nach lit. a. bis zu einem Gesamtausmaß von vier Monaten. Das Gesamtausmaß von vier Monaten erhöht sich um Zeiten, in denen Anspruchsberechtigten kein Angebot nach lit. a unterbreitet wurde. 7. 75 vH des Wertes nach Z 1 für alleinstehende volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie nicht im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, wenn sich diese Personen in diesem Monat zu keiner Zeit in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben oder in diesem Monat zu keiner Zeit an Integrationsmaßnahmen nach § 6 Abs. 1 IntG, teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden und keine der Ausnahmen gemäß § 14 Abs. 4 für die Dauer des gesamten Bemessungszeitraums für sie zur Anwendung kommt. 8. 50 vH des Wertes nach Z 1 für volljährige Personen bis zum vollendeten 25. Lebensjahr, sofern sie nicht im gemeinsamen Haushalt mit zumindest einem Eltern- oder Großelternteil oder einer zur Obsorge berechtigten Person leben, sondern in einer Ehe, eingetragenen Partnerschaft oder Lebensgemeinschaft (Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 2) leben, wenn sich diese Personen in diesem Monat zu keiner Zeit in einer Schul- oder Erwerbsausbildung, in einem Beschäftigungsverhältnis, in einer Schulungsmaßnahme im Auftrag des AMS mit dem Status „SC“ (Schulung) befinden oder befunden haben und in diesem Monat zu keiner Zeit an Integrationsmaßnahmen nach § 6 Abs. 1 IntG teilnehmen oder teilgenommen haben, denen sie nach Maßgabe bundesgesetzlicher Vorgaben zugewiesen wurden und keine der Ausnahmen gemäß § 14 Abs. 4 für die Dauer des gesamten Bemessungszeitraums für sie zur Anwendung kommt. 9. 27 vH des Wertes nach Z 1 für minderjährige Personen in einer Bedarfsgemeinschaft gemäß § 7 Abs. 2 Z 3. (3) Bei folgenden Personen erfolgt die Bemessung auf Grund der Mindeststandards gemäß Abs. 2 Z 1 und 2: 1. Personen, die das 18. Lebensjahr vollendet haben und auf Dauer arbeitsunfähig sind, 2. Personen, die am 1. Jänner 2014 das 50. Lebensjahr vollendet haben und für die Dauer von mindestens einem halben Jahr arbeitsunfähig sind, 3. Personen, die das Regelpensionsalter nach dem ASVG erreicht haben. Der Grundbetrag zur Deckung des Wohnbedarfs beträgt 13,5 vH der Mindeststandards, wenn sie alleinstehend sind oder mit Personen, die diese Voraussetzungen nicht erfüllen, in der Bedarfsgemeinschaft leben. Liegen bei mehr als einer Person in der Bedarfsgemeinschaft diese Voraussetzungen vor, beträgt der Grundbetrag zur Deckung des Wohnbedarfs 9 vH der Mindeststandards. (4) Je eine Sonderzahlung in der Höhe des Mindeststandards ist zum monatlich wiederkehrenden Mindeststandard jährlich in den Monaten April und Oktober folgenden Personen zuzuerkennen, soweit ihnen nicht die höheren Leistungen nach Abs. 5 zuerkannt werden: 1. Personen, die am 1. Jänner 2014 das 50. Lebensjahr vollendet haben und für die Dauer von mindestens einem halben Jahr arbeitsunfähig sind oder 2. Personen, die das Regelpensionsalter nach dem ASVG erreicht haben oder 3. volljährigen, auf Dauer arbeitsunfähigen Personen. Ein 13. oder 14. Monatsbezug, den die Person von anderer Seite erhält, ist auf diese Sonderzahlungen anzurechnen. Ausgenommen von der Anrechnung sind Sonderzahlungen aus eigener Erwerbstätigkeit gemäß § 11. Die Sonderzahlung fällt nur anteilsmäßig an, wenn die Leistung gemäß § 8 Abs. 3 im jeweiligen Sonderzahlungsmonat und den letzten fünf Kalendermonaten davor nicht durchgehend bezogen wurde. Die Höhe der Sonderzahlung verringert sich dabei je Kalendermonat ohne diese Leistung um ein Sechstel. (5) Für zu einer Bedarfsgemeinschaft gehörende minderjährige und volljährige Personen gebührt zum monatlichen Mindeststandard ein Zuschlag in Höhe von 18 vH des Wertes nach Abs. 2 Z 1 pro Monat, wenn ihnen ein Behindertenpass gemäß § 40 Abs. 1 und 2 Bundesbehindertengesetz – BBG ausgestellt wurde. (6) Der Mindeststandard nach Abs. 2 Z 1 erhöht sich mit dem gleichen Prozentsatz wie der Ausgleichszulagenrichtsatz nach § 293 Abs. 1 lit. a sublit. bb ASVG. Die Beträge der Mindeststandards werden durch Verordnung der Landesregierung, allenfalls auch rückwirkend, kundgemacht.Mietbeihilfe § 9. (1) Ein über den Grundbetrag zur Deckung des Wohnbedarfs nach § 8 Abs. 1 hinausgehender Bedarf wird an die anspruchsberechtigten Personen als Bedarfsgemeinschaft in Form einer monatlichen Geldleistung (Mietbeihilfe) zuerkannt, wenn dieser nachweislich weder durch eigene Mittel noch durch Leistungen Dritter gedeckt werden kann. Die Mietbeihilfe gebührt ab dem auf die Antragstellung folgenden Monat. (2) Die Mietbeihilfe ist, bei durch unbedenkliche Urkunden nachgewiesenen tatsächlich höheren Kosten der Abdeckung des Wohnbedarfs, bis zur Höhe der Bruttomiete zuzuerkennen und wird wie folgt berechnet: 1. Den Ausgangswert bilden die nach Abzug sonstiger Leistungen tatsächlich verbleibenden Wohnkosten bis zu den Mietbeihilfenobergrenzen nach Abs. 3. 2. Dieser Ausgangswert wird durch die Anzahl der in der Wohnung lebenden volljährigen Personen geteilt und mit der Anzahl der volljährigen Personen der Bedarfsgemeinschaft multipliziert. 3. Von dem für die Bedarfsgemeinschaft ermittelten Wert wird ein Betrag in folgender Höhe vom jeweiligen Mindeststandard nach § 8 Abs. 2 abgezogen: a) für jede volljährige Hilfe suchende oder empfangende Person ein Betrag in der Höhe von 25 vH; b) für jede Hilfe suchende oder empfangende Person, die am 1. Jänner 2014 das 50. Lebensjahr vollendet hat und für die Dauer von mindestens einem halben Jahr arbeitsunfähig ist, für jede Person, die das Regelpensionsalter nach dem ASVG erreicht hat und für jede volljährige auf Dauer arbeitsunfähige Person, wenn sie alleinstehend ist oder mit Personen, die diese Voraussetzungen nicht erfüllen, in der Bedarfsgemeinschaft lebt, ein Betrag in der Höhe von 13,5 vH; c) für jede Hilfe suchende oder empfangende Person, die am 1. Jänner 2014 das 50. Lebensjahr vollendet hat und für die Dauer von mindestens einem halben Jahr arbeitsunfähig ist, für jede Person, die das Regelpensionsalter nach dem ASVG erreicht hat und für jede volljährige auf Dauer arbeitsunfähige Person, wenn bei mehr als einer Person der Bedarfsgemeinschaft diese Voraussetzungen vorliegen, ein Betrag von 9 vH. (3) Die Mietbeihilfenobergrenzen werden pauschal nach Maßgabe der in der Wohnung lebenden Personen und der angemessenen Wohnkosten unter Berücksichtigung weiterer Beihilfen durch Verordnung der Landesregierung festgesetzt.Anrechnung von Einkommen und sonstigen Ansprüchen § 10. (1) Auf den Mindeststandard ist das Einkommen der Person, für die der jeweilige Mindeststandard gilt, anzurechnen. Bei der Berechnung der Mindestsicherung des Lebensunterhalts und Wohnbedarfs von mehreren Personen, die eine Bedarfsgemeinschaft bilden, erfolgt die Bemessung für die Bedarfsgemeinschaft. Dabei ist auf die Summe der heranzuziehenden Mindeststandards die Summe der Einkommen aller anspruchsberechtigten Personen der Bedarfsgemeinschaft anzurechnen, sofern nicht § 7 Abs. 3 anzuwenden ist. Das Einkommen eines Elternteils, einer Ehegattin, eines Ehegatten, einer eingetragenen Partnerin, eines eingetragenen Partners, einer Lebensgefährtin oder eines Lebensgefährten, die nicht anspruchsberechtigt sind, ist jeweils in dem Maß anzurechnen, das 75 vH des Ausgleichszulagenrichtsatzes nach § 293 Abs. 1 lit. a sublit. bb ASVG abzüglich des Beitrages für die Krankenversicherung übersteigt. (2) Als einkommensmindernd zu berücksichtigen sind Kranken- und Pensionsversicherungsbeiträge, die im Rahmen der gesetzlichen Pflichtversicherung oder bei geringfügiger Beschäftigung geleistet werden. (3) Nicht als einkommensmindernd zu berücksichtigen sind Zahlungsverpflichtungen, insbesondere in Zusammenhang mit unterhaltsrechtlichen Beziehungen, der zwangsweisen Eintreibung von Schulden (Exekutionen) oder einem Schuldenregulierungsverfahren. (4) Gesetzliche oder vertragliche und der Höhe nach bestimmte Ansprüche der Hilfe suchenden Person auf Leistungen, die der zumindest teilweisen Deckung der Bedarfe nach § 3 dienen, sind auch dann anzurechnen, wenn die Hilfe suchende Person diese nicht nachhaltig, auch behördlich (gerichtlich) verfolgt, sofern die Geltendmachung weder offenbar aussichtslos noch unzumutbar ist. Dies ist von der unterhaltsberechtigten Person oder ihrer gesetzlichen Vertretung glaubhaft zu machen. (5) Gesetzliche oder vertragliche und der Höhe nach bestimmte Ansprüche der Hilfe suchenden Person auf Leistungen, die der zumindest teilweisen Deckung der Bedarfe nach § 3 dienen, sind ohne Berücksichtigung eines allfälligen Ruhens oder subjektiven Anspruchsverlusts nach vertraglichen oder gesetzlichen Bestimmungen fiktiv anzurechnen, wenn dies auf ein Verhalten der Hilfe suchenden oder empfangenden Person zurückzuführen ist. Die Bestimmungen des § 15 bleiben davon unberührt. (6) Von der Anrechnung ausgenommen sind: 1. Leistungen nach dem Familienlastenausgleichsgesetz 1967 mit Ausnahme von Zuwendungen aus dem Familienhospizkarenz-Härteausgleich und Kinderabsetzbeträge nach § 33 Abs. 3 EStG 1988, 2. Schmerzensgeld, Entschädigungsleistungen für Opfer, Leistungen des Sozialentschädigungsrechts (Kriegsopferversorgungsgesetz 1957, Kriegsgefangenenentschädigungsgesetz, Opferfürsorgegesetz, Heeresentschädigungsgesetz, Verbrechensopfergesetz, Impfschadengesetz, Conterganhilfeleistungsgesetz, Heimopferrentengesetz), sofern es sich nicht um eine einkommensabhängige Rentenleistung mit Mindestsicherungscharakter handelt, 3. Pflegegeld nach bundesrechtlichen Vorschriften und andere pflegebezogene Geldleistungen, auch bei Dritten, denen diese Geldleistungen als Entgelt für deren Pflegetätigkeit zufließen, sofern die Pflegetätigkeit durch Ehegatte/Ehegattin und deren Kinder, die Eltern, Großeltern, Adoptiv- und Pflegeeltern, Kinder, Enkelkinder, Stiefkinder, Adoptiv- und Pflegekinder, den/die Lebensgefährten/Lebensgefährtin und dessen/deren Kinder, den/die eingetragene/n Partner/in und dessen/deren Kinder sowie Geschwister, Schwiegereltern und Schwiegerkinder und nicht zu Erwerbszwecken, erfolgt, 4. freiwillige Geldleistungen der freien Wohlfahrtspflege oder Leistungen von Dritten, die ohne rechtliche Verpflichtung erbracht werden, es sei denn diese Leistungen werden bereits für einen ununterbrochenen Zeitraum von vier Monaten gewährt oder erreichen ein Ausmaß, sodass keine Leistungen nach diesem Gesetz mehr erforderlich wären, 5. Einkünfte, die der Hilfe suchenden Person im Rahmen einer Tagesstruktur oder einer sonstigen therapeutischen Betreuungsmaßnahme als Leistungsanreiz zufließen (therapeutisches Taschengeld), es sei denn, diese überschreiten die Höhe des Taschengeldes gemäß § 17 Abs. 3.Beschäftigungsbonus und Freibetrag § 11. Sonderzahlungen (Urlaubs- und Weihnachtsgeld) aus eigener Erwerbstätigkeit sind bei der Bemessung von Leistungen zur Deckung des Lebensunterhalts und Wohnbedarfs von der Anrechnung ausgenommen.Anrechnung von Vermögen § 12. (1) Auf die Summe der Mindeststandards ist das verwertbare Vermögen von anspruchsberechtigten Personen der Bedarfsgemeinschaft anzurechnen. (2) Soweit keine Ausnahmeregelung nach Abs. 3 anzuwenden ist, gelten als verwertbar: 1. unbewegliches Vermögen; 2. Ersparnisse und sonstige Vermögenswerte. (3) Als nicht verwertbar gelten: 1. Gegenstände, die zu einer Erwerbsausübung oder der Befriedigung angemessener kultureller Bedürfnisse der Hilfe suchenden Person dienen; 2. Gegenstände, die als angemessener Hausrat anzusehen sind; 3. Kraftfahrzeuge, die berufsbedingt oder auf Grund besonderer Umstände (insbesondere Behinderung, unzureichende Infrastruktur) erforderlich sind; 4. unbewegliches Vermögen, wenn dieses zur Deckung des angemessenen Wohnbedarfs der Bedarfsgemeinschaft dient; 5. verwertbares Vermögen nach Abs. 2 bis zu einem Freibetrag in Höhe des Fünffachen des Mindeststandards nach § 8 Abs. 2 Z 1 (Vermögensfreibetrag); 6. sonstige Vermögenswerte, solange Leistungen der Wiener Mindestsicherung nicht länger als für eine Dauer von sechs Monaten bezogen wurden. Dabei sind alle ununterbrochenen Bezugszeiträume im Ausmaß von mindestens zwei Monaten innerhalb von zwei Jahren vor der letzten Antragstellung zu berücksichtigen.Zuerkennung gegen Sicherstellung § 13. Ist nicht verwertbares unbewegliches Vermögen vorhanden, ist die Zuerkennung weiterer Leistungen von der Sicherstellung eines allfälligen Ersatzanspruches abhängig zu machen, sobald Leistungen zur Sicherung des Lebensunterhalts und Wohnbedarfs für eine Dauer von sechs Monaten bezogen wurden. Dabei sind alle ununterbrochenen Bezugszeiträume im Ausmaß von mindestens zwei Monaten innerhalb von zwei Jahren vor der letzten Antragstellung zu berücksichtigen.Einsatz der Arbeitskraft und Mitwirkung an arbeitsmarktbezogenen sowie die Arbeitsfähigkeit oder Vermittelbarkeit fördernden Maßnahmen § 14. (1) Arbeitsfähige Hilfe suchende und empfangende Personen sind verpflichtet, ihre Arbeitskraft einzusetzen, insbesondere von sich aus alle zumutbaren Anstrengungen zur Erlangung einer Beschäftigung zu unternehmen bis Lebensunterhalt und Wohnbedarf der Bedarfsgemeinschaft aus eigenen Mitteln – unabhängig von Leistungen der Mindestsicherung – gedeckt sind. Diese Pflichten bestehen insbesondere auch dann, wenn mit einer ausgeübten Beschäftigung der Lebensunterhalt und Wohnbedarf nicht gedeckt werden kann oder das volle Beschäftigungsausmaß nicht erreicht wird. Das Vorliegen von Arbeitsfähigkeit (§ 8 AlVG) und Zumutbarkeit (§ 9 AlVG) wird von den zuständigen Stellen, insbesondere jenen für die Gewährung von Arbeitslosengeld, beurteilt. (2) Arbeitsfähige Hilfe suchende und empfangende Personen sind verpflichtet, sich bei den regionalen Geschäftsstellen des Arbeitsmarktservice zur Arbeitsvermittlung zur Verfügung zu stellen, eine durch die regionale Geschäftsstelle oder einen vom Arbeitsmarktservice beauftragten, die Arbeitsvermittlung durchführenden Dienstleister vermittelte zumutbare Beschäftigung anzunehmen und an allen Angeboten zur Feststellung von Kompetenzen und Eignungen, zur Steigerung der Arbeitsfähigkeit oder Vermittelbarkeit und zur Eingliederung oder Wiedereingliederung in das Erwerbsleben mitzuwirken. Dazu zählen – abhängig vom Einzelfall – insbesondere: 1. Kompetenzchecks, 2. Nach- und Umschulungen, 3. Beschäftigungsmaßnahmen, 4. Orientierungs- und Aktivierungsmaßnahmen, 5. Beratung, Betreuung und Coaching, 6. Integrationsmaßnahmen. (3) Fehlt eine abgeschlossene Berufsausbildung, sind insbesondere bei Personen bis zur Vollendung des 25. Lebensjahrs vorrangig die Möglichkeiten zur Vermittlung in eine Ausbildung zu nutzen. (4) Der Einsatz der Arbeitskraft und die Mitwirkung an arbeitsmarktbezogenen sowie die Arbeitsfähigkeit oder Vermittelbarkeit fördernden Maßnahmen darf nicht verlangt werden von Personen, die 1. das Regelpensionsalter nach dem ASVG erreicht haben, 2. arbeitsunfähig sind, 3. Betreuungspflichten gegenüber Kindern haben, welche das dritte Lebensjahr noch nicht vollendet haben oder das vierte Lebensjahr noch nicht vollendet haben und Pflegegeld mindestens der Stufe 1 beziehen, und keiner Beschäftigung nachgehen können, weil keine geeigneten Betreuungsmöglichkeiten zur Verfügung stehen, 4. pflegebedürftige Personen betreuen, welche ein Pflegegeld mindestens der Stufe 3 beziehen, sofern es sich dabei um Ehegatten/Ehegattin und deren Kinder, die Eltern, Großeltern, Adoptiv- und Pflegeeltern, Kinder, Enkelkinder, Stiefkinder, Adoptiv- und Pflegekinder, den/die Lebensgefährten/Lebensgefährtin und dessen/deren Kinder, den/die eingetragene/n Partner/in und dessen/deren Kinder sowie Geschwister, Schwiegereltern und Schwiegerkinder handelt, 5. Sterbebegleitung oder Begleitung von schwersterkrankten Kindern nach §§ 14a, 14b AVRAG leisten, 6. in einer zielstrebig verfolgten Erwerbs- oder Schulausbildung stehen, die a) bereits vor Vollendung des 18. Lebensjahres begonnen wurde, sofern noch keine abgeschlossene Erwerbsausbildung oder Schulausbildung auf Maturaniveau vorliegt, b) einen Pflichtschulabschluss oder erstmaligen Abschluss einer Lehre oder Facharbeiter-Intensivausbildung zum Ziel hat, sofern dadurch voraussichtlich die Eingliederung oder Wiedereingliederung in das Erwerbsleben erleichtert wird, 7. an einem Freiwilligen Integrationsjahr nach Abschnitt 4a des FreiwG teilnehmen.Teilnahme an Gesprächen im Rahmen des Case Managements zur gesundheitlichen und beruflichen Rehabilitation sowie im Rahmen der Sozialarbeit und psychosozialen Beratung und Betreuung § 14a. (1) Wenn dies in Hinblick auf die Ziele des Gesetzes (§ 1) zweckmäßig und aufgrund der persönlichen Lebensumstände nicht unzumutbar ist, haben 1. für die Dauer von mindestens einem halben Jahr befristet arbeitsunfähige anspruchsberechtigte Hilfe suchende oder empfangende Personen, die nicht zur Personengruppe des § 8 Abs. 3 Z 2 gehören, an Gesprächen im Rahmen des Case Managements zur gesundheitlichen und beruflichen Rehabilitation und 2. anspruchsberechtigte Hilfe suchende oder empfangende volljährige Personen bis zum vollendeten 25. Lebensjahr sowie Personen, bei denen eine Arbeitsmarktintegration im Wege der Sozialarbeit und psychosozialen Beratung und Betreuung förderbar ist, an Gesprächen im Rahmen der Sozialarbeit und psychosozialen Beratung und Betreuung, teilzunehmen.Kürzung der Leistungen § 15. (1) Wenn eine arbeitsfähige Hilfe suchende oder empfangende Person ihre Arbeitskraft nicht in zumutbarer Weise oder nicht so gut wie möglich einsetzt, sich der Arbeitsvermittlung nicht zur Verfügung stellt, vermittelte zumutbare Beschäftigung nicht annimmt, an Angeboten zur Feststellung von Kompetenzen und Eignungen, zur Steigerung der Arbeitsfähigkeit oder Vermittelbarkeit und zur Eingliederung in das Erwerbsleben nicht entsprechend mitwirkt oder ihren Pflichten nach § 6 Abs. 1 IntG nicht nachkommt, ist im Rahmen der Bemessung nur der auf diese Person entfallende Mindeststandard zur Deckung des Lebensunterhalts (ausgenommen Grundbetrag zur Deckung des Wohnbedarfes) stufenweise zunächst auf die Dauer eines Monats um 25 vH, bei einer weiteren Verweigerung für die Dauer von zwei Monaten um 50 vH und bei fortgesetzter beharrlicher Weigerung um 100 vH zu kürzen. (2) Wenn eine Hilfe suchende oder empfangende Person ihre Mittellosigkeit während oder innerhalb der letzten drei Jahre vor der Hilfeleistung selbst verursacht hat, weil sie Vermögen verschenkt oder ein Erbe nicht angetreten hat, ist im Rahmen der Bemessung der auf sie entfallende Mindeststandard zur Deckung des Lebensunterhalts um 25 vH zu kürzen, bis die Summe der Kürzungen den Wert des verschenkten oder nicht erlangten Vermögens unter Berücksichtigung des Vermögensfreibetrages erreicht hat. Stichtag für die Berechnung der Frist ist der letzte Tag des Jahres vor dem Leistungen zur Mindestsicherung des Lebensunterhalts beantragt werden. (3) Wenn eine Hilfe suchende oder empfangende Person der Aufforderung zur Teilnahme an einem Gespräch im Rahmen des Case Managements zur gesundheitlichen und beruflichen Rehabilitation sowie im Rahmen der Sozialarbeit und psychosozialen Beratung und Betreuung nicht nachkommt, ist nur der auf diese Person entfallende Mindeststandard zur Deckung des Lebensunterhalts (ausgenommen Grundbetrag zur Deckung des Wohnbedarfes) auf die Dauer eines Monats um 25 vH zu kürzen. Das Gesamtausmaß der Kürzungen darf jedoch das Ausmaß der nach § 15 Abs. 1 möglichen Kürzungen nicht übersteigen.Ablehnung und Einstellung der Leistungen § 16. (1) Wenn eine Hilfe suchende oder empfangende Person trotz Aufforderung unter Setzung einer angemessenen Frist und nachweislichem Hinweis auf die Rechtsfolgen ohne triftigen Grund nicht rechtzeitig mitwirkt, indem sie 1. die zur Durchführung des Verfahrens von der Behörde verlangten Angaben nicht macht oder 2. die von der Behörde verlangten Unterlagen nicht vorlegt oder 3. gesetzliche oder vertragliche Ansprüche, die der zumindest teilweisen Deckung der Bedarfe nach § 3 dienen, nicht nachhaltig, auch verwaltungsbehördlich oder gerichtlich verfolgt, wobei eine offenbar aussichtslose unzumutbare oder mit unverhältnismäßigem Kostenrisiko verbundene Geltendmachung von Ansprüchen nicht verlangt werden kann, ist die Leistung einzustellen oder abzulehnen. Eine Nachzahlung für die Zeit der Einstellung oder Ablehnung unterbleibt. Ein triftiger Verhinderungsgrund ist von der Hilfe suchenden oder empfangenden Person glaubhaft zu machen und entsprechend zu bescheinigen. (2) Die im Rahmen der Bemessung auf eine Hilfe suchende oder empfangende Person entfallende Leistung ist einzustellen oder abzulehnen, wenn sie unter den in Abs. 1, erster Halbsatz genannten Voraussetzungen nicht mitwirkt, indem sie der Aufforderung zu einer ärztlichen Untersuchung nicht nachkommt. (3) Bei einer Einstellung oder Ablehnung nach Abs. 2 ändert sich der auf die übrigen Mitglieder der Bedarfsgemeinschaft anzuwendende Mindeststandard nicht.Ruhen und Erlöschen von Ansprüchen § 17. (1) Ansprüche auf Mindestsicherung des Lebensunterhalts und des Grundbetrags zur Deckung des Wohnbedarfs ruhen ex lege soweit und solange der Bedarf für längere Zeit anderweitig auf Kosten des Bundes, eines Landes oder eines Sozialhilfeträgers oder Trägers der Wiener Mindestsicherung abgedeckt ist. (2) Vom Ruhen ausgenommen ist der zur Deckung des Wohnbedarfs vorgesehene Grundbetrag, soweit dieser nachweislich zur Abdeckung von Wohnkosten erforderlich ist, in absehbarer Zeit wieder ein Wohnbedarf bestehen wird und die Erhaltung der konkreten Wohnmöglichkeit wirtschaftlich sinnvoll ist. (3) Während eines Aufenthaltes in einer Krankenanstalt, einem Wohn- oder Pflegeheim oder einer Therapieeinrichtung ist zur Deckung kleinerer persönlicher Bedürfnisse darüber hinaus ein angemessener Betrag (Taschengeld) vom Ruhen ausgeschlossen, soweit diese Bedürfnisse nicht anderweitig abgedeckt sind. Dieser Betrag ist durch Verordnung der Landesregierung festzusetzen. (4) Die Hilfe suchende oder empfangende Person ist verpflichtet, der Behörde unverzüglich den Eintritt von Umständen mitzuteilen, die ein Ruhen im Sinne dieser Bestimmung nach sich ziehen können. Geldleistungen, die trotz Ruhen des Anspruchs ausbezahlt wurden, sind zurückzufordern. Der Träger der Mindestsicherung ist berechtigt, Rückforderungsansprüche gegen Ansprüche auf Leistungen der Wiener Mindestsicherung aufzurechnen. (5) Besteht die Bedarfsgemeinschaft aus nur einer anspruchsberechtigten Person, erlischt der Anspruch auf Mindestsicherung des Lebensunterhalts, Wohnbedarfs sowie auf Leistungen bei Krankheit, Schwangerschaft und Entbindung ex lege mit dem Tod.Sachleistungen § 18. (1) Als Sachleistungen gelten alle vermögenswerten Leistungen sowie Geldleistungen, die nach Abs. 2 an dritte Personen ausgezahlt werden. (2) Wenn die zuerkannte Geldleistung nicht zweckentsprechend verwendet wird oder dies aufgrund der Besonderheit des Falles erforderlich ist, können Leistungen der Wiener Mindestsicherung an Dritte, die sich zur Erbringung der Sachleistung zur Abdeckung der Bedarfe verpflichten oder verpflichtet haben, ausgezahlt werden. Über die Auszahlung an Dritte ist mit Bescheid zu entscheiden. (3) Als Leistungen gemäß Abs. 2 gelten: 1. Leistungen zur Deckung der Wohnkosten, 2. Leistungen zur Deckung des Energiebedarfs. (4) Werden dem Magistrat der Stadt Wien nach Rechtskraft des Bescheides Tatsachen bekannt, aus denen sich ergibt, dass die zuerkannten Leistungen nicht zweckentsprechend verwendet werden, kann die Entscheidung auch nach Rechtskraft im Sinne des Abs. 2 abgeändert werden.Verbot der Übertragung, Verpfändung und Pfändung von Ansprüchen § 19. Ansprüche auf Leistungen der Wiener Mindestsicherung können weder übertragen, noch ver- oder gepfändet werden.Leistungen bei Krankheit, Schwangerschaft und Entbindung § 20. (1) Anspruch auf Leistungen bei Krankheit, Schwangerschaft und Entbindung haben alle Personen, die Anspruch auf Mindestsicherung des Lebensunterhalts und Wohnbedarfs haben, sofern sie nicht in der gesetzlichen Krankenversicherung pflichtversichert sind oder eine Mitversicherung bei einer anderen Person möglich ist. (2) Die Leistungen werden durch Übernahme der Beiträge zur gesetzlichen Krankenversicherung erbracht. (3) Die Mindestsicherung bei Krankheit, Schwangerschaft und Entbindung umfasst alle Sachleistungen und Begünstigungen wie sie Bezieherinnen und Bezieher einer Ausgleichszulage aus der Pensionsversicherung bei der Wiener Gebietskrankenkasse zustehen.3. Abschnitt Rückforderung und Ersatz Anzeigepflicht und Rückforderungsanspruch § 21. (1) Hilfe empfangende Personen haben jede Änderung der für die Bemessung der Leistung maßgeblichen Umstände unverzüglich dem Magistrat der Stadt Wien anzuzeigen. Anzuzeigen sind insbesondere folgende Ereignisse oder Änderungen: 1. Familienverhältnisse; 2. Einkommens- und Vermögensverhältnisse, Lohn- und Einkommensteuerrückzahlungen; 3. Staatsangehörigkeit, Aufenthaltsstatus nach dem Niederlassungs- und Aufenthaltsgesetz (Aufenthaltstitel, unionsrechtliches Aufenthaltsrecht), Asylstatus, subsidiärer Schutz; 4. Schul- und Erwerbsausbildung, Beschäftigungsverhältnis, Schulungsmaßnahme im Auftrag des AMS, Integrationsmaßnahmen im Auftrag des Österreichischen Integrationsfonds; 5. Wohnverhältnisse; 6. Aufenthalte in Kranken- oder Kuranstalten, länger als zwei Wochen dauernde Abwesenheiten vom Wohn- oder Aufenthaltsort sowie die Aufgabe des Wohnortes in Wien oder die Beendigung des gewöhnlichen Aufenthalts in Wien. (2) Leistungen, die auf Grund einer Verletzung der Anzeigepflicht gemäß Abs. 1 zu Unrecht empfangen wurden, sind mit Bescheid zurückzufordern. Die Behörde ist berechtigt, die Aufrechnung gegen Ansprüche auf Leistungen der Wiener Mindestsicherung zu verfügen. (3) Die Rückforderung kann in Teilbeträgen erfolgen oder unterbleiben, wenn die anzeigepflichtige Person glaubhaft macht, dass die Verletzung der Anzeigepflicht auf einem geringfügigen Verschulden beruht, die Rückforderung eine Notlage herbeiführen würde, der Anspruch voraussichtlich uneinbringlich wäre oder der Betrag unbedeutend ist.Rückforderungsanspruch nach Wiederaufnahme und Aufhebung oder Abänderung des Bescheides im Beschwerdeverfahren § 22. (1) Wird ein Verfahren wiederaufgenommen und ergibt sich im wiederaufgenommenen Verfahren, dass die Leistung nicht oder nicht in dem Ausmaß zuzuerkennen war, in dem diese bereits erbracht wurde, so ist die Leistung, soweit der Rechtsgrund weggefallen ist, mit Bescheid zurückzufordern. (2) Wird im Beschwerdeverfahren (§ 31 Abs. 3) der Antrag auf Mindestsicherung abgewiesen oder die Entscheidung dahingehend abgeändert, dass die Leistung nicht oder nicht in dem Ausmaß zuerkannt wird, in dem diese bereits erbracht wurde, so ist die Leistung im entsprechenden Ausmaß zurückzufordern. (3) Die Behörde ist berechtigt, die Aufrechnung gegen Ansprüche auf Leistungen der Wiener Mindestsicherung zu verfügen. § 21 Abs. 3 ist sinngemäß anzuwenden.Kostenersatz durch Dritte § 23. Hat die Hilfe empfangende Person gesetzliche oder vertragliche Ansprüche gegen Dritte auf Leistungen, die der zumindest teilweisen Deckung der Bedarfe nach § 3 dienen, so gehen diese Ansprüche für die Dauer der Hilfeleistung bis zur Höhe der entstandenen Kosten auf den Träger der Wiener Mindestsicherung über, sobald dem Dritten die Hilfeleistung angezeigt wird.Kostenersatz bei Vermögen oder Einkommen, das nicht aus eigener Erwerbstätigkeit stammt § 24. (1) Für Kosten, die dem Land Wien als Träger der Mindestsicherung durch die Zuerkennung von Leistungen zur Mindestsicherung entstehen, ist dem Land Wien als Träger der Mindestsicherung nach Maßgabe der folgenden Bestimmungen Ersatz zu leisten. Ein Anspruch auf Mindestsicherung schließt dabei einen Kostenersatzanspruch des Trägers der Wiener Mindestsicherung nicht aus. (2) Ersatzpflichtig sind alle Personen, die Leistungen der Mindestsicherung bezogen haben, soweit sie nach Zuerkennung der Leistung zu Vermögen oder Einkommen, das nicht aus eigener Erwerbstätigkeit stammt, gelangen, unabhängig davon, ob sie Hilfe empfangen oder das Vermögen noch vorhanden ist. Es sind jene Kosten zu ersetzen, die dem Träger der Mindestsicherung durch Hilfegewährungen in den letzten drei Jahren der Hilfeleistung entstanden sind. Stichtag für die Berechnung der Frist ist der letzte Tag des Monats, in dem Leistungen an die Ersatzpflichtige oder den Ersatzpflichtigen geflossen sind. (3) Über die Verpflichtung zum Kostenersatz ist mit Bescheid zu entscheiden. Die Behörde ist berechtigt, die Aufrechnung gegen Ansprüche auf Leistungen der Wiener Mindestsicherung zu verfügen. (4) Ersatzpflichtig sind darüber hinaus die erbserklärten Erbinnen und Erben nach dem Tod der in Abs. 2 genannten Personen. Die Ersatzforderung wird mit dem Tag des Todes fällig. Soweit eine Zahlung aus dem Nachlass nicht erlangt werden kann, erlischt die Forderung. Weitere Ersatzforderungen gegen Erbinnen und Erben nach Einantwortung sind nicht zulässig. Es sind jene Kosten zu ersetzen, die dem Träger der Wiener Mindestsicherung durch Hilfegewährungen in den letzten zehn Jahren der Hilfeleistung entstanden sind. Stichtag für die Berechnung der Frist ist der letzte Tag des Jahres, in dem Leistungen an die Ersatzpflichtigen geflossen sind. (5) Ersatz ist im Umfang der durch die Hilfegewährung an die Bedarfsgemeinschaft entstandenen Kosten zu leisten. Alle anspruchsberechtigten Personen, denen als Bedarfsgemeinschaft Hilfe zuerkannt wurde, sind solidarisch zum Ersatz der Kosten verpflichtet. (6) Der Kostenersatzanspruch des Trägers der Wiener Mindestsicherung verjährt drei Jahre nach Kenntnis der Umstände, die die Ersatzpflicht begründen.Kostenersatz bei rückwirkender Zuerkennung von Ansprüchen § 24a. Unterstützt das Land Wien als Träger der Mindestsicherung eine Bedarfsgemeinschaft für eine Zeit, in der eine oder mehrere Personen einen Anspruch auf Versicherungsleistungen nach dem ASVG oder dem AlVG oder auf Leistungen nach dem KBGG oder dem UVG oder einen Anspruch auf Unterhalt oder auf Wohnbeihilfe nach dem WWFSG 1989 haben, so sind alle anspruchsberechtigten Personen der Bedarfsgemeinschaft solidarisch zum Ersatz der Kosten verpflichtet, die durch die Gewährung von Leistungen nach diesem Gesetz in dieser Zeit entstanden sind. Der Kostenersatzanspruch besteht in voller Höhe der entstandenen Kosten, ohne Berücksichtigung eines Vermögensfreibetrages und unabhängig davon, ob Einkommen oder Vermögen vorhanden ist oder weiterhin eine Notlage besteht. Die Bestimmung des § 24 Abs. 3 ist sinngemäß anzuwenden.Kostenersatz bei erfolgter Sicherstellung § 25. (1) Wurde die Zuerkennung der Mindestsicherung des Lebensunterhalts und Wohnbedarfs von der Sicherstellung eines allfälligen Ersatzanspruches abhängig gemacht, ist die Hilfe empfangende Person, die Eigentümerin des sichergestellten Gutes ist oder war, ersatzpflichtig. (2) Die Kostenersatzpflicht entsteht mit dem Zeitpunkt der Verwertbarkeit des Vermögens. Über den Kostenersatzanspruch ist mit Bescheid zu entscheiden.Kostenersatz an Dritte § 26. (1) Wer einer Hilfe suchenden Person so dringende Hilfe geleistet hat, dass der Magistrat nicht vorher benachrichtigt werden konnte, hat Anspruch auf Ersatz der Kosten. (2) Ersatzfähig sind nur Kosten, die innerhalb von sechs Monaten vor der Anzeige entstanden sind. Nach der Anzeige entstandene Kosten sind nur insoweit ersatzfähig, als sie entstanden sind, bevor der Magistrat über die Zuerkennung von Leistungen entschieden hat. (3) Kosten nach Abs. 2 sind nur in jenem Ausmaß zu ersetzen, das auch bei Hilfeleistung durch den Träger der Wiener Mindestsicherung entstanden wäre. (4) Über den Kostenersatz ist mit Bescheid zu entscheiden.Kostenersatz durch Träger der Sozialversicherung § 27. Für Kostenersatzansprüche gegen die Träger der Sozialversicherung gelten die sozialversicherungsrechtlichen Bestimmungen über die Beziehungen der Versicherungsträger zu den Trägern der Wiener Mindestsicherung einschließlich der darauf Bezug nehmenden Verfahrensvorschriften. Die Abdeckung eines Kostenersatzanspruches gemäß § 24a hat vorrangig nach Maßgabe der Bestimmungen des § 324 Abs. 1 ASVG zu erfolgen.4. Abschnitt Amtshilfe und DatenschutzAmtshilfe § 28. (1) Die Organe der Gerichte, der Träger der Sozialversicherung, des Arbeitsmarktservices, des Sozialministeriumservices, des Österreichischen Integrationsfonds, des Wiener Stadtschulrates, der Landespolizeidirektion Wien – Verkehrsamt, der mit Einwanderung, Aufenthalt und Staatsbürgerschaft sowie mit Angelegenheiten des Gewerbes nach Art. 10 Abs. 1 Z 8 B-VG befassten Bundes- und Landesbehörden, der mit Studienbeihilfen befassten Behörden, der für Wohnbeihilfe in Wien zuständigen Landesbehörde, und der Finanzämter haben dem Magistrat auf Ersuchen Auskünfte über 1. Hilfe suchende oder empfangende Personen, 2. ihnen gegenüber unterhaltspflichtigen und -berechtigten Personen sowie 3. mit ihnen in Haushaltsgemeinschaft lebenden Ehegattinnen und Ehegatten, eingetragenen Partnerinnen und eingetragenen Partner oder Lebensgefährtinnen und Lebensgefährten zu erteilen, wenn diese 1. im Verfahren zur Entscheidung über die Hilfsbedürftigkeit, 2. im Verfahren zur Entscheidung über die Rückerstattungspflicht, 3. im Verfahren zur Entscheidung über die Ersatzpflicht von Hilfe empfangenden Personen, von Erbinnen und Erben, von Dritten und von Trägern der Sozialversicherung, 4. im Verfahren zur Entscheidung über Kostenersatzpflichten zwischen den Trägern der Wiener Mindestsicherung, 5. zur sozialen und beruflichen Integration von Hilfe suchenden und empfangenden Personen sowie 6. zur Durchführung der strategischen Sozialplanung, des Berichtswesens und der Leistungsplanung gemäß § 41 erforderlich sind. (2) Die Auskunftserteilung hat, soweit möglich, auf elektronischem Weg zu erfolgen. (3) Nach Abs. 1 haben die Organe der Träger der Sozialversicherung folgende Auskünfte zu erteilen: 1. Sozialversicherungsnummer; 2. Zeitraum der bisherigen und aktuellen Beschäftigungsverhältnisse und Versicherungszeiten; 3. Name und Anschrift der Dienstgeberin oder des Dienstgebers oder der meldenden Stelle. (4) Nach Abs. 1 haben die Organe der gesetzlichen Krankenversicherungsträger folgende Auskünfte zu erteilen: 1. Vor- und Familienname sowie Geburtsdatum der mitversicherten Personen; 2. Art und Höhe der von der Krankenkasse erbrachten Leistungen; 3. Beginn des Bezuges der von der Krankenkasse erbrachten Leistungen und voraussichtlicher Gewährungszeitraum. (5) Nach Abs. 1 haben die Organe der gesetzlichen Pensionsversicherungsträger folgende Auskünfte zu erteilen: 1. anhängiges Pensionsverfahren; 2. Art und Höhe der von der Pensionsversicherungsanstalt erbrachten Leistungen; 3. Beginn und Ende des Leistungsbezuges; 4. Vor- und Familienname sowie Geburtsdatum der bei der Leistungshöhe mitberücksichtigten Personen; 5. Grund und Höhe von einbehaltenen Leistungen; 6. personenbezogene Daten betreffend Arbeitsfähigkeit und Arbeitsunfähigkeit (Ergebnisse einer Begutachtung). (6) Nach Abs. 1 haben die Organe des Arbeitsmarktservices folgende Auskünfte zu erteilen: 1. Art und Höhe von Leistungen und Beihilfen sowie Anzahl von Familienzuschlägen; 2. Beginn und voraussichtlicher Gewährungszeitraum des Bezuges von Leistungen und Beihilfen; 3. Auszahlungszeitpunkt und Auszahlungshöhe von Leistungen und Beihilfen; 4. Beginn und Ende der Arbeitssuche sowie Vormerkstatus inkl. Vormerkzeiten; 5. Datum und Grund der Einstellung des Leistungsbezuges oder des Endes der Vormerkung der Arbeitssuche; 6. Beginn und Ende, Art einer Sanktion (§§ 10, 11 oder 49 AlVG) sowie Grund der Sanktion; 7. personenbezogene Daten betreffend Arbeitsfähigkeit und Arbeitsunfähigkeit (Ergebnisse einer Begutachtung). (7) Der Magistrat der Stadt Wien ist ermächtigt, im Wege der Amtshilfe folgende personenbezogene Daten der Hilfe suchenden oder empfangenden Personen zum Zweck der Ermöglichung des Einsatzes der Arbeitskraft sowie zur Eingliederung der Hilfe suchenden oder empfangenden Person in das Erwerbsleben an das Arbeitsmarktservice zu übermitteln: 1. Vor- und Familienname; 2. Wohnadresse; 3. Sozialversicherungsnummer; 4. Daten betreffend Arbeitsfähigkeit und Arbeitsunfähigkeit (Ergebnisse einer Begutachtung); 5. Daten über die Vermittelbarkeit; 6. Daten über Leistungen und Maßnahmen zum Zwecke der dauerhaften Eingliederung oder Wiedereingliederung in das Erwerbsleben; 7. Sanktionen gemäß § 15. (8) Nach Abs. 1 haben die Organe der Landespolizeidirektion Wien – Verkehrsamt folgende Auskünfte zu erteilen: 1. Zulassung eines Kraftfahrzeuges; 2. behördliches Kennzeichen. (9) Nach Abs. 1 haben die mit Einwanderung, Aufenthalt und Staatsbürgerschaft befassten Organe der Bundes- und Landesbehörden folgende Auskünfte zu erteilen: 1. Österreichische Staatsbürgerschaft; 2. Art des Aufenthaltstitels; 3. Grundlage für die Erteilung des Aufenthaltstitels oder der Dokumentation des erlaubten Aufenthaltes; 4. Aufenthaltsverbote. (10) Nach Abs. 1 haben die mit Angelegenheiten des Gewerbes betrauten Organe darüber Auskunft zu erteilen, ob und welcher Eintrag im Gewerbeinformationssystem Austria (GISA) aufscheint. (11) Nach Abs. 1 haben die Organe der Finanzämter über die Einkommens- und Vermögensverhältnisse Auskunft zu erteilen, sofern die maßgebenden Tatsachen nicht aus Steuerbescheiden, die dem Magistrat zugänglich sind, entnommen werden können. (12) Nach Abs. 1 haben die Organe des Österreichischen Integrationsfonds insbesondere Auskunft über Namen, Geschlecht, Geburtsdatum und -ort, Wohnanschriften, Staatsangehörigkeit, Einreisedatum, Sozialversicherungsnummer, Aufenthaltsstatus, Gültigkeitsdauer der Aufenthaltsberechtigung bzw. des Aufenthaltstitels, Ausstellungsbehörden, Sprachniveau sowie die Teilnahme an angebotenen und zumutbaren Integrationsmaßnahmen, deren erfolgreichen Abschluss und über Pflichtverletzungen nach § 6 Abs. 1 IntG zu erteilen. (13) Nach Abs. 1 haben die Organe des Wiener Stadtschulrates Auskünfte in Zusammenhang mit dem Schulbesuch oder Hausunterricht im In- und Ausland zu erteilen. (14) Nach Abs. 1 haben die Organe der mit Studienbeihilfen befassten Behörden Auskünfte über Art, Höhe und Dauer des Bezuges des Stipendiums oder der Studienbeihilfe zu erteilen. (15) Nach Abs. 1 haben die Organe der Gerichte Auskünfte über den Stand des Verfahrens in Erbschaftsangelegenheiten, Scheidungs- und Unterhaltssachen zu erteilen. (16) Nach Abs. 1 haben die Organe der für Wohnbeihilfe in Wien zuständigen Landesbehörde Auskünfte über eine erfolgte Antragstellung, Höhe und Dauer des Bezugs der Wohnbeihilfe und den Grund für die Ablehnung des Antrags oder die Einstellung der Wohnbeihilfe zu erteilen. (17) Der Magistrat der Stadt Wien ist ermächtigt die gemäß § 30 verarbeiteten personenbezogenen Daten an das Verwaltungsgericht Wien zum Zwecke der Führung des Beschwerdeverfahrens zu übermitteln.§ 29. entfällt; LGBl. für Wien Nr. 2/2018 vom 31.1.2018Mitwirkung Dritter § 29. (1) Ist eine Überprüfung der Angaben der Partei zu den Einkommensverhältnissen erforderlich, wirkt eine Partei an der Ermittlung der Einkommensverhältnisse nicht ausreichend mit oder ist die Mitwirkung nicht möglich, so haben Dienstgeberinnen und Dienstgeber auf Ersuchen der Behörde folgende Auskünfte zu erteilen 1. Höhe des Lohnes oder Gehaltes; 2. Nettobeträge der Sonderzahlungen (Urlaubs- und Weihnachtsgeld) 3. Wert der Naturalbezüge; 4. Höhe und Art der Zulagen; 5. Höhe des durchschnittlichen Überstundenverdienstes; 6. Höhe und Art der Beihilfen; 7. Höhe der gesetzlichen Abzüge; 8. Höhe und Laufzeit der vorgemerkten Exekutionen sowie der sonstigen Belastungen; 9. Anzahl der Monatsbezüge; 10. Beginn, Ende und Stundenausmaß des Beschäftigungsverhältnisses. (2) Ist eine Überprüfung der Angaben der Partei zu den Wohnkosten erforderlich, wirkt eine Partei an der Ermittlung der Wohnnkosten nicht ausreichend mit oder ist die Mitwirkung nicht möglich, so haben Vermieterinnen und Vermieter von Wohnungen, Unterkünften oder Häusern auf Ersuchen der Behörde folgende Auskünfte zu erteilen 1. Vor- und Familienname der Mieterin oder des Mieters; 2. Höhe des Mietzinses und dessen Aufschlüsselung; 3. Höhe der Betriebskosten sowie deren Aufschlüsselung; 4. Höhe des Mietzinsrückstandes und dessen Aufschlüsselung; 5. Beginn und Ende des Mietverhältnisses. (3) Ist ein Unterhaltsvorschuss geltend zu machen oder ein Verfahren zur Gewährung von Unterhaltsvorschuss anhängig und der Kinder- und Jugendhilfeträger mit der Rechtsvertretung beauftragt, hat dieser auf Ersuchen der Behörde folgende Auskünfte zu erteilen: 1. Stand des Verfahrens; 2. Höhe des laufenden Unterhaltsvorschusses; 3. Höhe des Nachzahlungsbetrages bei rückwirkender Zuerkennung eines Unterhaltsvorschusses. (4) Wohnt eine Partei in einer vom Fonds Soziales Wien anerkannten oder geförderten Einrichtung (voll- oder teilbetreute Wohnformen, Wohn- und Pflegeheime, Einrichtungen der Wohnungslosenhilfe), hat der Fonds Soziales Wien auf Ersuchen der Behörde folgende Auskünfte zu erteilen: 1. Aufnahme- und Entlassungsdatum; 2. Aufenthaltsdauer; 3. Höhe des zu entrichtenden Kostenbeitrags. (5) Ist in einem Verfahren zur Auszahlung an Dritte (§ 18) eine Überprüfung der Angaben der Partei zu den Energiekosten erforderlich, wirkt eine Partei an der Ermittlung der Energiekosten nicht ausreichend mit oder ist die Mitwirkung nicht möglich, so haben Energielieferanten auf Ersuchen der Behörde folgende Auskünfte zu erteilen: 1. Höhe der Teilbeträge; 2. Rückstände, Ratenvereinbarung. (6) Wirkt eine Partei an Angeboten zur Feststellung von Kompetenzen und Eignungen, zur Steigerung der Arbeitsfähigkeit oder Vermittelbarkeit und zur Eingliederung oder Wiedereingliederung in das Erwerbsleben gemäß § 31 Abs. 4 nicht mit, so hat die Trägerin oder der Träger der Projekte und Angebote auf Ersuchen der Behörde folgende Auskünfte zu erteilen: 1. Beginn und (voraussichtliches) Ende der Teilnahme; 2. Nichterscheinen oder Abbrüche sowie Gründe für die Beendigung der Teilnahme.Datenschutz § 30. (1) Der Magistrat der Stadt Wien und der Träger der Wiener Mindestsicherung sind ermächtigt, zum Zweck der Zuerkennung und Auszahlung von Leistungen der Wiener Mindestsicherung und der Geltendmachung von Rückforderungs- und Kostenersatzansprüchen sowie zur sozialen und beruflichen Integration von Hilfe empfangenden Personen folgende personenbezogene Daten der Hilfe suchenden oder empfangenden Personen sowie der mit ihr eine Bedarfsgemeinschaft bildenden Personen zu verarbeiten: 1. bereichsspezifische Personenkennzeichen GS – Gesundheit und Soziales sowie AS – Amtliche Statistik; 2. Familienname, Vorname und Titel; 3. Geburtsname; 4. Geschlecht; 5. Geburtsdatum und Sterbedatum; 6. Geburtsort und Geburtsland; 7. Familienstand und Personenstand; 8. aktuelle und frühere Staatsangehörigkeiten, Aufenthaltsstatus; 9. Adresse, aktuelle Hauptwohnsitze, weitere Wohnsitze oder sonstige Aufenthalte sowie Daten der An- und Abmeldungen; 10. Unterkunftsdaten (Wohnverhältnisse, Wohnungsart, Wohnungskosten, Rückstände und Verbindlichkeiten im Zusammenhang mit dem Wohnen, Daten betreffend Eigentümerin oder Eigentümer, Vermieterin oder Vermieter, Hauptmieterin oder Hauptmieter, Mietverhältnis, Anzahl der Mitbewohnerinnen und Mitbewohner), Stand eines Verfahrens betreffend Mietrechtsangelegenheiten, Daten betreffend Obdachlosigkeit; 11. Sozialversicherungsträger; 12. Sozialversicherungsnummer; 13. Versicherungszeiten, Zeitraum der bisherigen und aktuellen Beschäftigungsverhältnisse, Art und (Stunden-)Ausmaß der Beschäftigungsverhältnisse, Name und Anschrift der Dienstgeberin oder des Dienstgebers oder der meldenden Stelle, Art und Höhe der von der Krankenkasse erbrachten Leistungen, Beginn und Ende bzw. voraussichtlicher Gewährungszeitraum des Bezuges der von der Krankenversicherungsträger erbrachten Leistungen; anhängiges Pensionsverfahren; Art und Höhe der vom Pensionsversicherungsträger erbrachten Leistungen; Beginn und Ende des Leistungsbezuges; Grund und Höhe von einbehaltenen Leistungen; 14. Daten betreffend Ausbildung und Beruf sowie ausgeübter selbstständiger Tätigkeiten; 15. Art, Höhe, Beginn und Ende oder voraussichtlicher Gewährungszeitraum sowie Auszahlungszeitpunkt der vom Arbeitsmarktservice erbrachten Leistungen und Beihilfen, Art, Beginn und Ende sowie Grund der Beendigung des Vormerkstatus, Datum und Grund der Einstellung des Leistungsbezuges, Art, Beginn und Ende einer Sanktion (§§ 10, 11 oder 49 AlVG), Arbeitsberechtigungen; 16. Daten betreffend Arbeitsfähigkeit und Arbeitsunfähigkeit (Ergebnisse einer Begutachtung), einschließlich der damit in Zusammenhang stehenden medizinischen Daten und dem Bestehen einer Schwangerschaft; 17. Daten über das Vorliegen oder Nichtvorliegen einer Notlage im Sinne dieses Gesetzes, Daten zur Beurteilung der Hilfsbedürftigkeit und Problemlagen; 18. Daten über Einkommens- und Vermögensverhältnisse, Daten über den Bezug der Familienbeihilfe, Pflegegeldstufe; 19. Daten betreffend Haft, Bewährungs- und Haftentlassungshilfe; 20. zuerkannte und zuzuerkennende Leistungen sowie Sanktionen der Mindestsicherung, Art der Bedarfsgemeinschaft und Rolle der Personen in der Bedarfsgemeinschaft; 21. erbrachte und zu erbringende Eigenleistungen; 22. Bankverbindungen; 23. Kommunikationsdaten. (2) Der Magistrat der Stadt Wien und der Träger der Wiener Mindestsicherung sind ermächtigt, zum Zweck der Zuerkennung und Auszahlung der Wiener Mindestsicherung und der Geltendmachung von Rückforderungs- und Kostenersatzansprüchen folgende personenbezogene Daten der obsorgeberechtigten oder vertretungsbefugten Personen und Erwachsenenvertreterinnen und Erwachsenenvertreter der hilfesuchenden Personen zum Zweck der Durchführung des Verfahrens zu verarbeiten: 1. Familienname, Vorname und Titel; 2. Geschlecht; 3. Geburtsdatum und Sterbedatum; 4. Grundlage, Beginn, Ende und Umfang der Vertretungsbefugnis; 5. Adresse; 6. Bankverbindung; 7. Kommunikationsdaten. (3) Der Magistrat der Stadt Wien und der Träger der Wiener Mindestsicherung sind ermächtigt, zum Zweck der Zuerkennung und Auszahlung der Wiener Mindestsicherung und der Geltendmachung von Rückforderungs- und Kostenersatzansprüchen folgende personenbezogene Daten von nicht unterstützen Angehörigen der Hilfe suchenden Personen und der ihnen gegenüber unterhaltspflichtigen und -berechtigten Personen zu verarbeiten: 1. Familienname, Vorname und Titel; 2. Geschlecht; 3. Geburtsdatum; 4. Beginn, Ende und Umfang der Vertretungsbefugnis; 5. Sozialversicherungsdaten; 6. Daten über Einkommens- und Vermögensverhältnisse; 7. Adresse; 8. Kommunikationsdaten. (4) Der Magistrat der Stadt Wien ist zum Zweck des Abs. 1, zum Zweck der eindeutigen Identifizierung einer Person sowie zur Ermittlung einer Abgabestelle im Sinne des Zustellgesetzes berechtigt, Meldedaten aus dem zentralen Melderegister (ZMR) abzufragen und berechtigt, Angaben der Hilfe suchenden Personen zum Vornamen, Familiennamen und Geburtsdatum aller mit ihnen im gemeinsamen Haushalt lebenden unterhaltsberechtigten Angehörigen, Ehegattinnen oder Ehegatten, eingetragenen Partnerinnen oder Partner und Lebensgefährtinnen oder Lebensgefährten im Zentralen Melderegister im Wege einer Verknüpfungsanfrage im Sinne des § 16a Abs. 3 Bundesgesetz über das polizeiliche Meldewesen (Meldegesetz 1991 – MeldeG) über das zusätzliche Kriterium Wohnsitz zu prüfen. Die Anfrage ist auf die Ermittlung der Anzahl der Mitbewohnerinnen und Mitbewohner zu beschränken, außer es besteht ein begründeter Anlass, die Angaben der Hilfe suchenden Personen in Zweifel zu ziehen. (5) Der Magistrat der Stadt Wien und der Träger der Wiener Mindestsicherung haben Vorkehrungen zu treffen, die den Schutz der Geheimhaltungsinteressen der betroffenen Personen im Sinne des § 1 Abs. 2 Datenschutzgesetz – DSG sicherstellen. (6) Insoweit andere gesetzliche Verpflichtungen dem nicht entgegenstehen und die Hilfeleistung nicht von der Sicherstellung des Ersatzanspruches abhängig gemacht wurde, sind vom Magistrat der Stadt Wien und vom Träger der Wiener Mindestsicherung Daten gemäß Abs. 1 bis Abs. 3 spätestens 30 Jahre nach dem Ablauf des Kalenderjahres, in dem die Hilfe zuerkannt worden ist, zu löschen.5. Abschnitt Besondere Verfahrensbestimmungen Trägerschaft, Zuständigkeit, Rechtsmittel § 31. (1) Träger der Wiener Mindestsicherung ist das Land Wien. (2) Für die behördlichen Angelegenheiten ist der Magistrat der Stadt Wien zuständig, wenn die Hilfe suchende oder empfangende Person ihren Hauptwohnsitz oder in Ermangelung eines solchen ihren gewöhnlichen Aufenthalt in Wien hat. (3) Gegen Bescheide des Magistrats der Stadt Wien kann Beschwerde an das Verwaltungsgericht Wien erhoben werden. (4) Der Träger der Wiener Mindestsicherung kann für die Entwicklung, Erbringung und Beschaffung von Angeboten zur Feststellung von Kompetenzen und Eignungen, zur Steigerung der Arbeitsfähigkeit oder Vermittelbarkeit und zur Eingliederung oder Wiedereingliederung in das Erwerbsleben nach § 14 Abs. 2 eine Zusammenarbeit mit dem Wiener ArbeitnehmerInnen Förderungsfonds (WAFF) auf Grundlage eines Kooperationsvertrages vereinbaren. Die Angebote müssen geeignet sein, die soziale Integration, das Selbsthilfepotenzial, die Arbeitsfähigkeit und Vermittelbarkeit sowie die Eingliederung und Wiedereingliederung in das Erwerbsleben von Hilfe suchenden und empfangenden Personen zu fördern. Die Zusammenarbeit kann auch die Koordination mit anderen arbeitsmarktpolitischen Einrichtungen des Bundes und des Landes sowie die Nutzung von Mitteln des Europäischen Sozialfonds (ESF) umfassen. Der Kooperationsvertrag hat insbesondere den konkreten Gegenstand der Kooperation, die für eine koordinierte Vorgangsweise erforderlichen Abstimmungsprozesse, die Finanzierung zu beschaffender arbeitsmarktpolitischer Maßnahmen, die Zahlungs- und Abrechnungsmodalitäten sowie die wechselseitigen Berichtspflichten zu regeln.Antragstellung § 32. (1) Antragsberechtigt sind volljährige Personen. Besteht die Bedarfsgemeinschaft aus mehreren anspruchsberechtigten Personen muss der Antrag gemeinsam gestellt werden und eine gemeinsame zustellungsbevollmächtigte Person namhaft gemacht werden. Unterbleibt die Nennung einer zustellungsbevollmächtigten Person, gilt die an erster Stelle genannte Person als gemeinsame zustellungsbevollmächtigte Person. (2) Der Antrag muss von allen anspruchsberechtigten oder zu deren Vertretung befugten Personen unterfertigt sein. Dem Antrag ist ein Nachweis über die Identität aller Antrag stellenden und ihnen gegenüber unterhaltsberechtigten oder -verpflichteten Personen anzuschließen. (3) Mängel im Sinne des Abs. 2 ermächtigen die Behörde nicht zur Zurückweisung. Die Behörde hat vielmehr von Amts wegen unverzüglich deren Behebung zu veranlassen und kann den Antrag stellenden Personen die Behebung der Mängel innerhalb angemessener Frist mit der Wirkung auftragen, dass der Antrag nach fruchtlosem Ablauf dieser Frist als zurückgezogen gilt. Die Antrag stellenden Personen sind auf diese Rechtsfolge nachweislich hinzuweisen. Bei rechtzeitiger Behebung beginnt die Entscheidungsfrist mit dem Zeitpunkt des Einlangens des verbesserten Antrages zu laufen. Wird der Mangel verspätet vollständig behoben, ist dies als neuer Antrag zu werten.Information und geschlechtsspezifische Unterstützung im Verfahren § 33. Die Behörde hat Antrag stellende Personen über ihre Rechte und Pflichten (§ 6 und § 6a) und den Gang des Verfahrens zu informieren. Die Information hat insbesondere eine Belehrung über die Pflichten gemäß § 14 und Rechtsfolgen bei einer Pflichtverletzung gemäß § 15 zu enthalten. (2) Zur Förderung der Geschlechtergleichstellung und zur Verhinderung von Diskriminierungen und Gewalt aus geschlechtsspezifischen Gründen oder aufgrund anderer (familien-)spezifischer Lebensverhältnisse, ist ein sensibles Vorgehen zu gewährleisten. Es ist auch sicherzustellen, dass sich betroffene Personen aktiv an Verfahren beteiligen können. Die Behörde hat im begründeten Anlassfall betroffene Personen sowie auch andere Mitglieder der Bedarfsgemeinschaft, persönlich zu laden und diese niederschriftlich über ihre Rechte und Pflichten im Verfahren sowie insbesondere die Möglichkeiten der Auszahlung von Leistungen der Mindestsicherung zu informieren. (3) Bei Vorliegen der Umstände des Abs. 2 hat die Behörde darüber hinaus den Beteiligten die Möglichkeit für ein sozialarbeiterisches Beratungsgespräch einzuräumen. Im Rahmen der sozialarbeiterischen Beratungen ist insbesondere darauf hinzuwirken, dass allfällige Benachteiligungen Einzelner verhindert werden und die aktive Beteiligung aller gefördert wird.Verfahren bei Zuerkennung gegen Sicherstellung § 34. (1) Kommt eine Zuerkennung von Leistungen gegen Sicherstellung in Betracht, so ist die Eigentümerin oder der Eigentümer des nicht verwertbaren Vermögens, das für die Sicherstellung in Betracht kommt, über die erforderlichen Verfahrensschritte und die von ihr oder ihm zu erfüllende Bedingung zu belehren. (2) Die Einverleibung der Höchstbetragshypothek im Grundbuch erfolgt nach Rechtskraft des Bescheides oder des Erkenntnisses. (3) Hilfe gegen Sicherstellung kann auch ohne aktuelle Notlage zuerkannt werden, wenn dadurch einer drohenden Notlage entgegengewirkt werden kann. Beschwerden gegen diese Bescheide (§ 31 Abs. 3) haben grundsätzlich aufschiebende Wirkung. Bei erstmaliger Zuerkennung gegen Sicherstellung ist die aufschiebende Wirkung der Beschwerde auszuschließen, wenn dies auf Grund der Art oder des Ausmaßes der Notlage erforderlich ist.Entscheidungsfrist § 35. Der Magistrat der Stadt Wien ist verpflichtet, über Anträge von Parteien ohne unnötigen Aufschub und, ausgenommen in den Fällen des § 9, spätestens drei Monate nach deren Einlangen zu entscheiden.Beschwerde Aufschiebende Wirkung von Beschwerden § 36. (1) Sind in einer Bedarfsgemeinschaft zwei oder mehrere anspruchsberechtigte Personen, über deren Leistungen, Rückforderungen oder Kostenersatz gemeinsam abgesprochen wurde, so gilt die Beschwerde (§ 31 Abs. 3) einer dieser Personen für alle. (2) Beschwerden gegen Bescheide, mit denen Leistungen der Wiener Mindestsicherung zuerkannt oder mit denen Leistungen der Bedarfsorientierten Mindestsicherung gekürzt oder eingestellt wurden sowie gegen Bescheide, mit denen die Auszahlung an Dritte verfügt wird, haben keine aufschiebende Wirkung.Verzicht auf das Beschwerderecht § 37. Auf das Recht der Beschwerde (§ 31 Abs. 3) kann nicht verzichtet werden. Die Zurückziehung der Beschwerde ist zulässig.Befreiung von Verwaltungsabgaben, Kommissionsgebühren und Barauslagen § 38. Alle Amtshandlungen, Anbringen und Beilagen sind von den durch Landesgesetz vorgesehenen Verwaltungsabgaben und Kommissionsgebühren befreit. Barauslagen sind nicht zu ersetzen.6. Abschnitt Förderungen Vertragliche Leistungen § 39. (1) Personen, die auf Grund ihrer besonderen persönlichen, familiären oder wirtschaftlichen Verhältnisse oder infolge außergewöhnlicher Ereignisse von Armut oder sozialer Ausschließung betroffen oder bedroht sind, können Förderungen als Hilfen in besonderen Lebenslagen zugesagt werden. Eine Hilfe in besonderen Lebenslagen kommt nur in Betracht, wenn die Notlage trotz Einsatz eigener Mittel und Kräfte nicht überwunden werden kann und die Förderung eine nachhaltige Überwindung der Notlage erwarten lässt. Eine besondere Lebenslage wird insbesondere vermutet bei 1. einmaligen, unvorhergesehenen, nicht selbst verschuldeten Aufwendungen, 2. Mietrückständen, die bei Nichtzahlung unmittelbar zur Delogierung führen (Delogierungsprävention). (2) Personen, die nicht den österreichischen Staatsbürgerinnen und Staatsbürgern gleichgestellt sind und die sich für einen Zeitraum von mehr als drei Monaten rechtmäßig in Österreich aufhalten, können Leistungen der Wiener Mindestsicherung als Förderung zugesagt werden, wenn dies auf Grund ihrer persönlichen, familiären oder wirtschaftlichen Verhältnisse zur Vermeidung einer sozialen Härte geboten erscheint. (3) Hilfen in besonderen Lebenslagen und Leistungen nach Abs. 2 erbringt das Land Wien als Träger der Wiener Mindestsicherung im Rahmen der Privatwirtschaftsverwaltung. (4) Förderwerberinnen und Förderwerber haben zur Überwindung der besonderen Lebenslage durch Einsatz ihrer Kräfte und Mittel entsprechend beizutragen und am Verfahren entsprechend mitzuwirken. Unterbleibt die erforderliche Mitwirkung, kann die Förderung eingestellt oder abgelehnt werden. (5) Förderungen werden in Form von zweckgebundenen Geldleistungen zugesagt. Die Zusage kann von Bedingungen, insbesondere der Erbringung von Eigenleistungen, der Auszahlung an Dritte und der Verpflichtung zur Rückzahlung abhängig gemacht werden. (6) Wurde die Zusage von der Verpflichtung zur Rückzahlung abhängig gemacht und treten später besonders berücksichtigungswürdige Umstände ein, kann auf die Rückforderung verzichtet werden. (7) Eine Förderung ist zurückzuzahlen, wenn diese durch bewusst unwahre Angaben oder durch bewusstes Verschweigen maßgebender Tatsachen erwirkt oder die Förderung nicht entsprechend der Zweckbindung verwendet wurde.Beschäftigungsbonus plus § 39a. (1) Wenn während des Bezugs von Leistungen zur Deckung des Lebensunterhalts und Wohnbedarfs eigene Erwerbstätigkeit aufgenommen und ein Einkommen über der Geringfügigkeitsgrenze nach § 5 Abs. 2 ASVG erzielt wird, wird folgenden Personen einmalig als Förderung ein Beschäftigungsbonus plus zugesagt: 1. volljährige Personen bis zur Vollendung des 25. Lebensjahrs, nach ununterbrochener mindestens sechsmonatiger Erwerbstätigkeit, 2. Personen nach Vollendung des 25. Lebensjahrs nach ununterbrochener mindestens einjähriger Erwerbstätigkeit. (2) Die Höhe des Beschäftigungsbonus beträgt 8 vH des 12-fachen Mindeststandards gemäß § 8 Abs. 2 Z 1. (3) Der Beschäftigungsbonus plus ist eine Leistung des Landes Wien als Träger der Wiener Mindestsicherung im Rahmen der Privatwirtschaftsverwaltung und muss binnen drei Monaten nach Erfüllung der Voraussetzungen gemäß Abs. 1 mit Ansuchen geltend gemacht werden. (4) Die Geringfügigkeitsgrenze wird unter Berücksichtigung der Bezug habenden bundesgesetzlichen Bestimmungen im ASVG durch Verordnung der Landesregierung festgelegt.Förderansuchen und Zusage § 40. (1) Die Zusage erfolgt nur auf Grund eines Ansuchens und unter den in § 39 und § 39a genannten Voraussetzungen und Bedingungen sowie auf Grund der Förderbestimmungen. Die Förderbestimmungen können dem Formblatt zur Stellung des Ansuchens entnommen werden. (2) Unvollständige Ansuchen werden der Förderwerberin oder dem Förderwerber mit der Auforderung zur Ergänzung der Unterlagen binnen angemessener Frist zurückgestellt. Wird der Aufforderung nicht fristgerecht entsprochen, wird das Ansuchen nicht weiterbearbeitet.7. Abschnitt Strategische Sozialplanung, Berichtswesen und Leistungsplanung § 41. (1) Das Land Wien als Träger der Mindestsicherung plant die allgemeinen Maßnahmen zur Erreichung der Ziele der Wiener Mindestsicherung unter Berücksichtigung der Leistungsentwicklung, der gesellschaftlichen und rechtlichen Entwicklungen und der aktuellen Erkenntnisse aus Wissenschaft und Forschung. (2) Die strategische Sozialplanung hat insbesondere folgende Zielsetzungen: 1. die soziale Situation zu verbessern sowie die Versorgung der Bevölkerung mit bedarfs- und fachgerechten Leistungen langfristig zu sichern; 2. die unterschiedlichen sozialen Leistungen aufeinander abzustimmen; 3. die wirksame und sparsame Verwendung der Mittel zu gewährleisten; (3) Die Planung erfolgt evidenzbasiert und revolvierend. (4) Das Land Wien als Träger der Mindestsicherung ist zum Zweck der Sozialplanung, der Leistungsplanung und des Berichtswesens berechtigt, die personenbezogenen Daten des § 30 Abs. 1 mit Ausnahme folgender Daten zu verarbeiten: 1. anhängiges Pensionsverfahren; 2. Daten betreffend Haft, Bewährungs- und Haftentlassungshilfe; 3. erbrachte und zu erbringende Eigenleistungen; 4. Bankverbindungen; 5. Kommunikationsdaten. (5) Eine umfassende Analyse der Entwicklungen in der Wiener Mindestsicherung hat außerdem periodisch in einem Sozialbericht im Rahmen der strategischen Sozialplanung zu erfolgen und folgende Inhalte zu umfassen: 1. Analyse der unterstützten Personen bzw. Bedarfsgemeinschaften nach Leistungsmerkmalen (Leistungsart, Leistungshöhe, Rolle in der Bedarfsgemeinschaft, Bezugsdauer und Bezugsverlauf, Sanktion und Inanspruchnahme der Wiener Beschäftigungsförderung), 2. Analyse der unterstützten Personen und Bedarfsgemeinschaften nach soziodemografischen Merkmalen (Alter, Geschlecht, Haushaltskonstellation, Staatsangehörigkeit, Aufenthaltsstatus, Erwerbsstatus, Einkommensart und -höhe, Wohnsituation), 3. Darstellung und Analyse ergänzender Maßnahmen im Rahmen der Wiener Mindestsicherung, 4. Analyse der Zielerreichung und Wirkungen sowie der Ursachen und Hintergründe von Entwicklungen. (6) Das Berichtswesen hat die Leistungs- und Verlaufsentwicklung in der Wiener Mindestsicherung sowohl unterjährig als auch jährlich darzustellen. (7) Die Leistungsplanung in der Wiener Mindestsicherung hat die Maßnahmen der Arbeitsmarktintegration und Existenzsicherung zu evaluieren und in Abstimmung mit anderen Trägern weiter zu entwickeln. (8) Das Land Wien hat der Statistik Austria zur Erstellung einer bundesländerweiten, vergleichbaren, zuverlässigen und aktuellen Statistik der Wiener Mindestsicherung sowie eines Kennzahlenberichtes jährlich Daten in Form eines Monatseinzeldatensatzes und unter Verwendung des bereichsspezifischen Personenkennzeichens bis spätestens 30. April des Folgejahres zu übermitteln.8. Abschnitt Verweisungen, Umsetzungshinweis, In-Kraft-Treten Verweisungen § 42. Soweit in diesem Gesetz auf bundesrechtliche Vorschriften verwiesen wird, sind diese in folgender Fassung anzuwenden: 1. Arbeitslosenversicherungsgesetz 1977 – AlVG, BGBl. Nr. 609/1977 in der Fassung BGBl. I Nr. 71/2020; 2. Bundesgesetz, mit dem arbeitsvertragsrechtliche Bestimmungen an das EG-Recht angepasst (Arbeitsvertragsrechts-Anpassungsgesetz – AVRAG) und das Angestelltengesetz, das Gutsangestelltengesetz und das Hausgehilfen- und Hausangestelltengesetz geändert werden, BGBl. Nr. 459/1993 in der Fassung BGBl. I Nr. 44/2016; 3. Bundesgesetz über das polizeiliche Meldewesen (Meldegesetz 1991 – MeldeG), BGBl. Nr. 9/1992 in der Fassung BGBl. I Nr. 52/2015; 4. Bundesgesetz über den Schutz personenbezogener Daten (Datenschutzgesetz – DSG), BGBl. I Nr. 165/1999 in der Fassung BGBl. I Nr. 120/2017; 5. Bundesgesetz über die Gewährung von Asyl (Asylgesetz 2005 – AsylG 2005), BGBl. I Nr. 100/2005 in der Fassung BGBl. I Nr. 84/2017; 6. Bundesgesetz über die Niederlassung und den Aufenthalt in Österreich (Niederlassungs- und Aufenthaltsgesetz – NAG), BGBl. I Nr. 100/2005 in der Fassung BGBl. I Nr. 84/2017; 7. Bundesgesetz vom 7. Juli 1988 über die Besteuerung des Einkommens natürlicher Personen (Einkommensteuergesetz 1988 – EStG 1988), BGBl. Nr. 400/1988 in der Fassung BGBl. I Nr. 77/2016; 8. Bundesgesetz vom 9. September 1955 über die Allgemeine Sozialversicherung (Allgemeines Sozialversicherungsgesetz – ASVG), BGBl. Nr. 189/1955 in der Fassung BGBl. I Nr. 131/2017; 9. Bundesgesetz vom 24. Oktober 1967 betreffend den Familienlastenausgleich durch Beihilfen (Familienlastenausgleichsgesetz 1967), BGBl. Nr. 376/1967 in der Fassung BGBl. I Nr. 53/2016; 10. Verordnung der Bundesministerin für Inneres zur Durchführung des Niederlassungs- und Aufenthaltsgesetzes (Niederlassungs- und Aufenthaltsgesetz-Durchführungsverordnung – NAG-DV), BGBl. II Nr. 451/2005 in der Fassung BGBl. II Nr. 231/2017; 11. Kinderbetreuungsgesetz (KBGG), BGBl. Nr. 103/2001 in der Fassung BGBl. Nr. 53/2016; 12. Arbeitsvertragsrechts-Anpassungsgesetz (AVRAG), BGBl. Nr. 459/1993 in der Fassung BGBl. I Nr. 107/2013; 13. Bundesgesetz zur Förderung von freiwilligem Engagement (Freiwilligengesetz – FreiwG, BGBl. I Nr. 17/2012 in der Fassung BGBl. I Nr. 144/2015; 14. Bundesgesetz zur Integration rechtmäßig in Österreich aufhältiger Personen ohne österreichische Staatsbürgerschaft (Integrationsgesetz – IntG), BGBl. I Nr. 68/2017; 15. Bundesgesetz zur Arbeitsmarktintegration von arbeitsfähigen Asylberechtigten und subsidiär Schutzberechtigten sowie AsylwerberInnen, bei denen die Zuerkennung des internationalen Schutzes wahrscheinlich ist, im Rahmen eines Integrationsjahres (Integrationsjahrgesetz – IJG), BGBl. I Nr. 75/2017; 16. Bundesgesetz über die Gewährung von Vorschüssen auf den Unterhalt von Kindern (Unterhaltsvorschußgesetz 1985 – UVG), BGBl. Nr. 451/1985 (WV) in der Fassung BGBl. I Nr. 156/2015; 17. Gesetz über die Förderung des Wohnungsneubaus und der Wohnhaussanierung und die Gewährung von Wohnbeihilfe (Wiener Wohnbauförderungs- und Wohnhaussanierungsgesetz – WWFSG 1989), LGBl. für Wien Nr. 18/1989 in der jeweils geltenden Fassung; 18. Bundesgesetz über die Zustellung behördlicher Dokumente (Zustellgesetz – ZustG), BGBl. Nr. 200/1982 in der Fassung BGBl. I Nr. 40/2017; 19. Bundesgesetz vom 17. Mai 1990 über die Beratung, Betreuung und besondere Hilfe für behinderte Menschen (Bundesbehindertengesetz – BBG), BGBl. Nr. 283/1990 in der Fassung BGBl. I Nr. 100/2018. 20. Allgemeines Verwaltungsverfahrensgesetz 1991 – AVG, BGBl. Nr. 51/1991 in der Fassung BGBl. I Nr. 58/2018.Umsetzungshinweis § 43. Mit diesem Gesetz werden folgende Richtlinien umgesetzt: 1. Richtlinie 2003/109/EG des Rates vom 25. November 2003 betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen, ABl. Nr. 16 vom 23. Jänner 2004, S. 44; 2. Richtlinie 2004/38/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über das Recht der Unionsbürger und ihrer Familienangehörigen, sich im Hoheitsgebiet der Mitgliedstaaten frei zu bewegen und aufzuhalten, zur Änderung der Verordnung (EWG) Nr. 1612/68 und zur Aufhebung der Richtlinien 64/221/EWG, 68/360/EWG, 72/194/EWG, 73/148/EWG, 75/34/EWG, 75/35/EWG, 90/364/EWG, 90/365/EWG und 93/96/EWG, ABl. Nr. L 158 vom 30. April 2004, S. 77, in der Fassung ABl. Nr. L 229 vom 29. Juni 2004, S. 35; 3. Richtlinie 2004/83/EG des Rates vom 29. April 2004 über Mindestnormen für die Anerkennung und den Status von Drittstaatsangehörigen oder Staatenlosen als Flüchtlinge oder als Personen, die anderweitig internationalen Schutz benötigen, und über den Inhalt des zu gewährenden Schutzes, ABl. Nr. L 304 vom 30. September 2004, S. 12; 4. Richtlinie 2011/95/EU über Normen für die Anerkennung von Drittstaatsangehörigen oder Staatenlosen als Personen mit Anspruch auf internationalen Schutz, für einen einheitlichen Status für Flüchtlinge oder für Personen mit Anrecht auf subsidiären Schutz und für den Inhalt des zu gewährenden Schutzes, Richtlinie 2011/95/EU , S. 9, in der Fassung der Berichtigung ABl. Nr. L 167 vom 30.6.2017 S. 58; 5. Richtlinie 2011/98/EU über ein einheitliches Verfahren zur Beantragung einer kombinierten Erlaubnis für Drittstaatsangehörige, sich im Hoheitsgebiet eines Mitgliedstaats aufzuhalten und zu arbeiten, sowie über ein gemeinsames Bündel von Rechten für Drittstaatsarbeitnehmer, die sich rechtmäßig in einem Mitgliedstaat aufhalten, ABl. Nr. L. 343 vom 23.12.2011 S. 1; 6. Richtlinie 2011/51/EU zur Änderung der Richtlinie 2003/109/EG zur Erweiterung ihres Anwendungsbereichs auf Personen, die internationalen Schutz genießen, ABl. Nr. L 132 vom 19.05.2011 S. 1.Inkrafttreten und Übergangsbestimmungen § 44. (1) Dieses Gesetz tritt mit 1. September 2010 in Kraft. (2) Die Bestimmungen des Gesetzes über die Regelung der Sozialhilfe (Wiener Sozialhilfegesetz – WSHG), Landesgesetzblatt für Wien Nr. 11/1973 in der geltenden Fassung, sind nicht mehr anzuwenden, soweit Regelungen in diesem Gesetz erfolgen. § 16 WSHG tritt mit In-Kraft-Treten dieses Gesetzes außer Kraft. (3) Die Änderungen in § 28 Abs. 1 und 7 in der Fassung des LGBl. für Wien Nr. 16/2013 treten mit 1. September 2012 in Kraft. (4) Die Änderung in der Überschrift des 2. Abschnittes und die folgenden §§ oder Änderungen und Streichungen in folgenden §§ samt Überschriften in der Fassung Landesgesetzblatt für Wien Nr. 2/2018 treten mit 1. Februar 2018 in Kraft: § 1, § 2, § 2a, § 2b, § 3 Abs. 1, § 4 Abs. 1 und Abs. 3, § 5, § 6 Z 2 und Z 7 bis 9, § 6a, § 7 Abs. 2, 3 und 5, § 8, § 9 Abs. 2 Z 3 lit. b und c, § 10, § 11, § 13 Satz 1, § 12 Abs. 3, § 14, § 14a, § 15, § 16 Abs. 1 Z 3, § 17 Abs. 1, 4 und 5, § 18, § 19, § 21 Abs. 1 und 2, § 22 Abs. 3, § 23, § 24 Abs. 1 bis 6, § 24a, § 26 Abs. 3, § 27, § 28, § 29, § 30, § 31 Abs. 1, § 33, § 36 Abs. 2, § 39 Abs. 2 und 3, § 39a, § 41, § 42, § 43 Z 4 bis 6 und § 44. (5) Auf Sachverhalte und Bemessungszeiträume bis zum 31. Jänner 2018 sind die Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 29/2013 anzuwenden. (6) Bescheide, die in Rechtskraft erwachsen sind und sich auf Sachverhalte oder Bemessungszeiträume nach dem 1. Februar 2018 beziehen, bleiben unberührt. Wird jedoch ein Antrag gestellt oder eine Änderung im Sinn des § 21 Abs. 1 angezeigt oder von amtswegen festgestellt, gilt Folgendes: 1. Laufende Leistungen sind mit Bescheid einzustellen. 2. Die Berechnung der Rückforderungsansprüche, die sich auf Bescheide beziehen, die nach den Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 29/2013 erlassen wurden, erfolgt nach den Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 29/2013. 3. Die Behörde ist berechtigt, die Aufrechnung gegen Ansprüche auf Leistungen der Wiener Mindestsicherung, die nach den Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 2/2018 zuerkannt wurden, zu verfügen. 4. Die Zuerkennung und Bemessung der Leistungen der Mindestsicherung und die Zurück- oder Abweisung des Antrags erfolgt nach den Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 2/2018. (7) Im Falle von Kostenersatzansprüchen des Trägers der Wiener Mindestsicherung sind die Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 2/2018 anzuwenden, unabhängig davon in welchem Zeitraum die Kosten entstanden sind. (8) Die Änderungen in §§ 5, 6, 7, 8, 28, 30, 36 und 42 in der Fassung des LGBl. für Wien Nr. 22/2020 treten mit 01. Mai 2020 in Kraft. (9) Auf Sachverhalte und Bemessungszeiträume bis zum 30.04.2020 sind die Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 49/2018 anzuwenden. (10) Bescheide, die in Rechtskraft erwachsen sind und sich auf Sachverhalte oder Bemessungszeiträume nach dem 30.04.2020 beziehen, bleiben unberührt. Wird jedoch ein Antrag gestellt, der zu einer berechnungsrelevanten Änderung führt oder eine berechnungsrelevante Änderung im Sinn des § 21 Abs. 1 angezeigt oder von amtswegen festgestellt, gilt Folgendes: 1. Laufende Leistungen sind mit Bescheid einzustellen. 2. Die Zuerkennung und Bemessung der Leistungen der Mindestsicherung und die Zurück- oder Abweisung des Antrags erfolgt nach den Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 22/2020. 3. Die Berechnung der Rückforderungsansprüche oder Kostenersatzansprüche, die sich auf Bescheide beziehen, die nach den Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 49/2018 erlassen wurden, erfolgt nach den Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 49/2018. 4. Die Behörde ist berechtigt, die Aufrechnung gegen Ansprüche auf Leistungen der Wiener Mindestsicherung, die nach den Bestimmungen des Wiener Mindestsicherungsgesetzes (WMG), Landesgesetzblatt für Wien Nr. 38/2010 in der Fassung Landesgesetzblatt für Wien Nr. 22/2020 zuerkannt wurden, zu verfügen. Die Änderungsmeldung einer Person einer Bedarfsgemeinschaft gilt für die gesamte Bedarfsgemeinschaft. (11) § 44a in der Fassung des LGBl. für Wien Nr. 22/2020 tritt mit Ablauf des Tages der Kundmachung in Kraft. § 44a Abs. 1 und 2 tritt mit 31. Dezember 2021 außer Kraft. § 44a Abs. 3 und 4 tritt mit 31. Dezember 2021 außer Kraft. (12) § 42 Z 1 in der Fassung des Landesgesetzes LGBl. für Wien Nr. 54/2020 und § 44a Abs. 5 treten mit 1. September 2020 in Kraft. § 44a Abs. 5 tritt mit 31. Dezember 2021 außer Kraft. (13) § 44 Abs. 11 und 12 in der Fassung des Landesgesetzes LGBl. für Wien Nr. 76/2020 sowie § 44a Abs. 6 treten mit Ablauf des Tages der Kundmachung in Kraft. § 44a Abs. 6 tritt mit 31. Dezember 2021 außer Kraft.Sonderregelungen aufgrund der Maßnahmen zur Bekämpfung von COVID-19 § 44a. (1) Der zeitliche Geltungsbereich von Bescheiden über die Zuerkennung von Leistungen nach diesem Gesetz wird um vier Monate ab dem letzten Tag der Gültigkeit des Bescheides erweitert, wenn diese in der Zeit zwischen 30. März 2020 und 30. April 2020 endet und nicht bereits ein anders lautender Bescheid für diesen Zeitraum erlassen wurde oder von der Behörde in diesem viermonatigen Zeitraum kein anders lautender Bescheid erlassen wird. Für Anträge von hilfesuchenden oder empfangenden Personen, die aufgrund dieser Regelung weiterhin eine Leistung nach diesem Gesetz erhalten, gilt abweichend von § 35 die Entscheidungsfrist gemäß § 73 Abs. 1 Allgemeines Verwaltungsverfahrensgesetz 1991 - AVG. (2) Die Bezirksverwaltungsbehörde kann, sofern die COVID-19 Krisensituation über den 30. April 2020 hinaus andauert, die Wirksamkeit von Bescheiden, deren Gültigkeit nach dem in Abs. 1 genannten Zeitraum endet, durch Verordnung auf einen voraussichtlichen späteren Endzeitpunkt der Krisensituation verlängern. (3) Die Gewährung von Leistungen nach diesem Gesetz kann von der Bedingung der nachträglichen Beibringung berechnungsrelevanter Unterlagen und Nachweise abhängig gemacht werden. Werden die geforderten Unterlagen und Nachweise nicht bis zu der im Bescheid festgesetzten Frist beigebracht, so kann die gesamte Leistung zurückgefordert und die laufende Leistung eingestellt werden. (4) Für Leistungen, die während der COVID-19 Krisensituation zuerkannt oder verlängert wurden, gilt in Ergänzung zu § 21, dass diese von Amts wegen mit Bescheid zurückgefordert werden können, wenn die Leistung nicht oder nicht in dieser Höhe gebührte. Die Behörde ist berechtigt, die Aufrechnung gegen Ansprüche auf Leistungen der Wiener Mindestsicherung zu verfügen. Die Behörde ist darüber hinaus berechtigt, die für die Bemessung der Leistung maßgeblichen Umstände jeder Zeit von Amts wegen zu überprüfen. (5) Die Einmalzahlung in Höhe von € 450,- gemäß § 66 AlVG zur Deckung eines Sonderbedarfs wird von der Anrechnung gemäß § 10 Abs. 1 ausgenommen. § 24a findet keine Anwendung. (6) Bei der Berechnung der Leistungen nach diesem Gesetz sind Leistungen und Zuwendungen aus öffentlichen Mitteln mit Ausnahme von Leistungen, die als Einkommensersatz bezogen werden, von der Anrechnung gemäß § 10 Abs. 1 insoweit ausgenommen, als diese der Deckung eines durch die COVID-19-Krise verursachten Sonderbedarfes dienen.",
  "parts": [
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_3105_5862",
      "offset_ini": 3105,
      "offset_end": 5862,
      "title": "Ziele und Grundsätze"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_5863_6216",
      "offset_ini": 5863,
      "offset_end": 6216,
      "title": "Maßnahmen zur Existenzsicherung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_6217_7169",
      "offset_ini": 6217,
      "offset_end": 7169,
      "title": "Hilfe zur Arbeit, Ausbildung und Inklusion"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_7170_7359",
      "offset_ini": 7170,
      "offset_end": 7359,
      "title": "Wohnungssicherung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_7360_8226",
      "offset_ini": 7360,
      "offset_end": 8226,
      "title": "Erfasste Bedarfsbereiche"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_8227_9314",
      "offset_ini": 8227,
      "offset_end": 9314,
      "title": "Allgemeine Anspruchsvoraussetzungen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_9315_12114",
      "offset_ini": 9315,
      "offset_end": 12114,
      "title": "Personenkreis"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_12115_13939",
      "offset_ini": 12115,
      "offset_end": 13939,
      "title": "Pflichten der Hilfe suchenden oder empfangenden Personen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_13940_14541",
      "offset_ini": 13940,
      "offset_end": 14541,
      "title": "Rechte der Hilfe suchenden oder empfangenden Personen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_14542_17293",
      "offset_ini": 14542,
      "offset_end": 17293,
      "title": "Anspruch auf Mindestsicherung des Lebensunterhalts und Wohnbedarfs"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_17294_26653",
      "offset_ini": 17294,
      "offset_end": 26653,
      "title": "Mindeststandards"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_26654_28961",
      "offset_ini": 26654,
      "offset_end": 28961,
      "title": "Mietbeihilfe"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_28962_33170",
      "offset_ini": 28962,
      "offset_end": 33170,
      "title": "Anrechnung von Einkommen und sonstigen Ansprüchen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_33171_33404",
      "offset_ini": 33171,
      "offset_end": 33404,
      "title": "Beschäftigungsbonus und Freibetrag"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_33405_34673",
      "offset_ini": 33405,
      "offset_end": 34673,
      "title": "Anrechnung von Vermögen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_34674_35168",
      "offset_ini": 34674,
      "offset_end": 35168,
      "title": "Zuerkennung gegen Sicherstellung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_35169_38766",
      "offset_ini": 35169,
      "offset_end": 38766,
      "title": "Einsatz der Arbeitskraft und Mitwirkung an arbeitsmarktbezogenen sowie die Arbeitsfähigkeit oder Vermittelbarkeit fördernden Maßnahmen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_38767_39741",
      "offset_ini": 38767,
      "offset_end": 39741,
      "title": "Teilnahme an Gesprächen im Rahmen des Case Managements zur gesundheitlichen und beruflichen Rehabilitation sowie im Rahmen der Sozialarbeit und psychosozialen Beratung und Betreuung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_39742_41869",
      "offset_ini": 39742,
      "offset_end": 41869,
      "title": "Kürzung der Leistungen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_41870_43344",
      "offset_ini": 41870,
      "offset_end": 43344,
      "title": "Ablehnung und Einstellung der Leistungen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_43345_45023",
      "offset_ini": 43345,
      "offset_end": 45023,
      "title": "Ruhen und Erlöschen von Ansprüchen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_45024_45965",
      "offset_ini": 45024,
      "offset_end": 45965,
      "title": "Sachleistungen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_45966_46145",
      "offset_ini": 45966,
      "offset_end": 46145,
      "title": "Verbot der Übertragung, Verpfändung und Pfändung von Ansprüchen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_46146_46876",
      "offset_ini": 46146,
      "offset_end": 46876,
      "title": "Leistungen bei Krankheit, Schwangerschaft und Entbindung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_46877_48481",
      "offset_ini": 46877,
      "offset_end": 48481,
      "title": "Anzeigepflicht und Rückforderungsanspruch"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_48482_49340",
      "offset_ini": 48482,
      "offset_end": 49340,
      "title": "Rückforderungsanspruch nach Wiederaufnahme und Aufhebung oder Abänderung des Bescheides im Beschwerdeverfahren"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_49341_49735",
      "offset_ini": 49341,
      "offset_end": 49735,
      "title": "Kostenersatz durch Dritte"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_49736_52049",
      "offset_ini": 49736,
      "offset_end": 52049,
      "title": "Kostenersatz bei Vermögen oder Einkommen, das nicht aus eigener Erwerbstätigkeit stammt"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_52050_52932",
      "offset_ini": 52050,
      "offset_end": 52932,
      "title": "Kostenersatz bei rückwirkender Zuerkennung von Ansprüchen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_52933_53400",
      "offset_ini": 52933,
      "offset_end": 53400,
      "title": "Kostenersatz bei erfolgter Sicherstellung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_53401_54069",
      "offset_ini": 53401,
      "offset_end": 54069,
      "title": "Kostenersatz an Dritte"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_54070_54532",
      "offset_ini": 54070,
      "offset_end": 54532,
      "title": "Kostenersatz durch Träger der Sozialversicherung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_54533_61222",
      "offset_ini": 54533,
      "offset_end": 61222,
      "title": "Amtshilfe und DatenschutzAmtshilfe"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_61223_61277",
      "offset_ini": 61223,
      "offset_end": 61277,
      "title": ""
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_61278_64348",
      "offset_ini": 61278,
      "offset_end": 64348,
      "title": "Mitwirkung Dritter"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_64349_70537",
      "offset_ini": 64349,
      "offset_end": 70537,
      "title": "Datenschutz"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_70538_72237",
      "offset_ini": 70538,
      "offset_end": 72237,
      "title": "Trägerschaft, Zuständigkeit, Rechtsmittel"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_72238_73589",
      "offset_ini": 72238,
      "offset_end": 73589,
      "title": "Antragstellung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_73590_74958",
      "offset_ini": 73590,
      "offset_end": 74958,
      "title": "Information und geschlechtsspezifische Unterstützung im Verfahren"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_74959_75864",
      "offset_ini": 74959,
      "offset_end": 75864,
      "title": "Verfahren bei Zuerkennung gegen Sicherstellung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_75865_76085",
      "offset_ini": 75865,
      "offset_end": 76085,
      "title": "Entscheidungsfrist"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_76086_76680",
      "offset_ini": 76086,
      "offset_end": 76680,
      "title": "Aufschiebende Wirkung von Beschwerden"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_76681_76838",
      "offset_ini": 76681,
      "offset_end": 76838,
      "title": "Verzicht auf das Beschwerderecht"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_76839_77090",
      "offset_ini": 76839,
      "offset_end": 77090,
      "title": "Befreiung von Verwaltungsabgaben, Kommissionsgebühren und Barauslagen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_77091_79408",
      "offset_ini": 77091,
      "offset_end": 79408,
      "title": "Vertragliche Leistungen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_79409_80511",
      "offset_ini": 79409,
      "offset_end": 80511,
      "title": "Beschäftigungsbonus plus"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_80512_81061",
      "offset_ini": 80512,
      "offset_end": 81061,
      "title": "Förderansuchen und Zusage"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_81062_83884",
      "offset_ini": 81062,
      "offset_end": 83884,
      "title": "Strategische Sozialplanung, Berichtswesen und Leistungsplanung"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_83885_87560",
      "offset_ini": 83885,
      "offset_end": 87560,
      "title": "Verweisungen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_87561_89638",
      "offset_ini": 87561,
      "offset_end": 89638,
      "title": "Umsetzungshinweis"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_89639_95306",
      "offset_ini": 89639,
      "offset_end": 95306,
      "title": "Inkrafttreten und Übergangsbestimmungen"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_95307_97782",
      "offset_ini": 95307,
      "offset_end": 97782,
      "title": "Sonderregelungen aufgrund der Maßnahmen zur Bekämpfung von COVID-19"
    },
    {
      "@id": "ce803727-f99a-4308-a0c5-8d385a6086f4#offset_0_3104",
      "offset_ini": 0,
      "offset_end": 3104
    }
  ]
}