{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/cf170a55-2b5b-4094-a9b3-d83869263d50",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 144) über dreigliedrige Beratungen zur Förderung der Durchführung internationaler Arbeitsnormen"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008448",
    "first_date_entry_in_force": "1980-03-02",
    "version_date": "1980-03-02",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008448\u0026FassungVom\u003d1980-03-02",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/cf170a55-2b5b-4094-a9b3-d83869263d50/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/cf170a55-2b5b-4094-a9b3-d83869263d50/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 12989,
  "text": "Änderung BGBl. III Nr. 143/2014 (K – Geltungsbereich) BGBl. III Nr. 102/2015 (K – Geltungsbereich) BGBl. III Nr. 209/2020 (K – Geltungsbereich) Sprachen Englisch, Französisch Vertragsparteien *Afghanistan III 143/2014 *Ägypten III 143/2014 *Albanien III 143/2014 *Algerien III 143/2014 *Angola III 209/2020 *Antigua/Barbuda III 143/2014 *Argentinien III 143/2014 *Armenien III 143/2014 *Aserbaidschan III 143/2014 *Äthiopien III 143/2014 *Australien III 143/2014 *Bahamas III 143/2014 *Bangladesch III 143/2014 *Barbados III 143/2014 *Belarus III 143/2014 *Belgien III 143/2014 *Belize III 143/2014 *Benin III 143/2014 *Bosnien-Herzegowina III 143/2014 *Botsuana III 143/2014 *Brasilien III 143/2014 *Bulgarien III 143/2014 *Burkina Faso III 143/2014 *Burundi III 143/2014 *Cabo Verde III 209/2020 *Chile III 143/2014 *China III 143/2014 *Costa Rica III 143/2014 *Côte d`Ivoire III 143/2014 *Dänemark 238/1979, III 143/2014 *Deutschland III 143/2014 *Dominica III 143/2014 *Dominikanische R III 143/2014 *Dschibuti III 143/2014 *Ecuador III 143/2014 *El Salvador III 143/2014 *Estland III 143/2014 *Eswatini III 143/2014 *Fidschi III 143/2014 *Finnland 238/1979, III 143/2014 *Frankreich III 143/2014 *Gabun III 143/2014 *Georgien III 209/2020 *Ghana III 143/2014 *Grenada III 143/2014 *Griechenland III 143/2014 *Guatemala III 143/2014 *Guinea III 143/2014 *Guyana III 143/2014 *Honduras III 143/2014 *Indien 238/1979, III 143/2014 *Indonesien III 143/2014 *Irak 238/1979, III 143/2014 *Irland III 143/2014 *Island III 143/2014 *Israel III 143/2014 *Italien III 143/2014 *Jamaika III 143/2014 *Japan III 143/2014 *Jemen III 143/2014 *Jordanien III 143/2014 *Kamerun III 209/2020 *Kanada III 143/2014 *Kasachstan III 143/2014 *Kenia III 143/2014 *Kirgisistan III 143/2014 *Kiribati III 209/2020 *Kolumbien III 143/2014 *Komoren III 143/2014 *Kongo III 143/2014 *Kongo/DR III 143/2014 *Korea/R III 143/2014 *Kroatien III 209/2020 *Kuwait III 143/2014 *Laos III 143/2014 *Lesotho III 143/2014 *Lettland III 143/2014 *Liberia III 143/2014 *Litauen III 143/2014 *Madagaskar III 143/2014 *Malawi III 143/2014 *Malaysia III 143/2014 *Mali III 143/2014 *Malta III 209/2020 *Marokko III 143/2014 *Mauretanien III 209/2020 *Mauritius III 143/2014 *Mexiko 238/1979, III 143/2014 *Moldau III 143/2014 *Mongolei III 143/2014 *Montenegro III 143/2014 *Mosambik III 143/2014 *Namibia III 143/2014 *Nepal III 143/2014 *Neuseeland III 143/2014, III 209/2020 *Nicaragua III 143/2014 *Niederlande 238/1979, III 143/2014 *Niger III 209/2020 *Nigeria III 143/2014 *Nordmazedonien III 143/2014 *Norwegen 238/1979, III 143/2014 *Pakistan III 143/2014 *Panama III 102/2015 *Peru III 143/2014 *Philippinen III 143/2014 *Polen III 143/2014 *Portugal III 143/2014 *Ruanda III 209/2020 *Rumänien III 143/2014 *Russische F III 102/2015 *Sambia 238/1979, III 143/2014 *Samoa III 209/2020 *San Marino III 143/2014 *São Tomé/Príncipe III 143/2014 *Schweden 238/1979, III 143/2014 *Schweiz III 143/2014 *Senegal III 143/2014 *Serbien III 143/2014 *Seychellen III 143/2014 *Sierra Leone III 143/2014 *Simbabwe III 143/2014 *Singapur III 143/2014 *Slowakei III 143/2014 *Slowenien III 143/2014 *Spanien III 143/2014 *Sri Lanka III 143/2014 *St. Kitts/Nevis III 143/2014 *St. Vincent/Grenadinen III 143/2014 *Südafrika III 143/2014 *Suriname III 143/2014 *Syrien III 143/2014 *Tadschikistan III 143/2014 *Tansania III 143/2014 *Togo III 143/2014 *Trinidad/Tobago III 143/2014 *Tschad III 143/2014 *Tschechische R III 143/2014 *Tunesien III 143/2014 *Türkei III 143/2014 *Turkmenistan III 209/2020 *Uganda III 143/2014 *Ukraine III 143/2014 *Ungarn III 143/2014 *Uruguay III 143/2014 *USA III 143/2014 *Usbekistan III 209/2020 *Venezuela III 143/2014 *Vereinigtes Königreich 238/1979, III 143/2014 *Vietnam III 143/2014 *Zentralafrikanische R III 143/2014 *Zypern 238/1979, III 143/2014 Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt: Ratifikationstext Der Nationalrat hat anläßlich der Genehmigung des vorstehenden Staatsvertrages beschlossen, daß dieser im Sinne des Art. 50 Abs. 2 des Bundes-Verfassungsgesetzes durch Erlassung von Gesetzen zu erfüllen ist. Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 2. März 1979 hinterlegt; der Vertrag tritt gemäß seinem Art. 8 Z 2 am 2. März 1980 in Kraft. Bis zur Hinterlegung der Ratifikationsurkunde Österreichs haben folgende Staaten das Übereinkommen ratifiziert: Dänemark Finnland Indien Irak Mexiko Niederlande Norwegen Sambia Schweden Vereinigtes Königreich von Großbritannien und Nordirland Zypern Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 2. Juni 1976 zu ihrer einundsechzigsten Tagung zusammengetreten ist, verweist auf die Bestimmungen bestehender internationaler Arbeitsübereinkommen und Empfehlungen – insbesondere das Übereinkommen über die Vereinigungsfreiheit und den Schutz des Vereinigungsrechtes, 1948, das Übereinkommen über das Vereinigungsrecht und das Recht zu Kollektivverhandlungen, 1949, und die Empfehlung betreffend die Beratung in einzelnen Wirtschaftszweigen und im gesamtstaatlichen Rahmen, 1960 –, worin das Recht der Arbeitgeber und der Arbeitnehmer auf die Bildung freier und unabhängiger Verbände bekräftigt wird und Maßnahmen zur Förderung wirksamer Beratungen auf nationaler Ebene zwischen den Staatsorganen und den Verbänden der Arbeitgeber und der Arbeitnehmer gefordert werden, sowie auf die Bestimmungen zahlreicher internationaler Arbeitsübereinkommen und Empfehlungen, in denen die Anhörung der Verbände der Arbeitgeber und der Arbeitnehmer zu Maßnahmen für deren Durchführung vorgesehen ist; hat den vierten Gegenstand ihrer Tagesordnung unter dem Titel „Schaffung dreigliedriger Einrichtungen und Verfahren zur Förderung der Durchführung internationaler Arbeitsnormen“ geprüft und beschlossen, verschiedene Anträge anzunehmen betreffend dreigliedrige Beratungen zur Förderung der Durchführung internationaler Arbeitsnormen, und dabei bestimmt, daß diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 21. Juni 1976, das folgende Übereinkommen an, das als Übereinkommen über dreigliedrige Beratungen (internationale Arbeitsnormen), 1976, bezeichnet wird.Artikel 1 In diesem Übereinkommen bezeichnet der Ausdruck „maßgebende Verbände“ die maßgebenden Verbände der Arbeitgeber und der Arbeitnehmer, die im Genuß der Vereinigungsfreiheit stehen.Artikel 2 1. Jedes Mitglied der Internationalen Arbeitsorganisation, das dieses Übereinkommen ratifiziert, verpflichtet sich, Verfahren anzuwenden, die wirksame Beratungen zwischen Vertretern der Regierung, der Arbeitgeber und der Arbeitnehmer im Hinblick auf die in Artikel 5 Absatz 1 dieses Übereinkommens genannten Fragen im Zusammenhang mit den Tätigkeiten der Internationalen Arbeitsorganisation sicherstellen. 2. Die Art und die Form der in Absatz 1 dieses Artikels vorgesehenen Verfahren sind in jedem Land entsprechend den innerstaatlichen Gepflogenheiten und, soweit solche Verbände bestehen und solche Verfahren noch nicht eingeführt worden sind, nach Beratung mit den maßgebenden Verbänden festzulegen.Artikel 3 1. Die Vertreter der Arbeitgeber und der Arbeitnehmer bei den in diesem Übereinkommen vorgesehenen Verfahren sind von ihren maßgebenden Verbänden, soweit solche Verbände bestehen, frei auszuwählen. 2. Die Arbeitgeber und die Arbeitnehmer müssen in allen Organen, in deren Rahmen Beratungen stattfinden, gleichgewichtig vertreten sein.Artikel 4 1. Die zuständige Stelle ist für die verwaltungsmäßige Unterstützung der in diesem Übereinkommen vorgesehenen Verfahren verantwortlich. 2. Zwischen der zuständigen Stelle und den maßgebenden Verbänden, soweit solche Verbände bestehen, sind geeignete Vereinbarungen zur Finanzierung einer gegebenenfalls erforderlichen Schulung der an diesen Verfahren beteiligten Personen zu treffen.Artikel 5 1. Ziel der in diesem Übereinkommen vorgesehenen Verfahren sind Beratungen über a) Antworten der Regierungen auf Fragebogen zu Tagesordnungspunkten der Internationalen Arbeitskonferenz und Stellungnahmen der Regierungen zu Textentwürfen, die von der Konferenz zu erörtern sind; b) die Vorschläge, die der oder den zuständigen Stellen im Zusammenhang mit der Vorlage von Übereinkommen und Empfehlungen gemäß Artikel 19 der Verfassung der Internationalen Arbeitsorganisation zu unterbreiten sind; c) die Überprüfung nichtratifizierter Übereinkommen und von Empfehlungen, denen noch nicht entsprochen worden ist, in geeigneten Zeitabständen, um festzustellen, welche Maßnahmen zur Förderung ihrer Durchführung und gegebenenfalls ihrer Ratifikation getroffen werden könnten; d) Fragen, die sich im Zusammenhang mit den gemäß Artikel 22 der Verfassung der Internationalen Arbeitsorganisation an das Internationale Arbeitsamt zu sendenden Berichten ergeben; e) Anträge auf Kündigung ratifizierter Übereinkommen. 2. Um eine angemessene Behandlung der in Absatz 1 dieses Artikels bezeichneten Fragen zu gewährleisten, haben Beratungen in geeigneten, einvernehmlich festgelegten Zeitabständen, mindestens jedoch einmal jährlich, stattzufinden.Artikel 6 Wenn dies nach Beratung mit den maßgebenden Verbänden, soweit solche Verbände bestehen, angebracht erscheint, hat die zuständige Stelle einen Jahresbericht über das Funktionieren der in diesem Übereinkommen vorgesehenen Verfahren herauszugeben.Artikel 7 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 8 1. Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor eingetragen ist. 2. Es tritt in Kraft zwölf Monate nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 9 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tag, an dem es zum erstenmal in Kraft getreten ist, durch Anzeige an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Ihre Wirkung tritt erst ein Jahr nach der Eintragung ein. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und innerhalb eines Jahres nach Ablauf des im vorigen Absatz genannten Zeitraumes von zehn Jahren von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für einen weiteren Zeitraum von zehn Jahren gebunden. In der Folge kann es dieses Übereinkommen jeweils nach Ablauf eines Zeitraumes von zehn Jahren nach Maßgabe dieses Artikels kündigen.Artikel 10 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, in dem dieses Übereinkommen in Kraft tritt.Artikel 11 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zwecks Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.Artikel 12 Der Verwaltungsrat des Internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 13 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise abändert, und sieht das neue Übereinkommen nichts anderes vor, so gelten folgende Bestimmungen: a) Die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied schließt ohne weiteres die sofortige Kündigung des vorliegenden Übereinkommens in sich ohne Rücksicht auf Artikel 9, vorausgesetzt, daß das neugefaßte Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkt des Inkrafttretens des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. Indessen bleibt das vorliegende Übereinkommen nach Form und Inhalt jedenfalls in Kraft für die Mitglieder, die dieses, aber nicht das neugefaßte Übereinkommen ratifiziert haben.Artikel 14 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.",
  "parts": [
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_6435_6622",
      "offset_ini": 6435,
      "offset_end": 6622,
      "title": "Artikel 1"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_6623_7335",
      "offset_ini": 6623,
      "offset_end": 7335,
      "title": "Artikel 2"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_7336_7679",
      "offset_ini": 7336,
      "offset_end": 7679,
      "title": "Artikel 3"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_7680_8072",
      "offset_ini": 7680,
      "offset_end": 8072,
      "title": "Artikel 4"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_8073_9316",
      "offset_ini": 8073,
      "offset_end": 9316,
      "title": "Artikel 5"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_9317_9570",
      "offset_ini": 9317,
      "offset_end": 9570,
      "title": "Artikel 6"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_9571_9717",
      "offset_ini": 9571,
      "offset_end": 9717,
      "title": "Artikel 7"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_9718_10141",
      "offset_ini": 9718,
      "offset_end": 10141,
      "title": "Artikel 8"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_10142_10930",
      "offset_ini": 10142,
      "offset_end": 10930,
      "title": "Artikel 9"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_10931_11430",
      "offset_ini": 10931,
      "offset_end": 11430,
      "title": "Artikel 10"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_11431_11744",
      "offset_ini": 11431,
      "offset_end": 11744,
      "title": "Artikel 11"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_11745_12069",
      "offset_ini": 11745,
      "offset_end": 12069,
      "title": "Artikel 12"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_12070_12879",
      "offset_ini": 12070,
      "offset_end": 12879,
      "title": "Artikel 13"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_12880_12989",
      "offset_ini": 12880,
      "offset_end": 12989,
      "title": "Artikel 14"
    },
    {
      "@id": "cf170a55-2b5b-4094-a9b3-d83869263d50#offset_0_6434",
      "offset_ini": 0,
      "offset_end": 6434
    }
  ]
}