{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/cf4e1b05-263d-43c0-8cdc-4c01487a2692",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Satzung des Rahmen-Kollektivvertrags für Orthopädieschuhmacher in Kärnten, Salzburg und Steiermark"
    },
    "hasAuthority": "BGBl. II Nr. 195/2013",
    "id_local": "20008490",
    "first_date_entry_in_force": "2013-05-31",
    "version_date": "2013-05-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20008490\u0026FassungVom\u003d2013-06-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/cf4e1b05-263d-43c0-8cdc-4c01487a2692/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/cf4e1b05-263d-43c0-8cdc-4c01487a2692/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 2535,
  "text": "Präambel/Promulgationsklausel Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Soziales und Konsumentenschutz ist gemäß § 18 Abs. 1 Arbeitsverfassungsgesetz, BGBl. Nr. 22/1974, in der Fassung des Bundesgesetzes BGBl. I Nr. 71/2013 ermächtigt, auf Antrag einer kollektivvertragsfähigen Körperschaft, die Partei eines Kollektivvertrages ist, bei Vorliegen der in Abs. 3 angeführten Voraussetzungen diesem Kollektivvertrag durch Erklärung zur Satzung auch außerhalb seines räumlichen, fachlichen und persönlichen Wirkungsbereiches rechtsverbindliche Wirkung zuzuerkennen. Das Bundeseinigungsamt beim Bundesministerium für Arbeit, Soziales und Konsumentenschutz hat mit Beschluss vom 27. Juni 2013 nach Durchführung einer Senatsverhandlung nachstehende Satzung erlassen:Satzung des Rahmen-Kollektivvertrags für Orthopädieschuhmacher S 7/2013/V/33/1 Geltungsbereich der Satzung § 1. Die Satzung gilt für a) Fachlich: Die Landesinnungen der Orthopädieschuhmacher. b) Örtlich: Die Bundesländer Kärnten, Steiermark und Salzburg. c) Persönlich: Alle Arbeitgeber/innen und die von diesen Arbeitgeber/innen beschäftigten Arbeiter/innen und Lehrlinge, sofern ihre Arbeitsverhältnisse nicht schon durch einen gültigen Kollektivvertrag (ausgenommen Kollektivverträge gemäß § 18 Abs. 4 ArbVG) erfasst sind.Inhalt der Satzung § 2. (1) Der zwischen der Bundessparte Gewerbe, Handwerk, Dienstleistung Bundesinnung Bekleidungsgewerbe, Bundesinnung der Kürschner, Handschuhmacher, Gerber, Präparatoren und Säckler, Bundesinnung der Schuhmacher und Orthopädieschuhmacher, Bundesinnung der Sticker, Stricker, Wirker, Weber, Posamentierer und Seiler, Bundesinnung der Tapezierer, Dekorateure und Sattler (für die Berufsgruppe der Lederwarenerzeuger, Taschner, Sattler und Riemer), Bundesinnung der Augenoptiker, Orthopädietechniker, Bandagisten und Hörgeräteakustiker (für die Berufsgruppe der Miederwarenerzeuger) und dem Österreichischen Gewerkschaftsbund, Gewerkschaft Metall-Textil, am 11. April 2002 abgeschlossene Rahmen-Kollektivvertrag, beim Bundesministerium für Arbeit, Soziales und Konsumentenschutz unter Registerzahl KV 231/2002 hinterlegt und im „Amtsblatt zur Wiener Zeitung“ am 15. Juli 2002 kundgemacht, wird zur Satzung erklärt. (2) Von der Satzungserklärung ausgenommen werden die §§ 1, 6 Z 5, 25 und 26.Beginn der Wirksamkeit und Geltungsdauer der Satzung § 3. Als Wirksamkeitsbeginn der Satzung wird der 1. Juni 2013 festgesetzt. Die Geltungsdauer der Satzung richtet sich nach der Geltungsdauer des gesatzten Kollektivvertrages.",
  "parts": [
    {
      "@id": "cf4e1b05-263d-43c0-8cdc-4c01487a2692#offset_775_1299",
      "offset_ini": 775,
      "offset_end": 1299,
      "title": "Geltungsbereich der Satzung"
    },
    {
      "@id": "cf4e1b05-263d-43c0-8cdc-4c01487a2692#offset_1300_2308",
      "offset_ini": 1300,
      "offset_end": 2308,
      "title": "Inhalt der Satzung"
    },
    {
      "@id": "cf4e1b05-263d-43c0-8cdc-4c01487a2692#offset_2309_2535",
      "offset_ini": 2309,
      "offset_end": 2535,
      "title": "Beginn der Wirksamkeit und Geltungsdauer der Satzung"
    },
    {
      "@id": "cf4e1b05-263d-43c0-8cdc-4c01487a2692#offset_0_774",
      "offset_ini": 0,
      "offset_end": 774
    }
  ]
}