{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/cfab2690-1dd5-4007-9b3e-7f8051bb408b",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Türkei)"
    },
    "hasAuthority": "BGBl. III Nr. 219/2000",
    "id_local": "20001089",
    "first_date_entry_in_force": "2000-12-01",
    "version_date": "2000-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20001089\u0026FassungVom\u003d2000-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/cfab2690-1dd5-4007-9b3e-7f8051bb408b/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/cfab2690-1dd5-4007-9b3e-7f8051bb408b/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 33282,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluss des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 15. November 2000 ausgetauscht; das Abkommen ist gemäß seinem Art. 35 Abs. 2 mit 1. Dezember 2000 in Kraft getreten. Präambel/Promulgationsklausel Die Republik Österreich und die Republik Türkei von dem Wunsche geleitet, die Beziehungen zwischen den beiden Staaten im Bereich der sozialen Sicherheit zu fördern und mit der Rechtsentwicklung in Einklang zu bringen, in Anerkennung des Grundsatzes der Gleichbehandlung der Staatsangehörigen der beiden Staaten bei Anwendung der innerstaatlichen Rechtsvorschriften über soziale Sicherheit und der Aufrechterhaltung der erworbenen Ansprüche und Anwartschaften, sind übereingekommen, folgendes Abkommen zu schließen:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Österreich“ die Republik Österreich, „Türkei“ die Republik Türkei; 2. „Rechtsvorschriften“ die Gesetze, Verordnungen, Satzungen und sonstige allgemein rechtsetzende Akte, die sich auf die in Artikel 2 Absatz 1 bezeichneten Zweige der sozialen Sicherheit beziehen und im Gebiet oder in einem Teil des Gebietes eines Vertragsstaates in Kraft sind; 3. „zuständige Behörde“ die Bundesminister oder Minister, die mit der Anwendung der in Artikel 2 Absatz 1 angeführten Rechtsvorschriften betraut sind; 4. „Träger“ die Einrichtung oder Behörde, der die Anwendung der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; 5. „zuständiger Träger“ den Träger, bei dem die betreffende Person im Zeitpunkt des Antrages auf Leistung versichert ist oder gegen den sie einen Anspruch auf Leistungen hat oder noch haben würde, wenn sie sich im Gebiet des Vertragsstaates, in dem sie zuletzt versichert war, aufhalten würde; 6. „Wohnort“ den Ort des gewöhnlichen Aufenthaltes; 7. „Aufenthalt“ den vorübergehenden Aufenthalt; 8. „Familienangehöriger“ einen Familienangehörigen nach den Rechtsvorschriften des Vertragsstaates, in dem der Träger, zu dessen Lasten die Leistungen zu gewähren sind, seinen Sitz hat; 9. „Versicherungszeiten“ Beitragszeiten und gleichgestellte Zeiten, die nach den Rechtsvorschriften der beiden Vertragsstaaten als solche gelten; 10. „Geldleistung“, „Pension“ oder „Rente“ eine Geldleistung, eine Pension oder eine Rente einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge, Zulagen sowie Kapitalabfindungen und Zahlungen, die als Beitragserstattungen geleistet werden. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den betreffenden Rechtsvorschriften zukommt.Artikel 2 Sachlicher Geltungsbereich (1) Dieses Abkommen bezieht sich 1. in Österreich auf die Rechtsvorschriften über a) die Krankenversicherung, b) die Unfallversicherung, c) die Pensionsversicherung mit Ausnahme der Sonderversicherung für das Notariat; 2. in der Türkei auf die Rechtsvorschriften über a) die Kranken- und Mutterschaftsversicherung (mit Ausnahme der Rechtsvorschriften betreffend die Pensionskasse der Republik Türkei und Bag-Kur), b) die Versicherung gegen Arbeitsunfälle und Berufskrankheiten, c) die Invaliditäts-, Alters- und Hinterbliebenenversicherung. (2) Dieses Abkommen bezieht sich auch auf alle Rechtsvorschriften, welche die in Absatz 1 bezeichneten Rechtsvorschriften zusammenfassen, ändern oder ergänzen.Artikel 3 Persönlicher Geltungsbereich Dieses Abkommen gilt a) für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; b) für andere Personen, soweit diese ihre Rechte vor den in Buchstaben a bezeichneten Personen ableiten.Artikel 4 Gleichbehandlung (1) Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen dessen Staatsangehörigen gleich a) die Staatsangehörigen des anderen Vertragsstaates; b) Flüchtlinge im Sinne der Konvention vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge 1) und des Protokolls hiezu vom 31. Jänner 1967 2), die im Gebiet eines Vertragsstaates wohnen; c) Staatenlose im Sinne der Konvention vom 28. September 1954 über die Rechtsstellung der Staatenlosen, die im Gebiet eines Vertragsstaates wohnen. (2) Absatz 1 berührt nicht a) die österreichischen Rechtsvorschriften betreffend die Berücksichtigung von Kriegsdienstzeiten und diesen gleichgehaltenen Zeiten; b) die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung in der sozialen Sicherheit; c) die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Versicherung der bei einer amtlichen Vertretung eines der beiden Vertragsstaaten in Drittstaaten oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen; d) die in den von beiden Vertragsstaaten geschlossenen Abkommen enthaltenen Regelungen betreffend die Übernahme einer Versicherungslast. _________________ 1) Kundgemacht in BGBl. Nr. 55/1955 2) Kundgemacht in BGBl. Nr. 78/1974Artikel 5 Leistungstransfer (1) Pensionen, Renten und andere Geldleistungen, die einer in Artikel 4 bezeichneten Person oder deren Hinterbliebenen nach den Rechtsvorschriften eines Vertragsstaates gebühren, sind, soweit dieses Abkommen nichts anderes bestimmt, auch bei Wohnort des Berechtigten im Gebiet des anderen Vertragsstaates zu zahlen. (2) Absatz 1 gilt nicht für die Ausgleichszulage nach den österreichischen Rechtsvorschriften.ABSCHNITT II ANZUWENDENDE RECHTSVORSCHRIFTEN Artikel 6 Allgemeine Regelung (1) Soweit die Artikel 7 und 8 nichts anderes bestimmen, gelten für Erwerbstätige die Rechtsvorschriften des Vertragsstaates, in dessen Gebiet die Erwerbstätigkeit ausgeübt wird. Dies gilt bei Dienstnehmern auch dann, wenn sich ihr Wohnort oder der Sitz ihres Dienstgebers im Gebiet des anderen Vertragsstaates befindet. (2) Für Beamte und ihnen gleichgestellte Personen gelten die Rechtsvorschriften des Vertragsstaates, bei dessen Verwaltung sie beschäftigt sind.Artikel 7 Besondere Regelungen (1) Werden Dienstnehmer, die im Gebiet eines Vertragsstaates wohnen, in das Gebiet des anderen Vertragsstaates von einem Dienstgeber entsendet, der sie im Gebiet des ersten Vertragsstaates gewöhnlich beschäftigt, so gelten für sie bis zum Ende des 24. Kalendermonats ihrer Beschäftigung im Gebiet des anderen Vertragsstaates die Rechtsvorschriften des ersten Vertragsstaates, als wären sie noch in dessen Gebiet beschäftigt. (2) Werden Dienstnehmer eines Luftfahrtunternehmens mit dem Sitz im Gebiet eines Vertragsstaates aus dessen Gebiet in das Gebiet des anderen Vertragsstaates entsendet, so gelten die Rechtsvorschriften des ersten Vertragsstaates so weiter, als wären sie noch in dessen Gebiet beschäftigt. (3) Für die Besatzung eines Seeschiffes sowie für andere nicht nur vorübergehend auf einem Seeschiff beschäftigte Personen gelten die Rechtsvorschriften des Vertragsstaates, dessen Flagge das Schiff führt.Artikel 8 Diplomatisches und konsularisches Personal Für Diplomaten und Berufskonsuln und für das Verwaltungs- und technische Personal der von Diplomaten und Berufskonsuln geleiteten Vertretungsbehörden sowie für Mitglieder des dienstlichen Hauspersonals dieser Vertretungsbehörden und für die ausschließlich bei Diplomaten, Berufskonsuln und Mitgliedern der von Berufskonsuln geleiteten Vertretungsbehörden beschäftigten privaten Hausangestellten gelten die Bestimmungen der Wiener Konvention über diplomatische Beziehungen beziehungsweise der Wiener Konvention über konsularische Beziehungen.Artikel 9 Ausnahmen (1) Auf gemeinsamen Antrag des Dienstnehmers und seines Dienstgebers können die zuständigen Behörden der beiden Vertragsstaaten einvernehmlich Ausnahmen von den Artikeln 6 bis 8 vereinbaren, wobei auf die Art und die Umstände der Beschäftigung Bedacht zu nehmen ist. (2) Gelten für einen Dienstnehmer nach Absatz 1 die Rechtsvorschriften des einen Vertragsstaates, obwohl er die Beschäftigung im Gebiet des anderen Vertragsstaates ausübt, so sind die Rechtsvorschriften so anzuwenden, als ob er diese Beschäftigung im Gebiet des ersten Vertragsstaates ausüben würde.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Krankheit, Mutterschaft und Tod (Sterbegeld) Artikel 10 Zusammenrechnung der Versicherungszeiten Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb, die Aufrechterhaltung und das Wiederaufleben eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Artikel 11 Sachleistungen (1) Eine Person, welche die Voraussetzungen für einen Leistungsanspruch nach den Rechtsvorschriften eines Vertragsstaates erfüllt und a) die im Gebiet des anderen Vertragsstaates wohnt oder b) deren Zustand während eines Aufenthaltes im Gebiet des anderen Vertragsstaates unverzüglich Leistungen erfordert und sich die Person nicht zum Zwecke der Inanspruchnahme einer ärztlichen Betreuung in den anderen Vertragsstaat begeben hat, oder c) die vom zuständigen Träger die Genehmigung erhalten hat oder erhält, sich in das Gebiet des anderen Vertragsstaates zu begeben, um dort eine ihrem Zustand angemessene Behandlung zu erhalten, hat Anspruch auf Sachleistungen zu Lasten des zuständigen Trägers vom Träger des Wohn- oder Aufenthaltsortes nach den für diesen Träger geltenden Rechtsvorschriften, als ob sie bei diesem versichert wäre. (2) Sofern nach Artikel 15 Absatz 2 eine Kostenerstattung durch Pauschalzahlungen nicht vereinbart wird, hängt im Falle des Absatzes 1 die Gewährung von Körperersatzstücken, größeren Hilfsmitteln und anderen Sachleistungen von erheblicher Bedeutung davon ab, dass der zuständige Träger hiezu seine Zustimmung gibt, es sei denn, dass die Gewährung der Leistung nicht aufgeschoben werden kann, ohne das Leben oder die Gesundheit der betreffenden Person ernsthaft zu gefährden. (3) Die vorhergehenden Absätze sind auf Familienangehörige entsprechend anzuwenden. (4) Absatz 1 Buchstaben b und c gelten in Österreich in Bezug auf die Behandlung durch freiberuflich tätige Ärzte, Zahnärzte und Dentisten nur hinsichtlich folgender Personen: a) Personen, die sich in Ausübung ihrer Beschäftigung in Österreich aufhalten, sowie die sie begleitenden Familienangehörigen; b) Personen, die ihre in Österreich wohnende Familie besuchen; c) Personen, die sich aus anderen Gründen in Österreich aufhalten, wenn ihnen eine ambulante Behandlung für Rechnung der für ihren Aufenthaltsort zuständigen Gebietskrankenkasse gewährt wurde.Artikel 12 Geldleistungen (1) Im Falle des Artikels 11 Absatz 1 sind die Geldleistungen vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften zu gewähren. (2) Hängt nach den Rechtsvorschriften eines Vertragsstaates die Höhe der Geldleistungen von der Zahl der Familienangehörigen ab, so berücksichtigt der zuständige Träger auch die Familienangehörigen, die sich gewöhnlich im Gebiet des anderen Vertragsstaates aufhalten.Artikel 13 Pensionsbezieher (1) Auf Pensionsempfänger aus der Pensionsversicherung der Vertragsstaaten sind die Rechtsvorschriften über die Krankenversicherung der Pensionisten des Vertragsstaates anzuwenden, in dessen Gebiet sich die Pensionsempfänger gewöhnlich aufhalten. Dabei gilt bei Gewährung einer Pension nur nach den Rechtsvorschriften des anderen Vertragsstaates diese Pension als Pension nach den Rechtsvorschriften des ersten Vertragsstaates. (2) Absatz 1 gilt entsprechend für Pensionswerber.Artikel 14 Träger des Aufenthalts- oder Wohnortes In den Fällen des Artikels 11 Absatz 1 und des Artikels 13 Absatz 1 zweiter Satz werden die Leistungen gewährt in Österreich von der für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden Gebietskrankenkasse, in der Türkei von der Sozialversicherungsanstalt.Artikel 15 Kostenerstattung (1) Der zuständige Träger erstattet dem Träger des Aufenthalts- oder Wohnortes die nach Artikel 11 und Artikel 13 Absatz 1 zweiter Satz aufgewendeten Beträge mit Ausnahme der Verwaltungskosten. (2) Die zuständigen Behörden können zur verwaltungsmäßigen Vereinfachung vereinbaren, dass für alle Fälle oder für bestimmte Gruppen von Fällen an Stelle von Einzelabrechnungen der Aufwendungen Pauschalzahlungen treten. (3) Der Ersatz der Aufwendungen für Anspruchsberechtigte aus der österreichischen Pensionsversicherung nach Artikel 13 Absatz 1 zweiter Satz wird aus den beim Hauptverband der österreichischen Sozialversicherungsträger einlangenden Beiträgen zur Krankenversicherung der Pensionisten geleistet.Artikel 16 Sterbegeld (1) Stirbt eine Person, für welche die Rechtsvorschriften eines Vertragsstaates gelten, oder ein Pensionsberechtigter oder ein Familienangehöriger im Gebiet des anderen Vertragsstaates, so gilt der Tod als im Gebiet des ersten Vertragsstaates eingetreten. (2) Das Sterbegeld geht zu Lasten des zuständigen Trägers, auch wenn sich der Leistungsempfänger im Gebiet des anderen Vertragsstaates befindet.Kapitel 2 Alter, Invalidität und Tod (Pensionen) Artikel 17 Zusammenrechnung der Versicherungszeiten (1) Hängt nach den Rechtsvorschriften eines Vertragsstaates der Erwerb, die Aufrechterhaltung oder das Wiederaufleben eines Leistungsanspruches von der Zurücklegung von Versicherungszeiten ab, so hat der zuständige Träger dieses Vertragsstaates, soweit erforderlich, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten, soweit sie nicht auf dieselbe Zeit entfallen. (2) Hängt nach den Rechtsvorschriften eines Vertragsstaates die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind.Artikel 18 Versicherungszeiten unter einem Jahr (1) Erreichen die Versicherungszeiten, die nach den Rechtsvorschriften eines Vertragsstaates zu berücksichtigen sind, insgesamt nicht zwölf Monate für die Berechnung der Leistung, so wird nach diesen Rechtsvorschriften keine Leistung gewährt. Dies gilt nicht, wenn nach diesen Rechtsvorschriften ein Leistungsanspruch allein auf Grund dieser Versicherungszeiten besteht. (2) Die in Absatz 1 erster Satz genannten Versicherungszeiten sind von dem Träger des anderen Vertragsstaates für den Erwerb, die Aufrechterhaltung und das Wiederaufleben eines Leistungsanspruches sowie dessen Ausmaß so zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten.Teil 1 Leistungen nach den österreichischen Rechtsvorschriften Artikel 19 Feststellung der Leistungsansprüche Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen Leistungen, so hat der zuständige österreichische Träger nach den österreichischen Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten nach Artikel 17 und unter Berücksichtigung der folgenden Bestimmungen Anspruch auf Leistung hat: 1. Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den türkischen Rechtsvorschriften. 2. Die in Tagen ausgedrückten türkischen Versicherungszeiten sind in Monate umzurechnen, wobei 30 Tage einem Monat entsprechen; Resttage gelten hiebei als ein ganzer Monat.Artikel 20 Berechnung der Leistungen (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 17 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 17 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und unter Berücksichtigung der folgenden Bestimmungen festzustellen: 1. Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. 2. Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. 3. Ziffer 1 gilt nicht a) hinsichtlich von Leistungen aus einer Höherversicherung; b) hinsichtlich von einkommensabhängigen Leistungen oder Leistungsteilen zur Sicherstellung eines Mindesteinkommens.Teil 2 Leistungen nach den türkischen Rechtsvorschriften Artikel 21 Feststellung der Leistungsansprüche Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen eine Leistung, so hat der zuständige türkische Träger nach den für ihn geltenden Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten nach Artikel 17 und unter Berücksichtigung der folgenden Bestimmungen Anspruch auf Leistung hat: a) Zuständiger Träger ist die Anstalt oder Kasse, an die die versicherte Person in der Türkei zuletzt Beiträge entrichtet hat. b) War eine Person vor ihrer Versicherung in der Türkei nach den österreichischen Rechtsvorschriften pensionsversichert, so gilt bei der Durchführung der türkischen Rechtsvorschriften der Versicherungsbeginn in Österreich als erster Eintritt in die Versicherung. c) Die in Monaten ausgedrückten österreichischen Versicherungszeiten sind in Tage umzurechnen, wobei ein Monat 30 Tagen entspricht.Artikel 22 Berechnung der Leistungen (1) Besteht nach den türkischen Rechtsvorschriften auch ohne Anwendung des Artikels 17 ein Anspruch auf Leistung, so hat der zuständige türkische Träger die Leistung allein auf Grund der nach den türkischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den türkischen Rechtsvorschriften nur unter Anwendung des Artikels 17 Anspruch auf Leistung, so hat der zuständige türkische Träger die Leistung auf folgende Weise festzustellen: a) Der zuständige Träger hat zunächst den theoretischen Betrag der Leistung zu berechnen, die zustehen würde, wenn alle nach den Rechtsvorschriften der beiden Vertragsstaaten erworbenen Versicherungszeiten ausschließlich nach den für ihn geltenden Rechtsvorschriften erworben worden wären. Ist der Betrag der Leistung von der Versicherungsdauer unabhängig, so gilt dieser Betrag als theoretischer Betrag. b) Sodann hat der zuständige Träger die geschuldete Teilleistung auf der Grundlage des nach Buchstaben a errechneten Betrages nach dem Verhältnis zu berechnen, das zwischen der Dauer der nach den für ihn geltenden Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und der Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Versicherungszeiten besteht. c) Die nach den türkischen Rechtsvorschriften zu gewährenden Sonderzahlungen sind nach den Buchstaben a und b zu berechnen.Kapitel 3 Arbeitsunfälle und Berufskrankheiten Artikel 23 Sachleistungen (1) Eine Person, die wegen eines Arbeitsunfalles oder einer Berufskrankheit Anspruch auf Sachleistungen nach den Rechtsvorschriften eines Vertragsstaates hat und die sich im Gebiet des anderen Vertragsstaates aufhält oder dort wohnt, hat Anspruch auf Sachleistungen zu Lasten des zuständigen Trägers vom Träger ihres Aufenthalts- oder Wohnortes nach den für diesen Träger geltenden Rechtsvorschriften, als ob sie bei diesem versichert wäre. Artikel 11 Absatz 2 gilt entsprechend. (2) Die in Absatz 1 vorgesehenen Sachleistungen werden gewährt in Österreich von der für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden Gebietskrankenkasse, in der Türkei von der Sozialversicherungsanstalt. (3) Für die Erstattung der nach Absatz 1 entstandenen Kosten gilt Artikel 15 entsprechend.Artikel 24 Entschädigung von Berufskrankheiten Wäre eine Berufskrankheit nach den Rechtsvorschriften beider Vertragsstaaten zu entschädigen, so sind Leistungen nur nach den Rechtsvorschriften des Vertragsstaates zu gewähren, in dessen Gebiet zuletzt eine Beschäftigung ausgeübt wurde, die geeignet ist, eine solche Berufskrankheit zu verursachen.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 25 Aufgaben der zuständigen Behörden, Amts- und Rechtshilfe (1) Die zuständigen Behörden werden die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung regeln. (2) Die zuständigen Behörden unterrichten einander a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen, b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften. (3) Die Träger und Behörden der beiden Vertragsstaaten leisten einander bei der Anwendung der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften und dieses Abkommens gegenseitige Hilfe, als ob sie die eigenen Rechtsvorschriften anwenden würden. Die Hilfe ist kostenlos. Die zuständigen Behörden der beiden Vertragsstaaten können jedoch die Erstattung bestimmter Kosten vereinbaren. (4) Die Träger und Behörden der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit den beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (5) Die Träger, Behörden und Gerichte eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefasst sind. (6) Ärztliche Untersuchungen, die in Durchführung der Rechtsvorschriften eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten, sind auf Ersuchen des zuständigen Trägers zu seinen Lasten vom Träger des Aufenthalts- oder Wohnortes zu veranlassen.Artikel 26 Verbindungsstellen Die zuständigen Behörden haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 27 Befreiung von Steuern und Beglaubigungen (1) Jede in den Vorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung der Rechtsvorschriften dieses Vertragsstaates vorzulegen sind, erstreckt sich auf die entsprechenden Schriftstücke und Urkunden, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorzulegen sind, bedürfen keiner Beglaubigung.Artikel 28 Einreichung von Schriftstücken (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften eines Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, dass die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich der entsprechenden zuständigen Stelle des anderen Vertragsstaates zu übermitteln.Artikel 29 Zahlungsverkehr (1) Haben Träger eines Vertragsstaates an Berechtigte, die sich im Gebiet des anderen Vertragsstaates befinden, nach diesem Abkommen Zahlungen vorzunehmen, so leisten sie diese mit befreiender Wirkung in der Währung des ersten Vertragsstaates; haben sie Zahlungen an Träger vorzunehmen, die sich im Gebiet des anderen Vertragsstaates befinden, so müssen diese in der Währung dieses Vertragsstaates geleistet werden. (2) Die Überweisung der zur Durchführung dieses Abkommens erforderlichen Beträge sind nach den Zahlungsvereinbarungen der beiden Vertragsstaaten vorzunehmen, die im Zeitpunkt der Überweisung gelten.Artikel 30 Vollstreckungsverfahren Beiträge, die einem Träger eines Vertragsstaates geschuldet werden, können im Gebiet des anderen Vertragsstaates nach dem Verwaltungsverfahren eingetrieben werden, das für die Eintreibung der den entsprechenden Trägern dieses Vertragsstaates geschuldeten Beiträge gilt.Artikel 31 Verrechnung von Vorschüssen (1) Hat ein Träger eines Vertragsstaates einen Vorschuss auf eine Leistung gezahlt, so hat der Träger des anderen Vertragsstaates die auf denselben Zeitraum entfallende Nachzahlung einer entsprechenden Leistung, auf die nach den Rechtsvorschriften dieses Vertragsstaates Anspruch besteht, auf Ersuchen und zu Gunsten des erstgenannten Trägers einzubehalten. Hat der Träger des einen Vertragsstaates für eine Zeit, für die der Träger des anderen Vertragsstaates nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag bis zur Höhe des nachzuzahlenden Betrages als Vorschuss im Sinne des ersten Satzes. (2) Wurde in einem Vertragsstaat einem Leistungsberechtigten eine Leistung der Sozialhilfe oder eine vorläufige Leistung aus der Arbeitslosenversicherung während eines Zeitraumes gewährt, für den der Leistungsberechtigte Anspruch auf Geldleistungen hat, so behält der verpflichtete Träger oder die zahlende Stelle auf Ersuchen und für Rechnung der in Betracht kommenden Stelle die auf den gleichen Zeitraum entfallenden Nachzahlungen bis zur Höhe der gezahlten Leistungen ein, als ob es sich um eine Leistung nach den Rechtsvorschriften des Vertragsstaates handeln würde, in dessen Gebiet die ersuchende Stelle ihren Sitz hat.Artikel 32 Schadenersatz (1) Hat eine Person, die nach den Rechtsvorschriften eines Vertragsstaates Leistungen für einen Schaden zu erhalten hat, der im Gebiet des anderen Vertragsstaates eingetreten ist, nach dessen Vorschriften gegen einen Dritten Anspruch auf Ersatz des Schadens, so geht der Ersatzanspruch auf den Träger des ersten Vertragsstaates nach den für ihn geltenden Rechtsvorschriften über. (2) Stehen Ersatzansprüche hinsichtlich gleichartiger Leistungen aus demselben Schadensfall sowohl einem Träger im Gebiet des einen Vertragsstaates als auch einem Träger im Gebiet des anderen Vertragsstaates zu, so kann der Dritte die nach Absatz 1 auf die beiden Träger übergegangenen Ansprüche mit befreiender Wirkung durch Zahlung an den einen oder den anderen Träger befriedigen. Im Innenverhältnis sind die Träger anteilig im Verhältnis der von ihnen zu erbringenden Leistungen ausgleichspflichtig.Artikel 33 Streitbeilegung (1) Jede Streitigkeit zwischen den beiden Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens ist zum Gegenstand unmittelbarer Verhandlungen zwischen den zuständigen Behörden der beiden Vertragsstaaten zu machen. (2) Kann eine Streitigkeit auf diese Weise nicht innerhalb von sechs Monaten beigelegt werden, so ist sie auf Verlangen eines Vertragsstaates einem Schiedsgericht zu unterbreiten, das wie folgt zu bilden ist: a) Jeder Vertragsstaat bestellt innerhalb von einem Monat ab dem Empfang des Verlangens einer schiedsgerichtlichen Entscheidung einen Schiedsrichter. Die beiden so nominierten Schiedsrichter wählen innerhalb von zwei Monaten, nachdem der Vertragsstaat, der seinen Schiedsrichter zuletzt bestellt hat, dies notifiziert hat, einen Staatsangehörigen eines Drittstaates als dritten Schiedsrichter. b) Wenn ein Vertragsstaat innerhalb der festgesetzten Frist keinen Schiedsrichter bestellt hat, kann der andere Vertragsstaat den Präsidenten des Europäischen Gerichtshofes für Menschenrechte ersuchen, einen solchen zu bestellen. Entsprechend ist über Aufforderung eines Vertragsstaates vorzugehen, wenn sich die beiden Schiedsrichter über die Wahl des dritten Schiedsrichters nicht einigen können. c) Für den Fall, dass der Präsident des Europäischen Gerichtshofes für Menschenrechte die Staatsangehörigkeit eines der beiden Vertragsstaaten besitzt, gehen die ihm durch diesen Artikel übertragenen Funktionen auf den Vizepräsidenten des Gerichtshofes oder auf den ranghöchsten Richter des Gerichtshofes über, auf den dieser Umstand nicht zutrifft. (3) Das Schiedsgericht entscheidet mit Stimmenmehrheit. Seine Entscheidungen sind für die beiden Vertragsstaaten bindend. Jeder Vertragsstaat trägt die Kosten des Schiedsrichters, den er bestellt. Die übrigen Kosten werden von den Vertragsstaaten zu gleichen Teilen getragen. Das Schiedsgericht regelt sein Verfahren selbst.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 34 Übergangsbestimmungen (1) Dieses Abkommen begründet keinen Anspruch auf Leistungen für die Zeit vor seinem Inkrafttreten oder für Personen nach Artikel 35 Absatz 3 vor dem 1. Oktober 1996, es sei denn, dass die Rechtsvorschriften der Vertragsstaaten bei fristgerechtem Antrag den rückwirkenden Anfall bestimmter Leistungen vorsehen. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen werden auch Versicherungszeiten berücksichtigt, die nach den Rechtsvorschriften eines Vertragsstaates vor Inkrafttreten dieses Abkommens zurückgelegt worden sind. (3) Vorbehaltlich des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind, soweit nicht früher festgestellte Ansprüche durch Kapitalzahlungen abgegolten worden sind. (4) Dieses Abkommen berührt nicht die vor seinem Inkrafttreten erworbenen Ansprüche. (5) Wird ein Antrag auf Leistungen innerhalb von zwei Jahren nach dem Inkrafttreten dieses Abkommens von einer nicht von Artikel 35 Absatz 3 erfassten Person eingebracht, so sind die Leistungen vom Inkrafttreten dieses Abkommens an zu gewähren, ohne dass der betreffenden Person Ausschluss- oder Verjährungsfristen entgegengehalten werden können.Artikel 35 Inkrafttreten (1) Dieses Abkommen ist zu ratifizieren. Die Ratifikationsurkunden sind so bald wie möglich in Ankara auszutauschen. (2) Dieses Abkommen tritt am ersten Tag des Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Die Bestimmungen dieses Abkommens, die sich auf den Erwerb und die Gewährung von Leistungen aus der sozialen Sicherheit beziehen, sind ab dem 1. Oktober 1996 auf Personen anzuwenden, auf die das zwischen den beiden Vertragsstaaten vor diesem Zeitpunkt in Geltung gestandene Abkommen über soziale Sicherheit anzuwenden war. Soweit in der Zeit vor Inkrafttreten dieses Abkommens hinsichtlich der Gewährung von Sachleistungen anders verfahren wurde, hat es dabei sein Bewenden.Artikel 36 Außerkrafttreten (1) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von sechs Monaten zum Ende eines Kalenderjahres schriftlich auf dem diplomatischen Weg kündigen. (2) Im Falle der Kündigung gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN zu Wien, am in 28. Oktober 1999 in zwei Urschriften in deutscher und türkischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_905_2796",
      "offset_ini": 905,
      "offset_end": 2796,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_2797_3533",
      "offset_ini": 2797,
      "offset_end": 3533,
      "title": "Sachlicher Geltungsbereich"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_3534_3799",
      "offset_ini": 3534,
      "offset_end": 3799,
      "title": "Persönlicher Geltungsbereich"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_3800_5160",
      "offset_ini": 3800,
      "offset_end": 5160,
      "title": "Gleichbehandlung"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_5161_5598",
      "offset_ini": 5161,
      "offset_end": 5598,
      "title": "Leistungstransfer"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_5599_6138",
      "offset_ini": 5599,
      "offset_end": 6138,
      "title": "Allgemeine Regelung"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_6139_7087",
      "offset_ini": 6139,
      "offset_end": 7087,
      "title": "Besondere Regelungen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_7088_7681",
      "offset_ini": 7088,
      "offset_end": 7681,
      "title": "Diplomatisches und konsularisches Personal"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_7682_8267",
      "offset_ini": 7682,
      "offset_end": 8267,
      "title": "Ausnahmen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_8268_8673",
      "offset_ini": 8268,
      "offset_end": 8673,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_8674_10652",
      "offset_ini": 8674,
      "offset_end": 10652,
      "title": "Sachleistungen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_10653_11089",
      "offset_ini": 10653,
      "offset_end": 11089,
      "title": "Geldleistungen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_11090_11595",
      "offset_ini": 11090,
      "offset_end": 11595,
      "title": "Pensionsbezieher"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_11596_11928",
      "offset_ini": 11596,
      "offset_end": 11928,
      "title": "Träger des Aufenthalts- oder Wohnortes"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_11929_12663",
      "offset_ini": 11929,
      "offset_end": 12663,
      "title": "Kostenerstattung"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_12664_13085",
      "offset_ini": 12664,
      "offset_end": 13085,
      "title": "Sterbegeld"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_13086_14296",
      "offset_ini": 13086,
      "offset_end": 14296,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_14297_15052",
      "offset_ini": 14297,
      "offset_end": 15052,
      "title": "Versicherungszeiten unter einem Jahr"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_15053_16050",
      "offset_ini": 15053,
      "offset_end": 16050,
      "title": "Feststellung der Leistungsansprüche"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_16051_17811",
      "offset_ini": 16051,
      "offset_end": 17811,
      "title": "Berechnung der Leistungen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_17812_18862",
      "offset_ini": 17812,
      "offset_end": 18862,
      "title": "Feststellung der Leistungsansprüche"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_18863_20307",
      "offset_ini": 18863,
      "offset_end": 20307,
      "title": "Berechnung der Leistungen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_20308_21186",
      "offset_ini": 20308,
      "offset_end": 21186,
      "title": "Sachleistungen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_21187_21532",
      "offset_ini": 21187,
      "offset_end": 21532,
      "title": "Entschädigung von Berufskrankheiten"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_21533_23110",
      "offset_ini": 21533,
      "offset_end": 23110,
      "title": "Aufgaben der zuständigen Behörden, Amts- und Rechtshilfe"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_23111_23380",
      "offset_ini": 23111,
      "offset_end": 23380,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_23381_23991",
      "offset_ini": 23381,
      "offset_end": 23991,
      "title": "Befreiung von Steuern und Beglaubigungen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_23992_25501",
      "offset_ini": 23992,
      "offset_end": 25501,
      "title": "Einreichung von Schriftstücken"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_25502_26142",
      "offset_ini": 25502,
      "offset_end": 26142,
      "title": "Zahlungsverkehr"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_26143_26446",
      "offset_ini": 26143,
      "offset_end": 26446,
      "title": "Vollstreckungsverfahren"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_26447_27812",
      "offset_ini": 26447,
      "offset_end": 27812,
      "title": "Verrechnung von Vorschüssen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_27813_28720",
      "offset_ini": 27813,
      "offset_end": 28720,
      "title": "Schadenersatz"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_28721_30651",
      "offset_ini": 28721,
      "offset_end": 30651,
      "title": "Streitbeilegung"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_30652_31933",
      "offset_ini": 30652,
      "offset_end": 31933,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_31934_32691",
      "offset_ini": 31934,
      "offset_end": 32691,
      "title": "Inkrafttreten"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_32692_33282",
      "offset_ini": 32692,
      "offset_end": 33282,
      "title": "Außerkrafttreten"
    },
    {
      "@id": "cfab2690-1dd5-4007-9b3e-7f8051bb408b#offset_0_904",
      "offset_ini": 0,
      "offset_end": 904
    }
  ]
}