{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Spanien)"
    },
    "hasAuthority": "BGBl. Nr. 305/1983",
    "id_local": "10008531",
    "first_date_entry_in_force": "1983-06-30",
    "version_date": "1983-06-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008531\u0026FassungVom\u003d1983-07-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 38024,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages samt Schlußprotokoll wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 29. April 1983 ausgetauscht; das Abkommen tritt gemäß seinem Art. 46 Abs. 2 am 1. Juli 1983 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und Spanien von dem Wunsche geleitet, die gegenseitigen Beziehungen auf dem Gebiet der Sozialen Sicherheit zu fördern und mit der Rechtsentwicklung in Einklang zu bringen, sind übereingekommen, folgendes Abkommen, das an die Stelle des Abkommens vom 23. Oktober 1969 *) in der Fassung des Zusatzabkommens vom 14. November 1979 **) treten soll, zu schließen: _________________________ *) Kundgemacht in BGBl. Nr. 358/1970 **) Kundgemacht in BGBl. Nr. 90/1981ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Österreich“ die Republik Österreich, „Spanien“ den Spanischen Staat; 2. „Gebiet“ in bezug auf Österreich dessen Bundesgebiet, in bezug auf Spanien dessen Hoheitsgebiet; 3. „Staatsangehöriger“ in bezug auf Österreich dessen Staatsbürger, in bezug auf Spanien dessen Staatsbürger; 4. „Rechtsvorschriften“ die Gesetze, Verordnungen und Satzungen, die sich auf die im Artikel 2 Absatz 1 bezeichneten Zweige der Sozialen Sicherhiet beziehen; 5. „zuständige Behörde“ in bezug auf Österreich den Bundesminister für soziale Verwaltung, hinsichtlich der Familienbeihilfen den Bundesminister für Finanzen, in bezug auf Spanien den Minister für Arbeit, Gesundheit und Soziale Sicherheit; 6. „Träger“ die Einrichtung oder die Behörde, der die Anwendung der im Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; 7. „zuständiger Träger“ den nach den anzuwendenden Rechtsvorschriften zuständigen Träger; 8. „Familienangehöriger“ einen Familienangehörigen nach den Rechtsvorschriften des Vertragsstaates, in dem der Träger, zu dessen Lasten die Leistungen zu gewähren sind, seinen Sitz hat; 9. „Geldleistung“, „Pension“ oder „Rente“ eine Geldleistung, Pension oder Rente einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge, Zulagen sowie Kapitalabfindungen; 10. „Familienbeihilfen“ in bezug auf Österreich die Familienbeihilfe, in bezug auf Spanien die Leistungen für den Familienschutz. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den betreffenden Rechtsvorschriften zukommt.Artikel 2 (1) Dieses Abkommen bezieht sich 1. in Österreich auf die Rechtsvorschriften über a) die Krankenversicherung, b) die Unfallversicherung, c) die Pensionsversicherung, d) die Arbeitslosenversicherung, e) die Familienbeihilfen; 2. in Spanien a) auf die Rechtsvorschriften des Allgemeinen Systems der Sozialen Sicherheit betreffend aa) Mutterschaft, Krankheit einschließlich Berufskrankheit, vorübergehende Arbeitsunfähigkeit sowie Betriebsunfälle und Nichtbetriebsunfälle, bb) vorläufige und dauernde Invalidität, cc) Alter, Tod und Hinterbliebene, dd) Arbeitslosigkeit, ee) Schutz der Familie; b) auf die Rechtsvorschriften betreffend die Sondersysteme für aa) die Landwirtschaft, bb) Seeleute, cc) den Kohlenbergbau, dd) Eisenbahnbedienstete, ee) Hausangestellte, ff) selbständig Erwerbstätige, gg) Handelsvertreter, hh) Künstler, ii) Schriftsteller, jj) Stierkämpfer, kk) Berufsfußballspieler, ll) Schüler und Studenten. (2) Dieses Abkommen bezieht sich auch auf alle Rechtsvorschriften, welche die im Absatz 1 bezeichneten Rechtsvorschriften zusammenfassen, ändern oder ergänzen. (3) Dieses Abkommen bezieht sich nicht auf Rechtsvorschriften über ein neues System oder einen neuen Zweig der Sozialen Sicherheit. (4) Rechtsvorschriften, die sich aus übereinkommen mit dritten Staaten oder aus überstaatlichem Recht ergeben, sind bei Anwendung dieses Abkommens nicht zu berücksichtigen.Artikel 3 Dieses Abkommen gilt, soweit es nichts anderes bestimmt, für Personen, die den im Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften unterliegen oder unterlagen, sowie für ihre Familienangehörigen und Hinterbliebenen.Artikel 4 Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen, soweit dieses Abkommen nichts anderes bestimmt, dessen Staatsangehörigen gleich: a) Staatsangehörige des anderen Vertragsstaates, b) Flüchtlinge im Sinne der Konvention über die Rechtsstellung der Flüchtlinge vom 28. Juli 1951 *) und des Protokolls vom 31. Jänner 1967 **) hiezu, die sich im Gebiet eines Vertragsstaates gewöhnlich aufhalten. ________________________ *) Kundgemacht in BGBl. Nr. 55/1955 **) Kundgemacht in BGBl. Nr. 78/1974Artikel 5 Pensionen, Renten und andere Geldleistungen mit Ausnahme der Geldleistungen bei Arbeitslosigkeit, die einer im Artikel 4 bezeichneten Person oder deren Hinterbliebenen nach den Rechtsvorschriften eines Vertragsstaates gebühren, sind, soweit dieses Abkommen nichts anderes bestimmt, auch bei Aufenthalt des Berechtigten im Gebiet des anderen Vertragsstaates zu zahlen.ABSCHNITT II BESTIMMUNGEN üBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 6 Soweit die Artikel 7 und 8 nichts anderes bestimmen, gelten für einen Erwerbstätigen die Rechtsvorschriften des Vertragsstaates, in dessen Gebiet die Erwerbstätigkeit ausgeübt wird. Dies gilt bei Ausübung einer unselbständigen Erwerbstätigkeit auch dann, wenn sich der Wohnort des Dienstnehmers oder der Sitz seines Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 7 (1) Wird ein Dienstnehmer, der im Gebiet eines Vertragsstaates von einem Unternehmen beschäftigt wird, von diesem Unternehmen zur Ausführung einer Arbeit für dessen Rechnung in das Gebiet des anderen Vertragsstaates entsendet, so gelten bis zum Ende des 24. Kalendermonats nach dieser Entsendung die Rechtsvorschriften des ersten Vertragsstaates so weiter, als wäre er in dessen Gebiet beschäftigt. (2) Wird ein Dienstnehmer eines Luftfahrunternehmens mit dem Sitz im Gebiet eines Vertragsstaates aus dessen Gebiet in das Gebiet des anderen Vertragsstaates entsendet, so gelten die Rechtsvorschriften des ersten Vertragsstaates so weiter, als wäre er in dessen Gebiet beschäftigt. (3) Für die Besatzung eines Seeschiffes sowie andere nicht nur vorübergehend auf einem Seeschiff beschäftigte Personen gelten die Rechtsvorschriften des Vertragsstaates, dessen Flagge das Schiff führt. Für Erwerbstätige, die gewöhnlich innerhalb der Hoheitsgewässer oder im Hafen eines Vertragsstaates an Bord eines die Flagge des anderen Vertragsstaates führenden Schiffes tätig sind, ohne zur Besatzung dieses Schiffes zu gehören, gelten die Rechtsvorschriften des anderen Vertragsstaates.Artikel 8 Für Diplomaten und Berufskonsuln und für das Verwaltungs- und technische Personal der von Diplomaten und Berufskonsuln geleiteten Vertretungsbehörden sowie für Mitglieder des dienstlichen Hauspersonals dieser Vertretungsbehörden und für die ausschließlich bei Diplomaten, Berufskonsuln und Mitgliedern der von Berufskonsuln geleiteten Vertretungsbehörden beschäftigten privaten Hausangestellten gelten, soweit dieser Personenkreis in der Wiener Konvention über diplomatische Beziehungen beziehungsweise in der Wiener Konvention über konsularische Beziehungen erfaßt ist, die Bestimmungen dieser Konventionen.Artikel 9 Auf gemeinsamen Antrag des Dienstnehmers und des Dienstgebers oder auf Antrag sonstiger Erwerbstätiger kann die zuständige Behörde des Vertragsstaates, dessen Rechtsvorschriften nach den Artikeln 6 bis 8 anzuwenden wären, die Befreiung von diesen Rechtsvorschriften zulassen, wenn die in Betracht kommende Person den Rechtsvorschriften des anderen Vertragsstaates unterstellt wird. Bei der Entscheidung ist auf die Art und die Umstände der Erwerbstätigkeit Bedacht zu nehmen. Vor der Entscheidung ist der zuständigen Behörde des anderen Vertragsstaates Gelegenheit zur Stellungnahme zu geben. Ist der Dienstnehmer nicht in dessen Gebiet beschäftigt, so ist er so zu behandeln, als wäre er in diesem Gebiet beschäftigt.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Leistungen bei Krankheit, Mutterschaft und Tod (Sterbegeld) Artikel 10 Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Artikel 11 (1) Hat eine Person nach den Rechtsvorschriften eines Vertragsstaates Anspruch auf Sachleistungen, so erhält sie bei Aufenthalt im Gebiet des anderen Vertragsstaates zu Lasten des zuständigen Trägers Sachleistungen vom Träger ihres Aufenthaltsortes nach den für diesen Träger geltenden Rechtsvorschriften; dies gilt bei einem vorübergehenden Aufenthalt nur, wenn der Zustand der Person sofort die Gewährung solcher Leistungen erforderlich macht. (2) Im Falle des Absatzes 1 hängt die Gewährung von Körperersatzstücken, größeren Hilfsmitteln und anderen Sachleistungen von erheblicher Bedeutung davon ab, daß der zuständige Träger hiezu seine Zustimmung gibt, es sei denn, daß die Gewährung der Leistung nicht aufgeschoben werden kann, ohne das Leben oder die Gesundheit des Betreffenden ernsthaft zu gefährden. (3) Im Falle des Absatzes 1 sind die Geldleistungen vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften zu gewähren. (4) Die vorhergehenden Absätze sind auf Familienangehörige einer unter Absatz 1 fallenden Person entsprechend anzuwenden.Artikel 12 Wären einer Person, die sich im Gebiet eines Vertragsstaates aufhält, nach den Rechtsvorschriften beider Vertragsstaaten Sachleistungen zu gewähren, so ruht der Anspruch nach den Rechtsvorschriften des anderen Vertragsstaates.Artikel 13 (1) Auf Pensionsempfänger aus der Pensionsversicherung der Vertragsstaaten sind die Rechtsvorschriften über die Krankenversicherung der Pensionisten des Vertragsstaates anzuwenden, in dessen Gebiet sich die Pensionsempfänger gewöhnlich aufhalten. Dabei gilt bei Gewährung einer Pension nur nach den Rechtsvorschriften des anderen Vertragsstaates diese Pension als Pension nach den Rechtsvorschriften des ersten Vertragsstaates. (2) Absatz 1 gilt, entsprechend für Pensionswerber.Artikel 14 In den Fällen des Artikels 11 und des Artikels 13 Absatz 1 zweiter Satz werden die Leistungen gewährt in Österreich von der für den Aufenthaltsort der betreffenden Person zuständigen Gebietskrankenkasse für Arbeiter und Angestellte, in Spanien von der Nationalen Anstalt für Soziale Sicherheit.Artikel 15 (1) Der zuständige Träger erstattet dem Träger des Aufenthaltsortes die nach Artikel 11 und Artikel 13 Absatz 1 zweiter Satz aufgewendeten Beträge mit Ausnahme der Verwaltungskosten. (2) Die zuständigen Behörden können auf Vorschlag der beteiligten Träger zur verwaltungsmäßigen Vereinfachung vereinbaren, daß für alle Fälle oder für bestimmte Gruppen von Fällen anstelle von Einzelabrechnungen Pauschalzahlungen treten.Kapitel 2 Leistungen bei Alter, Invalidität und an Hinterbliebene Artikel 16 Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Artikel 17 (1) Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen Leistungen, so hat der zuständige Träger die Leistungen auf folgende Weise festzustellen: a) Der Träger hat nach den von ihm anzuwendenden Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten Anspruch auf die Leistung hat; b) besteht ein Anspruch auf eine Leistung, so hat der Träger zunächst den theoretischen Betrag der Leistung zu berechnen, die zustehen würde, wenn alle nach den Rechtsvorschriften der beiden Vertragsstaaten zurückgelegten Versicherungszeiten ausschließlich nach den für ihn geltenden Rechtsvorschriften zurückgelegt worden wären. Ist der Betrag der Leistung von der Versicherungsdauer unabhängig, so gilt dieser Betrag als theoretischer Betrag; c) sodann hat der Träger die geschuldete Teilleistung auf der Grundlage des nach Buchstabe b errechneten Betrages nach dem Verhältnis zu berechnen, das zwischen der Dauer der nach seinen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und der Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Versicherungszeiten besteht. (2) Erreichen die nach den Rechtsvorschriften eines Vertragsstaates für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht nach diesen Rechtsvorschriften kein Leistungsanspruch lediglich aufgrund dieser Zeiten, so hat der Träger dieses Vertragsstaates keine Leistung zu gewähren; in diesem Fall hat der Träger des anderen Vertragsstaates die genannten Zeiten für den Erwerb eines Leistungsanspruches und dessen Ausmaß so zu berücksichtigen, als wären es nach den für ihn maßgebenden Rechtsvorschriften zurückgelegte Zeiten.Artikel 18 Die österreichischen Träger haben die Artikel 16 und 17 nach folgenden Regeln anzuwenden: 1. Für die Feststellung der Leistungszugehörigkeit und Leistungszuständigkeit sind nur österreichische Versicherungszeiten zu berücksichtigen. 2. Die Artikel 16 und 17 gelten nicht für die Anspruchsvoraussetzungen und für die Leistung des Bergmannstreuegeldes aus der knappschaftlichen Pensionsverischerung. 3. Bei der Durchführung des Artikels 17 Absatz 1 gilt folgendes: a) Spanische Versicherungszeiten sind ohne Anwendung der österreichischen Rechtsvorschriften über die Anrechenbarkeit heranzuziehen. b) Als neutrale Zeiten gelten auch Zeiten, während derer der Versicherte einen Anspruch auf eine Pension bei Alter beziehungsweise bei Invalidität nach den spanischen Rechtsvorschriften hatte. c) Die Bemessungsgrundlage ist nur aus den österreichischen Versicherungszeiten zu bilden. d) Beiträge zur Höherversicherung, der knappschaftliche Leistungszuschlag, der Hilflosenzuschuß und die Ausgleichszulage haben außer Ansatz zu bleiben. 4. Bei der Durchführung des Artikels 17 Absatz 1 Buchstaben b und c sind sich deckende Versicherungszeiten mit ihrem tatsächlichen Ausmaß zu berücksichtigen. 5. übersteigt bei der Durchführung des Artikels 17 Absatz 1 Buchstabe c die Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Versicherungszeiten das nach den österreichischen Rechtsvorschriften für die Bemessung des Steigerungsbetrages festgelegte Höchstausmaß, so ist die geschuldete Teilleistung nach dem Verhältnis zu berechnen, das zwischen der Dauer der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und dem erwähnten Höchstausmaß von Versicherungszeiten besteht. 6. Für die Bemessung des Hilflosenzuschusses gilt Artikel 17 Absatz 1 Buchstaben b und c; Artikel 21 ist entsprechend anzuwenden. 7. Der nach Artikel 17 Absatz 1 Buchstabe c errechnete Betrag erhöht sich allenfalls um Steigerungsbeträge für Beiträge zur Höherversicherung, den knappschaftlichen Leistungszuschlag, den Hilflosenzuschuß und die Ausgleichszulage. 8. Hängt nach den österreichischen Rechtsvorschriften die Gewährung von Leistungen der knappschaftlichen Pensionsversicherung davon ab, daß wesentlich bergmännische Tätigkeiten im Sinne der österreichischen Rechtsvorschriften in bestimmten Betrieben zurückgelegt sind, so sind von den spanischen Versicherungszeiten nur jene zu berücksichtigen, denen eine Beschäftigung in einem gleichartigen Betrieb mit einer gleichartigen Tätigkeit zugrunde liegt. 9. Sonderzahlungen gebühren im Ausmaß der österreichischen Teilleistung; Artikel 21 ist entsprechend anzuwenden.Artikel 19 Die zuständigen spanischen Träger haben die Artikel 16 und 17 nach folgenden Regeln anzuwenden: 1. Für die Ermittlung der Bemessungsgrundlage für Leistungen hat der zuständige Träger die für ihn geltenden Rechtsvorschriften anzuwenden. 2. Wurden während des Beitragszeitraumes, den der Anspruchsberechtigte für die Berechnung der Bemessungsgrundlage der Leistungen ausgewählt hat, zur Gänze oder teilweise Versicherungszeiten in Österreich erworben, so bestimmt der zuständige spanische Träger diese Bemessungsgrundlage, die nach den für ihn maßgebenden Rechtsvorschriften während dieses Zeitraumes oder eines Teils davon für Dienstnehmer derselben Berufskategorie wie der betreffenden Person in Spanien galt oder gilt, oder aufgrund der Beitragsgrundlagen, die der Dienstnehmer gewählt hat. Die Bemessungsgrundlage der Leistung für Dienstnehmer darf in keinem Falle geringer als die durchschnittliche Höhe des Mindestlohnes aller Berufsgruppen während des gewählten Zeitraumes sein. 3. Treffen spanische Versicherungszeiten mit österreichischen Versicherungszeiten zusammen, so sind bei Durchführung des Artikels 17 Absatz 1 Buchstaben b und c ausschließlich die spanischen Versicherungszeiten zu berücksichtigen. 4. Hängt nach den spanischen Rechtsvorschriften die Gewährung bestimmter Leistungen davon ab, daß die Versicherungszeiten in einem Beruf zurückgelegt worden sind, für den ein Sondersystem gilt, so werden für den Erwerb des Anspruches auf diese Leistungen nur die in dem entsprechenden österreichischen System und die in dem gleichen Beruf in einem anderen österreichischen System zurückgelegten Zeiten zusammengerechnet, soweit sie sich nicht überschneiden. 5. Hängt der Anspruch auf eine Leistung davon ab, daß der Dienstnehmer im Zeitpunkt des Versicherungsfalles den spanischen Rechtsvorschriften untersteht, so gilt diese Voraussetzung als erfüllt, wenn er in diesem Zeitpunkt den österreichischen Rechtsvorschriften untersteht oder gegebenenfalls aufgrund der österreichischen Rechtsvorschriften Leistungsansprüche geltend machen kann. 6. Der zuständige Träger kann der betreffenden Person für die Dauer des Leistungsfeststellungsverfahrens einen Vorschuß gewähren. Die Gewährung dieses Vorschusses ist, sofern der Anspruch dem Grunde nach feststeht, insbesondere von der Bedürftigkeit der betreffenden Person abhängig.Artikel 20 (1) Besteht nach den Rechtsvorschriften eines Vertragsstaates auch ohne Berücksichtigung des Artikels 16 ein Anspruch auf Leistung, so hat der Träger dieses Vertragsstaates die allein aufgrund der nach den von ihm anzuwendenden Rechtsvorschriften zu berücksichtigenden Versicherungszeiten gebührende Leistung zu gewähren, solange ein entsprechender Leistungsanspruch nach den Rechtsvorschriften des anderen Vertragsstaates nicht besteht. (2) Eine nach Absatz 1 festgestellte Leistung ist nach Artikel 17 neu festzustellen, wenn ein entsprechender Leistungsanspruch nach den Rechtsvorschriften des anderen Vertragsstaates entsteht. Die Neufeststellung erfolgt mit Wirkung vom Tag des Beginns der Leistung nach den Rechtsvorschriften dieses Vertragsstaates. Die Rechtskraft früherer Entscheidungen steht der Neufeststellung nicht entgegen.Artikel 21 Hat eine Person nach den Rechtsvorschriften eines Vertragsstaates auch ohne Berücksichtigung des Artikels 16 Anspruch auf Leistung und wäre diese höher als die Summe der nach Artikel 17 Absatz 1 Buchstabe c errechneten Leistungen, so hat der Träger dieses Vertragsstaates seine so berechnete Leistung, erhöht um den Unterschiedsbetrag zwischen dieser Summe und der Leistung, die nach den von ihm anzuwendenden Rechtsvorschriften allein zustünde, als Teilleistung zu gewähren.Kapitel 3 Leistungen bei Arbeitsunfällen und Berufskrankheiten Artikel 22 (1) Eine Person, die wegen eines Arbeitsunfalles oder einer Berufskrankheit Anspruch auf Sachleistungen nach den Rechtsvorschriften eines Vertragsstaates hat, erhält bei Aufenthalt im Gebiet des anderen Vertragsstaates zu Lasten des zuständigen Trägers Sachleistungen vom Träger ihres Aufenthaltsortes nach den für diesen Träger geltenden Rechtsvorschriften. Artikel 11 Absatz 2 gilt entsprechend. (2) In den Fällen des Absatzes 1 werden die Sachleistungen gewährt in Österreich von der für den Aufenthaltsort des Berechtigten in Betracht kommenden Gebietskrankenkasse für Arbeiter und Angestellte, in Spanien von der Nationalen Anstalt für Soziale Sicherheit. (3) Für die Erstattung der nach Absatz 1 entstandenen Kosten gilt Artikel 15 entsprechend.Artikel 23 Wäre eine Berufskrankheit nach den Rechtsvorschriften beider Vertragsstaaten zu entschädigen, so sind Leistungen nur nach den Rechtsvorschriften des Vertragsstaates zu gewähren, in dessen Gebiet zuletzt eine Beschäftigung ausgeübt wurde, die geeignet ist, eine solche Berufskrankheit zu verursachen; hiebei ist, falls erforderlich, jede derartige Beschäftigung im Gebiet des anderen Vertragsstaates zu berücksichtigen.Kapitel 4 Leistungen bei Arbeitslosigkeit Artikel 24 (1) Hat eine Person nach den Rechtsvorschriften beider Vetragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen. (2) Die Anwendung des Absatzes 1 setzt voraus, daß die betreffende Person in dem Vertragsstaat, nach dessen Rechtsvorschriften sie die Leistung beantragt, in den letzten zwölf Monaten vor Geltendmachung des Anspruchs insgesamt vier Wochen als Dienstnehmer beschäftigt war, es sei denn, daß die Beschäftigung ohne Verschulden des Dienstnehmers geendet hat.Artikel 25 Die Bestimmungen des Artikels 24 Absatz 1 über die Zusammenrechnung der Zeiten gelten nicht für den Erwerb des Anspruches auf Karenzurlaubsgeld nach den österreichischen Rechtsvorschriften.Artikel 26 Die spanischen Dienstnehmer in Österreich haben keinen Anspruch auf die Gewährung der Notstandshilfe; die österreichischen Dienstnehmer in Spanien haben keinen Anspruch auf Leistungen, die in bestimmten Fällen zwar gewährt werden können, auf die jedoch kein Rechtsanspruch besteht.Kapitel 5 Familienbeihilfen Artikel 27 Sehen die Rechtsvorschriften eines Vertragsstaates für den Anspruch auf Familienbeihilfen eine Wartezeit vor, so werden die in beiden Vertragsstaaten zurückgelegten gleichartigen Zeiten zusammengerechnet.Artikel 28 (1) Anspruch auf Familienbeihilfen nach den Rechtsvorschriften eines Vertragsstaates besteht auch für Kinder, deren Wohnort im anderen Vertragsstaat liegt. (2) Dienstnehmer werden für den Anspruch auf Familienbeihilfen so behandelt, als hätten sie ihren Wohnort ausschließlich in dem Vertragsstaat, in dem die Beschäftigung ausgeübt wird. (3) Dienstnehmer, die Ansprüche auf Geldleistungen aus der Kranken- oder Arbeitslosenversicherung eines Vertragsstaates haben, sind in bezug auf den Anspruch auf Familienbeihilfen so zu behandeln, als ob sie in dem Vertragsstaat, aus dessen Versicherung sie die Geldleistungen erhalten, beschäftigt wären.Artikel 29 Die Familienbeihilfen, die nach österreichischen Rechtsvorschriften für Kinder gewährt werden, die sich ständig in Spanien aufhalten, betragen monatlich 600 Schilling für jedes Kind. Dieser Betrag erhöht oder vermindert sich um denselben Prozentsatz, um den sich in Österreich die Familienbeihilfen für ein Kind jeweils nach dem 1. Jänner 1978 erhöhen oder vermindern.Artikel 30 Die Familienbeihilfen, die nach spanischen Rechtsvorschriften für Kinder gewährt werden, werden in vollem Umfang auch für jene Kinder gewährt, die sich ständig in Österreich aufhalten.Artikel 31 Hat eine Person während eines Kalendermonates unter Berücksichtigung dieses Abkommens für ein Kind nacheinander die Anspruchsvoraussetzungen nach den Rechtsvorschriften beider Vertragsstaaten erfüllt, so gebühren Familienbeihilfen für diesen Monat nur von dem Vertragsstaat, nach dessen Rechtsvorschriften sie zu Beginn des Monats gebührt haben.Artikel 32 Besteht nach den Rechtsvorschriften beider Vertragsstaaten unter Berücksichtigung dieses Abkommens Anspruch auf Familienbeihilfen für ein Kind in beiden Vertragsstaaten, so gebühren die Familienbehilfen für dieses Kind ausschließlich nach den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet das Kind seinen Wohnort hat.Artikel 33 Kinder im Sinne dieses Kapitels sind Personen, für die nach den anzuwendenden Rechtsvorschriften Familienbeihilfen vorgesehen sind.Artikel 34 Die Artikel 4 und 5 finden in bezug auf den Anspruch auf Familienbeihilfen keine Anwendung.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 35 (1) Die zuständigen Behörden können die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung regeln. Diese Vereinbarung kann bereits vor dem Inkrafttreten dieses Abkommens geschlossen werden, sie darf jedoch frühestens gleichzeitig mit diesem Abkommen in Kraft treten. (2) Die zuständigen Behörden der Vertragsstaaten haben einander a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen, b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften zu unterrichten. (3) Für die Anwendung dieses Abkommens haben die Behörden und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist kostenlos. (4) Die Träger und Behörden der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (5) Die Träger, Behörden und Gerichte eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefaßt sind. (6) Ärztliche Untersuchungen, die in Durchführung der Rechtsvorschriften eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten, sind auf Ersuchen des zuständigen Trägers zu dessen Lasten vom Träger des Aufenthaltsortes zu veranlassen. (7) Für die gerichtliche Rechtshilfe gelten die jeweiligen auf die Rechtshilfe in bürgerlichen Rechtssachen anwendbaren Bestimmungen.Artikel 36 Die zuständigen Behörden haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 37 (1) Jede in den Vorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, erstreckt sich auf die entsprechenden Schriftstücke und Urkunden, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 38 (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften des einen Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich der entsprechenden zuständigen Stelle des anderen Vertragsstaates zu übermitteln.Artikel 39 (1) Die leistungspflichtigen Träger können Leistungen aufgrund dieses Abkommens mit befreiender Wirkung in der für sie innerstaatlich maßgebenden Währung erbringen. (2) Die in diesem Abkommen vorgesehenen Erstattungen haben in der Währung des Vertragsstaates, in dem der Träger, der die Leistungen gewährt hat, seinen Sitz hat, zu erfolgen. (3) überweisungen aufgrund dieses Abkommens sind nach Maßgabe der Vereinbarungen vorzunehmen, die diesbezüglich zwischen den Vertragsstaaten im Zeitpunkt der überweisung gelten.Artikel 40 (1) Beiträge, die einem Träger eines Vertragsstaates geschuldet werden, können im Gebiet des anderen Vertragsstaates nach dem Verwaltungsverfahren eingetrieben werden, das für die Eintreibung der den entsprechenden Trägern dieses Vertragsstaates geschuldeten Beiträge gilt. (2) Absatz 1 gilt für zu Unrecht bezogene Familienbeihilfe entsprechend.Artikel 41 (1) Hat ein Träger eines Vertragsstaates einen Vorschuß auf eine Leistung gezahlt, so hat der Träger des anderen Vertragsstaates die auf denselben Zeitraum entfallende Nachzahlung einer entsprechenden Leistung, auf die nach den Rechtsvorschriften dieses Vertragsstaates Anspruch besteht, auf Ersuchen und zugunsten des erstgenannten Trägers einzubehalten. Hat der Träger des einen Vertragsstaates für eine Zeit, für die der Träger des anderen Vertragsstaates nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag bis zur Höhe des nachzuzahlenden Betrages als Vorschuß im Sinne des ersten Satzes. (2) Hat ein Träger der Sozialhilfe eines Vertragsstaates eine Leistung der Sozialhilfe während eines Zeitraumes gewährt, für den nachträglich nach den Rechtsvorschriften des anderen Vertragsstaates Anspruch auf Geldleistungen entsteht, so hat der zuständige Träger dieses Vertragsstaates auf Ersuchen und zugunsten des Trägers der Sozialhilfe die auf den gleichen Zeitraum entfallenden Nachzahlungen bis zur Höhe der gezahlten Leistung der Sozialhilfe einzubehalten, als handelte es sich um eine vom Träger der Sozialhilfe des letzteren Vertragsstaates gezahlte Leistung der Sozialhilfe.Artikel 42 Hat eine Person, die nach den Rechtsvorschriften eines Vertragsstaates Leistungen für einen Schaden zu erhalten hat, der im Gebiet des anderen Vertragsstaates eingetreten ist, nach dessen Vorschriften gegen einen Dritten Anspruch auf Ersatz des Schadens, so geht der Ersatzanspruch auf den Träger des ersten Vertragsstaates nach den für ihn geltenden Rechtsvorschriften über.Artikel 43 (1) Jede Streitigkeit zwischen den beiden Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens ist zum Gegenstand unmittelbarer Verhandlungen zwischen den zuständigen Behörden der beiden Vertragsstaaten zu machen. (2) Kann die Streitigkeit auf diese Art nicht innerhalb von sechs Monaten nach Beginn der Verhandlungen entschieden werden, so wird sie auf Verlangen eines oder beider Vertragsstaaten einer Schiedskommission unterbreitet, deren Zusammensetzung durch eine Vereinbarung zwischen den beiden Vertragsstaaten bestimmt wird. Das anzuwendende Verfahren wird in der gleichen Weise festgelegt. (3) Die Schiedskommission hat den Streitfall nach den Grundsätzen und dem Geiste dieses Abkommens zu entscheiden. Ihre Entscheidungen sind verbindlich und endgültig.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 44 (1) Aufgrund dieses Abkommens werden Leistungen mit Ausnahme von einmaligen Leistungen auch für die vor seinem Inkrafttreten eingetretenen Versicherungsfälle gewährt. Bei der Feststellung von Leistungen nach diesem Abkommen sind auch die vor seinem Inkrafttreten zurückgelegten Versicherungszeiten zu berücksichtigen. (2) Absatz 1 begründet keinen Anspruch auf Leistungen für Zeiten vor Inkrafttreten dieses Abkommens.Artikel 45 Die einer Person, die aus politischen oder religiösen Gründen oder aus Gründen der Abstammung in ihren sozialversicherungsrechtlichen Verhältnissen einen Nachteil erlitten hat, nach den österreichischen Rechtsvorschriften zustehenden Rechte werden durch dieses Abkommen nicht berührt.Artikel 46 (1) Dieses Abkommen ist zu ratifizieren. Die Ratifikationsurkunden sind so bald wie möglich in Wien auszutauschen. (2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten schriftlich auf dem diplomatischen Weg kündigen. (4) Im Falle der Kündigung gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter, und zwar ohne Rücksicht auf einschränkende Bestimmungen, welche die in Betracht kommenden Systeme für den Fall des Aufenthaltes eines Versicherten im Ausland vorsehen.Artikel 47 (1) Mit Inkrafttreten dieses Abkommens tritt das Abkommen zwischen der Republik Österreich und dem Spanischen Staat über Soziale Sicherheit vom 23. Oktober 1969 samt Schlußprotokoll in der Fassung des Zusatzabkommens vom 14. November 1979 außer Kraft. (2) Absatz 1 berührt nicht die vor dem Inkrafttreten dieses Abkommens erworbenen Ansprüche. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN zu Madrid, am 6. November 1981 in zwei Urschriften in deutscher und spanischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.SCHLUSSPROTOKOLL ZUM ABKOMMEN ZWISCHEN DER REPUBLIK ÖSTERREICH UND SPANIEN ÜBER SOZIALE SICHERHEIT Bei Unterzeichnung des heute zwischen der Republik Österreich und Spanien geschlossenen Abkommens über Soziale Sicherheit erklären die Bevollmächtigten beider Vertragsstaaten, daß Einverständnis über folgende Bestimmungen besteht: I. Zu Artikel 2 des Abkommens: 1. Absatz 1 Ziffer 1 bezieht sich nicht auf die österreichischen Rechtsvorschriften über die Notarversicherung. 2. Absatz 4 gilt nicht für Versicherungslastregelungen. II. Zu Artikel 4 des Abkommens: 1. Versicherungslastregelungen in übereinkommen mit anderen Staaten bleiben unberührt. 2. Die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung in der Sozialen Sicherheit bleiben unberührt. 3. Die österreichischen Rechtsvorschriften betreffend die Versicherung der bei einer amtlichen österreichischen Vertretung in einem Drittstaat oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen bleiben unberührt. 4. Die Rechtsvorschriften des österreichischen Bundesgesetzes vom 22. November 1961 über Leistungsansprüche und Anwartschaften in der Pensionsversicherung und der Unfallversicherung aufgrund von Beschäftigungen im Ausland sowie die Rechtsvorschriften über die Berücksichtigung der im Gebiet der ehemaligen österreichisch-ungarischen Monarchie außerhalb Österreichs zurückgelegten Zeiten einer selbständigen Erwerbstätigkeit bleiben unberührt. III. Zu Artikel 5 des Abkommens: Diese Bestimmung bezieht sich nicht auf die Ausgleichszulage nach den österreichischen Rechtsvoschriften. IV. Zu Artikel 8 des Abkommens: Diese Bestimmungen gelten für den österreichischen Handelsdelegierten und seine Mitarbeiter entsprechend. V. Zu Artikel 11 des Abkommens: Diese Bestimmung gilt in Österreich, soweit es sich um einen vorübergehenden Aufenthalt handelt, in bezug auf die Behandlung durch freiberuflich tätige Ärzte, Zahnärzte und Dentisten nur hinsichtlich folgender Personen: a) Personen, die sich in Ausübung ihrer Beschäftigung in Österreich aufhalten, sowie die sie begleitenden Familienangehörigen; b) Personen, die ihre sich in Österreich gewöhnlich aufhaltende Familie besuchen; c) Personen, die sich aus anderen Gründen in Österreich aufhalten, wenn ihnen eine ambulante Behandlung für Rechnung der für ihren Aufenthaltsort zuständigen Gebietskrankenkasse für Arbeiter und Angestellte gewährt wurde. VI. Zu Artikel 15 des Abkommens: In den Fällen des Artikels 13 Absatz 1 zweiter Satz ist der Ersatz der Aufwendungen für Anspruchsberechtigte aus der österreichischen Pensionsversicherung aus den beim Hauptverband der österreichischen Sozialversicherungsträger einlangenden Beiträgen zur Krankenversicherung der Pensionisten zu leisten. VII. Zu Artikel 17 des Abkommens: Absatz 2 erster Halbsatz, aufgrund dessen ein Träger eines Vertragsstaates keine Leistungen zu gewähren hat, wenn die nach dessen Rechtsvorschriften zurückgelegten Versicherungszeiten nicht zwölf Monate erreichen, gilt für den zuständigen spanischen Träger nicht, wenn unter Berücksichtigung des Artikels 16 des Abkommens Anspruch auf Hinterbliebenenleistung nach den spanischen Rechtsvorschriften besteht. VIII. Zu den Artikeln 28 bis 30 des Abkommens: 1. Anspruch auf Familienbeihilfen besteht nur, wenn die Beschäftigung nicht gegen die bestehenden Vorschriften über die Beschäftigung ausländischer Dienstnehmer verstößt. 2. Anspruch auf die Familienbeihilfen nach den österreichischen Rechtsvorschriften besteht nur, wenn die Beschäftigung oder der gewöhnliche Aufenthalt in Österreich mindestens einen Kalendermonat dauert; eine Anrechnung nach Artikel 27 findet nicht statt. 3. Anspruch auf die erhöhte Familienbeihilfe für erheblich behinderte Kinder nach den österreichischen Rechtsvorschriften haben spanische Staatsangehörige nur für jene Kinder, deren Wohnort in Österreich liegt. Dieses Schlußprotokoll ist Bestandteil des Abkommens zwischen der Republik Österreich und Spanien über Soziale Sicherheit. Er tritt an demselben Tag in Kraft wie das Abkommen und bleibt ebensolange wie dieses in Kraft. ZU URKUND DESSEN haben die Bevollmächtigten dieses Schlußprotokoll unterzeichnet. GESCHEHEN zu Madrid, am 6. November 1981 in zwei Urschriften in deutscher und spanischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_877_2539",
      "offset_ini": 877,
      "offset_end": 2539,
      "title": "Artikel 1"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_2540_3934",
      "offset_ini": 2540,
      "offset_end": 3934,
      "title": "Artikel 2"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_3935_4161",
      "offset_ini": 3935,
      "offset_end": 4161,
      "title": "Artikel 3"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_4162_4678",
      "offset_ini": 4162,
      "offset_end": 4678,
      "title": "Artikel 4"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_4679_5055",
      "offset_ini": 4679,
      "offset_end": 5055,
      "title": "Artikel 5"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_5056_5509",
      "offset_ini": 5056,
      "offset_end": 5509,
      "title": "Artikel 6"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_5510_6691",
      "offset_ini": 5510,
      "offset_end": 6691,
      "title": "Artikel 7"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_6692_7309",
      "offset_ini": 6692,
      "offset_end": 7309,
      "title": "Artikel 8"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_7310_8037",
      "offset_ini": 7310,
      "offset_end": 8037,
      "title": "Artikel 9"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_8038_8371",
      "offset_ini": 8038,
      "offset_end": 8371,
      "title": "Artikel 10"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_8372_9448",
      "offset_ini": 8372,
      "offset_end": 9448,
      "title": "Artikel 11"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_9449_9685",
      "offset_ini": 9449,
      "offset_end": 9685,
      "title": "Artikel 12"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_9686_10175",
      "offset_ini": 9686,
      "offset_end": 10175,
      "title": "Artikel 13"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_10176_10480",
      "offset_ini": 10176,
      "offset_end": 10480,
      "title": "Artikel 14"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_10481_10911",
      "offset_ini": 10481,
      "offset_end": 10911,
      "title": "Artikel 15"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_10912_11204",
      "offset_ini": 10912,
      "offset_end": 11204,
      "title": "Artikel 16"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_11205_13039",
      "offset_ini": 11205,
      "offset_end": 13039,
      "title": "Artikel 17"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_13040_15714",
      "offset_ini": 13040,
      "offset_end": 15714,
      "title": "Artikel 18"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_15715_18064",
      "offset_ini": 15715,
      "offset_end": 18064,
      "title": "Artikel 19"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_18065_18912",
      "offset_ini": 18065,
      "offset_end": 18912,
      "title": "Artikel 20"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_18913_19398",
      "offset_ini": 18913,
      "offset_end": 19398,
      "title": "Artikel 21"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_19399_20223",
      "offset_ini": 19399,
      "offset_end": 20223,
      "title": "Artikel 22"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_20224_20652",
      "offset_ini": 20224,
      "offset_end": 20652,
      "title": "Artikel 23"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_20653_21280",
      "offset_ini": 20653,
      "offset_end": 21280,
      "title": "Artikel 24"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_21281_21480",
      "offset_ini": 21281,
      "offset_end": 21480,
      "title": "Artikel 25"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_21481_21772",
      "offset_ini": 21481,
      "offset_end": 21772,
      "title": "Artikel 26"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_21773_22015",
      "offset_ini": 21773,
      "offset_end": 22015,
      "title": "Artikel 27"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_22016_22670",
      "offset_ini": 22016,
      "offset_end": 22670,
      "title": "Artikel 28"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_22671_23049",
      "offset_ini": 22671,
      "offset_end": 23049,
      "title": "Artikel 29"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_23050_23244",
      "offset_ini": 23050,
      "offset_end": 23244,
      "title": "Artikel 30"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_23245_23600",
      "offset_ini": 23245,
      "offset_end": 23600,
      "title": "Artikel 31"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_23601_23939",
      "offset_ini": 23601,
      "offset_end": 23939,
      "title": "Artikel 32"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_23940_24081",
      "offset_ini": 23940,
      "offset_end": 24081,
      "title": "Artikel 33"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_24082_24183",
      "offset_ini": 24082,
      "offset_end": 24183,
      "title": "Artikel 34"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_24184_25850",
      "offset_ini": 24184,
      "offset_end": 25850,
      "title": "Artikel 35"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_25851_26101",
      "offset_ini": 25851,
      "offset_end": 26101,
      "title": "Artikel 36"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_26102_26659",
      "offset_ini": 26102,
      "offset_end": 26659,
      "title": "Artikel 37"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_26660_28141",
      "offset_ini": 26660,
      "offset_end": 28141,
      "title": "Artikel 38"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_28142_28670",
      "offset_ini": 28142,
      "offset_end": 28670,
      "title": "Artikel 39"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_28671_29027",
      "offset_ini": 28671,
      "offset_end": 29027,
      "title": "Artikel 40"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_29028_30323",
      "offset_ini": 29028,
      "offset_end": 30323,
      "title": "Artikel 41"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_30324_30709",
      "offset_ini": 30324,
      "offset_end": 30709,
      "title": "Artikel 42"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_30710_31498",
      "offset_ini": 30710,
      "offset_end": 31498,
      "title": "Artikel 43"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_31499_31974",
      "offset_ini": 31499,
      "offset_end": 31974,
      "title": "Artikel 44"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_31975_32269",
      "offset_ini": 31975,
      "offset_end": 32269,
      "title": "Artikel 45"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_32270_32990",
      "offset_ini": 32270,
      "offset_end": 32990,
      "title": "Artikel 46"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_32991_33594",
      "offset_ini": 32991,
      "offset_end": 33594,
      "title": "Artikel 47"
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_33595_38024",
      "offset_ini": 33595,
      "offset_end": 38024,
      "title": ""
    },
    {
      "@id": "d274e8fb-4c88-4ad9-a8ec-7a8c9fba9a83#offset_0_876",
      "offset_ini": 0,
      "offset_end": 876
    }
  ]
}