{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/d67c483c-84f2-421d-9d69-2902faaec043",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Betriebsrats-Wahlordnung 1974"
    },
    "hasAuthority": "BGBl. Nr. 319/1974 zuletzt geändert durch BGBl. Nr. 365/1987 ",
    "nick": [
      "BRWO 1974"
    ],
    "id_local": "10008330",
    "first_date_entry_in_force": "1987-07-31",
    "version_date": "2012-04-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008330\u0026FassungVom\u003d2012-05-01",
    "classifications": [
      "60/03 Kollektives Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/d67c483c-84f2-421d-9d69-2902faaec043/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/d67c483c-84f2-421d-9d69-2902faaec043/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 132432,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 161 Abs. 1 Z 1 und 2 des Arbeitsverfassungsgesetzes (ArbVG), BGBl. Nr. 22/1974, wird verordnet:1. ABSCHNITT Betriebsrat Errichtung von Betriebsräten § 1. (1) In jedem dem II. Teil des Arbeitsverfassungsgesetzes (ArbVG), BGBl. Nr. 22/1974, unterliegenden Betrieb (§§ 34, 35, 134 und 134a ArbVG), in dem dauernd mindestens fünf in der Betriebs(Gruppen-, Betriebshaupt)versammlung stimmberechtigte Arbeitnehmer (§ 49 Abs. 1 ArbVG) beschäftigt werden, ist ein Betriebsrat zu wählen. Bei der Berechnung dieser Zahl haben Heimarbeiter und die gemäß § 8 Abs. 3 Z 1 vom passiven Wahlrecht ausgeschlossenen Familienangehörigen des Betriebsinhabers außer Betracht zu bleiben. (2) Erfüllt sowohl die Gruppe der Arbeiter als auch die Gruppe der Angestellten die Voraussetzungen des Abs. 1, so ist für jede Gruppe ein Betriebsrat zu wählen, doch können die Gruppenversammlungen in getrennten Abstimmungen gemäß § 49 Abs. 2 ArbVG die Errichtung eines gemeinsamen Betriebsrates beschließen. Getrennte Betriebsräte für Arbeitnehmergruppen innerhalb eines Betriebes sind auch bei Vorliegen der Voraussetzungen des § 133 Abs. 2 ArbvG zu wählen. Ein eigener Betriebsrat kann ferner bei Vorliegen der Voraussetzungen des § 134 Abs. 5 ArbVG gewählt werden. (3) Erfüllt nur eine der beiden Gruppen (Abs. 2 erster Satz) die Voraussetzungen des Abs. 1 oder erfüllen sie beide Gruppen nur in ihrer Gesamtheit, so ist im Betrieb ein gemeinsamer Betriebsrat zu wählen. (4) In einem Betrieb gemäß § 134b Abs. 1 erster Satz ArbVG, in dem dauernd mindestens zwanzig Hausbesorger und Hausbetreuer beschäftigt sind, ist von diesen ein eigener Betriebsrat zu errichten. Hinsichtlich der Hausbetreuer bleiben die Abs. 1 bis 3 unberührt. (5) Die zuständige freiwillige Berufsvereinigung oder gesetzliche Interessenvertretung der Arbeitnehmer (§ 39 Abs. 4 ArbVG) kann jeden Arbeitnehmer der Arbeitnehmerschaft eines Betriebes im Sinne des Abs. 1 oder 4 durch geeignete Maßnahmen auf die Verpflichtung der Arbeitnehmerschaft zur Wahl eines Betriebsrates und das dabei einzuhaltende Verfahren hinweisen.Zahl der Mitglieder des Betriebsrates § 2. (1) In den Betriebsrat sind zu wählen in Betrieben mit 5 bis 9 Arbeitnehmern eine Person; 10 bis 19 Arbeitnehmern 2 Mitglieder; 20 bis 50 Arbeitnehmern 3 Mitglieder; 51 bis 100 Arbeitnehmern 4 Mitglieder; 101 bis 200 Arbeitnehmern 5 Mitglieder; 201 bis 300 Arbeitnehmern 6 Mitglieder; 301 bis 400 Arbeitnehmern 7 Mitglieder; 401 bis 500 Arbeitnehmern 8 Mitglieder; 501 bis 600 Arbeitnehmern 9 Mitglieder; 601 bis 700 Arbeitnehmern 10 Mitglieder; 701 bis 800 Arbeitnehmern 11 Mitglieder; 801 bis 900 Arbeitnehmern 12 Mitglieder; 901 bis 1000 Arbeitnehmern 13 Mitglieder; 1001 bis 1400 Arbeitnehmern 14 Mitglieder; 1401 bis 1800 Arbeitnehmern 15 Mitglieder; 1801 bis 2200 Arbeitnehmern 16 Mitglieder; für je weitere 400 Arbeitnehmer um ein Mitglied mehr. Bruchteile von 400 werden für voll gerechnet. (2) In Betrieben, in denen für die Gruppen der Arbeiter und Angestellten und, sofern die §§ 133, 134 und 134b ArbVG zur Anwendung kommen, auch für andere Arbeitnehmergruppen getrennte Betriebsräte gewählt werden, richtet sich die Zahl der Betriebsratsmitglieder jeder Arbeitnehmergruppe nach der Zahl der Arbeitnehmer der betreffenden Gruppe. (3) Gleichzeitig sind Ersatzmitglieder (§ 30) zu wählen.§ 3. (1) Die Zahl der Mitglieder des Betriebsrates bestimmt sich nach der Zahl der am Tag der Betriebs(Gruppen)versammlung zur Wahl des Wahlvorstandes, bei Teilversammlungen am Tag der letzten Teilversammlung, im Betrieb beschäftigten Arbeitnehmer. (2) Eine Änderung der Zahl der Arbeitnehmer des Betriebes (Arbeitnehmergruppe) bis zur Wahl und während der Tätigkeitsdauer des Betriebsrates ist auf die Zahl der Betriebsratsmitglieder ohne Einfluß.Wahlgrundsätze § 4. (1) Die Mitglieder des Betriebsrates sind auf Grund des gleichen, unmittelbaren und geheimen Wahlrechtes und, soweit Abs. 3 nicht anderes bestimmt, nach den Grundsätzen des Verhältniswahlrechtes zu wählen. (2) Die Wahl hat mittels Stimmzettels durch persönliche Stimmabgabe oder in den Fällen des § 5 durch briefliche Stimmabgabe im Postwege zu erfolgen. (3) Wird nur ein Wahlvorschlag eingebracht oder finden die Vorschriften des vereinfachten Wahlverfahrens (§ 36) Anwendung, so sind die Mitglieder des Betriebsrates mit einfacher Mehrheit der abgegebenen Stimmen zu wählen.Recht auf briefliche Stimmabgabe § 5. Wahlberechtigte, die wegen Urlaubs, Karenz, Leistung des Präsenz-, Ausbildungs- oder Zivildienstes oder Krankheit am Wahltag (an den Wahltagen) an der Leistung der Dienste oder infolge Ausübung ihres Berufes oder aus anderen wichtigen, ihre Person betreffenden Gründen an der persönlichen Stimmabgabe verhindert sind, sind nach Maßgabe des § 22 zur brieflichen Stimmabgabe (§ 25) berechtigt.Aktives Wahlrecht § 6. Wahlberechtigt sind alle Arbeitnehmer ohne Unterschied der Staatsbürgerschaft, die am Tag der Betriebs(Gruppen)versammlung zur Wahl des Wahlvorstandes, bei Teilversammlungen am Tag der letzten Teilversammlung, das 18. Lebensjahr vollendet haben und an diesem Tag und am Tag der Wahl im Rahmen des Betriebes beschäftigt sind.§ 7. Werden getrennte Betriebsräte gewählt, so ist für die Wahlberechtigung auch die Gruppenzugehörigkeit (Arbeiter, Angestellte oder sonstige Arbeitnehmergruppen) erforderlich.Passives Wahlrecht § 8. (1) Wählbar sind alle Arbeitnehmer, die 1. am Tag der Ausschreibung der Wahl das 18. Lebensjahr vollendet haben und 2. seit mindestens sechs Monaten im Rahmen des Betriebes oder des Unternehmens, dem der Betrieb angehört, beschäftigt sind. (2) Bei getrennten Wahlen sind auch Angehörige der anderen Arbeitnehmergruppen wählbar. (3) Nicht wählbar sind: 1. a) Der Ehegatte oder eingetragene Partner des Betriebsinhabers; b) die Kinder und Enkel des Betriebsinhabers und deren Ehegatten oder eingetragene Partner sowie die Kinder und Enkel des Ehegatten oder eingetragenen Partners des Betriebsinhabers; c) die Eltern und Großeltern des Betriebsinhabers sowie die Eltern und Großeltern des Ehegatten oder eingetragenen Partners des Betriebsinhabers; d) die Geschwister des Betriebsinhabers und deren Ehegatten oder eingetragene Partner sowie die Geschwister des Ehegatten oder eingetragenen Partners des Betriebsinhabers; e) Personen, die zum Betriebsinhaber im Verhältnis von Wahl- oder Pflegekind, Wahl- oder Pflegeeltern sowie Mündel oder Vormund stehen; 2. in Betrieben juristischer Personen die Ehegatten oder eingetragenen Partner von Mitgliedern des zur gesetzlichen Vertretung der juristischen Person berufenen Organs sowie Personen, die mit Mitgliedern eines solchen Vertretungsorgans im ersten Grad verwandt oder verschwägert sind; 3. Heimarbeiter. (4) Sind mindestens vier Betriebsratsmitglieder zu wählen, so sind auch Vorstandsmitglieder und Angestellte einer zuständigen freiwilligen Berufsvereinigung der Arbeitnehmer wählbar, sofern sie mit Ausnahme der Beschäftigung im Rahmen des Betriebes oder des Unternehmens die Voraussetzungen nach Abs. 1 erfüllen. Mindestens drei Viertel der Mitglieder des Betriebsrates müssen Arbeitnehmer des Betriebes sein. Ein Vorstandsmitglied oder Angestellter einer zuständigen freiwilligen Berufsvereinigung der Arbeitnehmer kann in dieser Eigenschaft gleichzeitig nur einem Betriebsrat angehören. (5) In neu errichteten Betrieben und in Saisonbetrieben sind auch Arbeitnehmer wählbar, die noch nicht sechs Monate im Betrieb oder Unternehmen beschäftigt sind. Als Saisonbetriebe gelten Betriebe, die ihrer Art nach nur zu bestimmten Jahreszeiten arbeiten oder die regelmäßig zu gewissen Zeiten des Jahres erheblich verstärkt arbeiten. (6) Die Wiederwahl ist zulässig.Wahlvorstand § 9. (1) Zur Vorbereitung und Durchführung der Wahl des Betriebsrates hat die Betriebsversammlung einen Wahlvorstand zu bestellen. Werden für Gruppen von Arbeitnehmern getrennte Betriebsräte gewählt, so hat jede Gruppenversammlung einen Wahlvorstand zu bestellen. (2) Der Wahlvorstand besteht, sofern nicht § 36 zur Anwendung kommt, aus drei Mitgliedern und drei Ersatzmitgliedern. Diese müssen wahlberechtigte Arbeitnehmer (§§ 6 und 7) sein. In Betrieben, in denen dauernd mindestens 20 Arbeitnehmer beschäftigt sind, können auch Vorstandsmitglieder oder Angestellte einer zuständigen freiwilligen Berufsvereinigung oder gesetzlichen Interessenvertretung der Arbeitnehmer in den Wahlvorstand berufen werden; zwei Mitglieder des Wahlvorstandes müssen Arbeitnehmer des Betriebes sein. Für ein Mitglied aus dem Kreise der Vorstandsmitglieder oder Angestellten einer zuständigen freiwilligen Berufsvereinigung oder gesetzlichen Interessenvertretung der Arbeitnehmer kann ein Ersatzmitglied aus dem gleichen Personenkreis berufen werden.§ 10. (1) In neu errichteten Betrieben hat die Betriebs(Gruppen)versammlung binnen vier Wochen nach dem Tage der Aufnahme des Betriebes den Wahlvorstand für die erstmalige Wahl eines Betriebsrates zu wählen. (2) In Betrieben, in denen ein Betriebsrat besteht, soll der Wahlvorstand nicht früher als zwölf Wochen vor Ablauf der Tätigkeitsdauer des Betriebsrates gewählt werden. Die Wahl des Wahlvorstandes ist aber so rechtzeitig vorzunehmen, daß der neugewählte Betriebsrat bei Unterbleiben einer Wahlanfechtung spätestens unmittelbar nach Ablauf der Tätigkeitsdauer des abtretenden Betriebsrates seine Konstituierung vornehmen kann. (3) Wird die Nichtigkeit einer Wahl festgestellt oder die Tätigkeitsdauer des Betriebsrates vorzeitig beendet, so ist unverzüglich ein Wahlvorstand zu wählen.§ 11. (1) Der Zeitpunkt der Betriebs(Gruppen)versammlung zur Wahl des Wahlvorstandes ist vom Einberufer (§ 45 ArbVG) spätestens zwei Wochen vor dem Stattfinden der Versammlung durch Anschlag im Betrieb oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung bekannt zu machen. Der Anschlag hat derart zu erfolgen, dass die Arbeitnehmer des Betriebes (Arbeitnehmergruppe) ehestens von seinem Inhalt Kenntnis nehmen können. In größeren Betrieben ist der Anschlag, wenn es die Beschaffenheit des Betriebes erfordert, an mehreren Stellen durchzuführen. Bei örtlich getrennten Arbeitsstätten soll der Anschlag in jeder Arbeitsstätte erfolgen. In Betrieben (Arbeitnehmergruppen), in denen höchstens zwei Betriebsratsmitglieder zu wählen sind, kann die Einberufung auch durch mündliche Durchsage vorgenommen werden. Der Einberufer hat, sofern die Einberufung durch schriftliche oder elektronische Mitteilung oder Durchsage erfolgt, für die Verständigung der stimmberechtigten Arbeitnehmer zu sorgen. Nähere Bestimmungen darüber kann die Geschäftsordnung (§ 8 Betriebsrats-Geschäftsordnung 1974, BGBl. Nr. 355, in der jeweils geltenden Fassung) festlegen. Der Einberufer hat zugleich den Betriebsinhaber vom Stattfinden der Betriebsversammlung schriftlich in Kenntnis zu setzen, wobei auf die Tagesordnung der Betriebsversammlung, sowie auf die Pflicht des Betriebsinhabers zur Übermittlung des Arbeitnehmerverzeichnisses an den Wahlvorstand gemäß § 14 Abs. 1 ausdrücklich hinzuweisen ist. (2) Vorschläge für die Wahl des Wahlvorstandes sind dem Einberufer spätestens drei Tage vor der Betriebs(Gruppen)versammlung schriftlich zu übergeben. Wird die Betriebs(Gruppen)versammlung in Teilversammlungen durchgeführt, so richtet sich die Frist nach der ersten Teilversammlung. (3) Unter Bedachtnahme auf die Reihenfolge des Einlangens der Wahlvorschläge beim Einberufer ist die Wahl durch Handerheben der wahlberechtigten Arbeitnehmer in der Betriebs(Gruppen)versammlung durchzuführen. Die Betriebs(Gruppen)versammlung kann auch beschließen, die Wahl mittels Stimmzettels vorzunehmen. Als gewählt gelten die Kandidaten jenes Vorschlages, der die meisten Stimmen auf sich vereint. Bei Stimmengleichheit entscheidet das Los. Wird nur ein Wahlvorschlag erstattet, so gelten die Kandidaten dieses Vorschlages ohne Abstimmung als gewählt. (4) Die ersten drei Kandidaten des gewählten Vorschlages sind die Mitglieder des Wahlvorstandes, die folgenden Kandidaten sind nach Maßgabe des § 9 Abs. 2 der Reihe nach die Ersatzmitglieder.§ 12. (1) Unmittelbar nach seiner Wahl hat der Wahlvorstand aus seiner Mitte einen Vorsitzenden zu wählen. Bleibt die Wahl ergebnislos, so hat das an Lebensjahren älteste Mitglied des Wahlvorstandes den Vorsitz zu führen. (2) Der Vorsitzende des Wahlvorstandes hat das Ergebnis der Wahl (§ 11 Abs. 4) und den voraussichtlichen Wahltag (Wahltage) unverzüglich dem Betriebsinhaber schriftlich mitzuteilen. (3) Beschlüsse des Wahlvorstandes werden mit Stimmenmehrheit gefaßt. Zur Beschlußfassung ist die Anwesenheit von mindestens zwei Mitgliedern (Ersatzmitgliedern) erforderlich. (4) Beschlüsse des Wahlvorstandes können ebenso wie seine Wahl nur mit der Anfechtung der Wahl des Betriebsrates angefochten werden.§ 13. (1) Der Wahlvorstand hat nach seiner Bestellung die Wahl unverzüglich vorzubereiten und binnen vier Wochen durchzuführen. (2) Der Wahlvorstand hat seine Wahlvorbereitungen tunlichst ohne Störung des Betriebes vorzunehmen. (3) Kommt der Wahlvorstand den im Abs. 1 genannten Verpflichtungen binnen acht Wochen nicht oder nur unzureichend nach, so ist er von der Betriebs(Gruppen)versammlung zu entheben. In diesem Fall kann, abweichend von § 2 der Betriebsrats-Geschäftsordnung, jeder Arbeitnehmer des Betriebes, die zuständige freiwillige Berufsvereinigung oder gesetzliche Interessenvertretung der Arbeitnehmer die Betriebs(Gruppen)versammlung einberufen. Diese hat zugleich einen neuen Wahlvorstand zu bestellen. Im Fall mehrerer Einberufungen gilt die zeitlich erste. (4) Für die Mitglieder des Wahlvorstandes gelten die §§ 115 und 116 ArbVG, BGBl. Nr. 22/1974, in der Fassung des Budgetbegleitgesetzes BGBl. I Nr. 111/2010 sinngemäß.Verzeichnis der Arbeitnehmer § 14. (1) Der Betriebsinhaber hat dem Wahlvorstand ein Verzeichnis der am Tag der Betriebs(Gruppen)versammlung zur Wahl des Wahlvorstandes - bei Teilversammlungen am Tag der letzten Teilversammlung - im Betrieb beschäftigten Arbeitnehmer binnen zwei Tagen nach Erhalt der Verständigung gemäß § 12 Abs. 2 zur Verfügung zu stellen, wenn er vom Einberufer der Betriebsversammlung zur Wahl des Wahlvorstandes auf die Pflicht zur Übermittlung des Arbeitnehmerverzeichnisses ausdrücklich hingewiesen worden ist. Dieses Verzeichnis hat Familien- bzw. Nach- und Vornamen, Geburtsdatum, den Tag des Eintrittes in den Betrieb sowie Angaben darüber zu enthalten, welche außerhalb des Hauptbetriebes gelegene Arbeitsstätten und Einsatzorte bestehen und welche Arbeitnehmer dort beschäftigt sind. Das Verzeichnis hat weiters die Wohnadressen jener Arbeitnehmer zu enthalten, die voraussichtlich wegen Urlaubs, Karenz, Leistung des Präsenz-, Ausbildungs- oder Zivildienstes, einer noch bestehenden Krankheit oder Einsatzes außerhalb des Hauptbetriebes am Wahltag an der persönlichen Stimmabgabe verhindert sein werden. Bei getrennt zu wählenden Betriebsräten ist jedem Wahlvorstand das Verzeichnis jener Arbeitnehmer zur Verfügung zu stellen, die der betreffenden Gruppe zugehörig sind. (2) Dem Wahlvorstand sind die zur Prüfung der Richtigkeit und Vollständigkeit der Angaben im Verzeichnis, insbesondere der Voraussetzungen für die Gruppenzugehörigkeit, unbedingt notwendigen Einsichtnahmen in die Lohn- und Gehaltsunterlagen beziehungsweise Arbeitsverträge zu gewähren und die erforderlichen Auskünfte zu erteilen.Wählerliste § 15. (1) Der Wahlvorstand hat an Hand des Verzeichnisses (§ 14) die Wahlberechtigten festzustellen, indem er 1. jene ausscheidet, die am Tag der Betriebs(Gruppen)versammlung zur Wahl des Wahlvorstandes noch nicht das 18. Lebensjahr vollendet haben oder aus anderen Gründen vom Wahlrecht (§§ 6 und 7) ausgeschlossen sind; 2. jene einfügt, die vom Betriebsinhaber zu Unrecht nicht in das Verzeichnis aufgenommen wurden. (2) Auf Grund der Feststellungen nach Abs. 1 hat der Wahlvorstand binnen drei Tagen nach seiner Wahl die Wählerliste zu erstellen und gleichzeitig mit dem Anschlag der Wahlkundmachung (§ 19) zur Einsicht für alle wahlberechtigten Arbeitnehmer aufzulegen. (3) Binnen einer Woche nach dem Anschlag der Wahlkundmachung kann jeder wahlberechtigte Arbeitnehmer beim Vorsitzenden des Wahlvorstandes gegen die Aufnahme vermeintlich Nichtwahlberechtigter oder gegen die Nichtaufnahme vermeintlich Wahlberechtigter Einspruch erheben. Verspätet eingebrachte Einwendungen sind nicht zu berücksichtigen. (4) Sind die Einwendungen begründet, so hat der Wahlvorstand die Wählerliste richtigzustellen. Offensichtliche Irrtümer, wie Schreibfehler in der Wählerliste, können auch ohne Antrag bis zum Wahltag berichtigt werden.Wahltermin § 16. (1) Der Wahlvorstand hat den Termin der Wahl so festzusetzen, daß die Ermittlung des Wahlergebnisses spätestens vier Wochen nach Bestellung des Wahlvorstandes abgeschlossen ist. (2) Der Wahlvorstand hat ferner darüber zu entscheiden, ob die Wahl an einem oder an mehreren aufeinanderfolgenden Tagen durchgeführt werden soll und die zur Stimmabgabe bestimmten Tagesstunden festzusetzen.Wahlort § 17. Der vom Wahlvorstand zu bestimmende Wahlort muß für die Durchführung der Wahl geeignet sein und soll nach Tunlichkeit im Betrieb liegen.Wahlkommission § 18. (1) Der Wahlvorstand kann beschließen, daß die Stimmabgabe an mehreren Orten gleichzeitig stattzufinden hat. (2) Für jeden Wahlort, an dem er die Wahlhandlung nicht selbst leitet, hat der Wahlvorstand eine Wahlkommission zu bestellen, die aus drei Mitgliedern zu bestehen hat. Diese müssen wahlberechtigte Arbeitnehmer des Betriebes sein. Eines der Mitglieder der Wahlkommission ist vom Wahlvorstand als ihr Vorsitzender zu bezeichnen. (3) Die Wahlkommission faßt ihre Beschlüsse mit Stimmenmehrheit. Der Wahlkommission stehen hinsichtlich der mit der Stimmabgabe zusammenhängenden Wahlhandlungen die gleichen Aufgaben und Befugnisse zu wie dem Wahlvorstand (§§ 25 und 26 Abs. 1).Wahlkundmachung § 19. (1) Binnen drei Tagen nach seiner Bestellung hat der Wahlvorstand die Wahl in Form einer Wahlkundmachung auszuschreiben. (2) Die Wahlkundmachung hat zu enthalten: 1. den Tag (die Tage) der Wahl und die für die Stimmabgabe bestimmten Tagesstunden; 2. den Ort (die Orte) der Stimmabgabe; 3. die Zahl der zu wählenden Betriebsratsmitglieder; 4. den Ort (die Orte) im Betrieb, an dem (an denen) die Wählerliste und ein Abdruck dieser Verordnung eingesehen werden können; 5. die Hinweise bezüglich der Erhebung von Einwendungen gegen die Wählerliste binnen einer Woche nach dem Anschlag der Wahlkundmachung beim Vorsitzenden des Wahlvorstandes und die Nichtberücksichtigung verspätet eingebrachter Einwendungen; 6. a) die Aufforderung, Wahlvorschläge (§ 20) ab Wahlkundmachung spätestens zwei Wochen vor dem (ersten) Wahltag schriftlich bei einem Mitglied des Wahlvorstandes einzubringen, widrigenfalls sie nicht berücksichtigt werden könnten; b) die Bestimmung, daß jeder Wahlvorschlag ein Verzeichnis von höchstens doppelt so vielen Bewerbern zu enthalten hat, wie Betriebsratsmitglieder zu wählen sind; c) die Zahl der gemäß § 20 Abs. 2 erforderlichen Unterstützungsunterschriften sowie die Zahl, bis zu welcher Unterschriften von Wahlwerbern angerechnet werden; d) die Bestimmung, daß bei Erstellung der Wahlvorschläge auf eine angemessene Vertretung der Arbeitnehmerinnen und Arbeitnehmer Bedacht genommen werden soll; 7. die Angabe, wo und wann die zugelassenen Wahlvorschläge zur Einsicht für die Wahlberechtigten aufliegen und die Namen der auf den zugelassenen Wahlvorschlägen kandidierenden Wahlwerber angeschlagen werden; 8. die Vorschrift, daß Stimmen gültig nur für zugelassene Wahlvorschläge abgegeben werden können; 9. auf welche Weise die Stimmabgabe zu erfolgen hat (§ 24); 10. die Bestimmung, daß für die Wahl ein einheitlicher Stimmzettel aufgelegt wird, oder gegebenenfalls den Beschluß des Wahlvorstandes, keinen einheitlichen Stimmzettel aufzulegen (§ 35a); 11. die Bestimmung, daß Wahlberechtigte, die wegen Urlaubs, Karenz, Leistung des Präsenz-, Ausbildungs- oder Zivildienstes oder Krankheit am Wahltag an der Leistung der Dienste oder infolge Ausübung ihres Berufes oder aus anderen wichtigen, ihre Person betreffenden Gründen an der persönlichen Stimmabgabe verhindert sind, spätestens bis zum Ablauf des achten Tages vor dem (ersten) Wahltag beim Vorsitzenden des Wahlvorstandes die Ausstellung einer Wahlkarte beantragen können und daß sie, sofern diese ausgestellt wird, den Stimmzettel in dem vom Wahlvorstand übermittelten Umschlag (Wahlkuvert), der zu schließen ist, gemeinsam mit der Wahlkarte in einem zweiten Umschlag (Briefumschlag) dem Wahlvorstand im Postwege einsenden können (§§ 22 und 25); 12. allenfalls die Festsetzung einer anderen als in Z 11 genannten Frist zur Antragstellung für bestimmte Personengruppen (§ 22 Abs. 6); 13. den Hinweis, daß der Wahlberechtigte auch nach Ausstellung einer Wahlkarte zur persönlichen Stimmabgabe berechtigt bleibt, wenn er die ihm ausgestellte Wahlkarte dem Wahlvorstand (Wahlkommission) übergibt. (3) Die Wahlkundmachung ist vom Vorsitzenden des Wahlvorstandes zu unterschreiben und im Sinne des § 11 Abs. 1 anzuschlagen.Wahlvorschläge § 20. (1) Wählergruppen, die Wahlwerber aufzustellen beabsichtigen, haben ihre Wahlvorschläge spätestens zwei Wochen vor dem (ersten) Wahltag schriftlich bei einem Mitglied des Wahlvorstandes einzureichen, das den Empfang unter Angabe des Zeitpunktes der Empfangnahme zu bestätigen hat. (2) Der Wahlvorschlag muß in Betrieben mit weniger als 101 Arbeitnehmern von mindestens doppelt so vielen wahlberechtigten Arbeitnehmern unterschrieben sein, wie Betriebsratsmitglieder zu wählen sind. In Betrieben ab 101 Arbeitnehmern ist für je weitere 100 Arbeitnehmer, in Betrieben ab 1001 Arbeitnehmern für je weitere 400 Arbeitnehmer eine weitere Unterschrift erforderlich. Bruchteile von 100 und 400 werden für voll gerechnet. Unterschriften von Wahlwerbern werden nur bis zur Hälfte der Zahl der erforderlichen Unterstützungsunterschriften angerechnet. Ist diese Hälftezahl keine ganze Zahl, so werden Unterschriften von Wahlwerbern bis zur nächstniedrigeren ganzen Zahl angerechnet. (2a) Der Wahlvorschlag muß weiters 1. ein Verzeichnis von höchstens doppelt so vielen Wahlwerbern, wie Betriebsratsmitglieder zu wählen sind, enthalten, und zwar in der beantragten Reihenfolge und unter Angabe des Familien- bzw. Nach- und Vornamens sowie des Geburtsdatums; 2. einen der Unterzeichneten als Vertreter des Wahlvorschlages anführen, anderenfalls der Erstunterzeichnete als Vertreter gilt. (2b) Der Wahlvorschlag soll auf eine angemessene Vertretung der Arbeitnehmerinnen und Arbeitnehmer Bedacht nehmen. (3) Der Wahlvorschlag ist mit einer gegenüber anderen Wahlvorschlägen unterscheidbaren Bezeichnung zu versehen. Diese Bezeichnung kann insbesonders der Name einer bestimmten Organisation, einer wahlwerbenden Gruppe oder eines Wahlwerbers oder die Namen mehrerer Wahlwerber sein. Der Bezeichnung kann eine Kurzbezeichnung beigefügt werden. (4) Die Verbindung (Koppelung) von Wahlvorschlägen ist unzulässig.§ 21. (1) Der Wahlvorstand hat die innerhalb der Einreichungsfrist überreichten Wahlvorschläge zu prüfen und vorhandene Bedenken umgehend dem Vertreter des Wahlvorschlages mitzuteilen. Dieses Verfahren ist insbesondere auch dann einzuleiten, wenn eine in einem Wahlvorschlag genannte Person auf Grund eines Einspruches gegen die Aufnahme in den Wahlvorschlag von diesem gestrichen wird. Zur Behebung der Mängel ist eine Frist von mindestens 48 Stunden zu setzen. Änderungen im Wahlvorschlag oder dessen Zurückziehung sind dem Wahlvorstand spätestens bis zum Ablauf des zwölften Tages vor dem Beginn der Wahlhandlung vom Vertreter des Wahlvorschlages mitzuteilen. Änderungen im Wahlvorschlag sowie dessen Zurückziehung müssen von sämtlichen Arbeitnehmern, die den seinerzeitigen Wahlvorschlag unterzeichnet haben, unterschrieben sein. Im übrigen können Arbeitnehmer, die einen Wahlvorschlag unterschrieben haben, nach dessen Überreichung ihre Unterschriften nicht mehr zurückziehen. (2) Nicht zuzulassen sind Wahlvorschläge, die verspätet überreicht wurden; ferner Wahlvorschläge, die nicht die erforderliche Anzahl von Unterschriften tragen oder keinen einzigen wählbaren Wahlwerber enthalten, sofern das Berichtigungsverfahren gemäß Abs. 1 erfolglos geblieben ist. (3) Wahlwerber, denen die Wählbarkeit fehlt, sind vom Wahlvorstand aus dem zugelassenen Wahlvorschlag zu streichen. Ebenso sind die Namen jener Personen zu streichen, die ungeachtet des nach Abs. 1 durchgeführten Berichtigungsverfahrens so unvollständig bezeichnet sind, daß über ihre Identität Zweifel bestehen, oder die gegenüber dem Wahlvorstand schriftlich erklären, gegen ihren Willen in den Wahlvorschlag aufgenommen worden zu sein. Die Streichung stellt keine Änderung im Wahlvorschlag im Sinne des Abs. 1 dar. (3a) Weist der Wahlvorschlag keine Bezeichnung auf, so hat der Wahlvorstand den Vertreter des Wahlvorschlages aufzufordern, eine Wahlvorschlagsbezeichnung bekanntzugeben. Kommt der Vertreter des Wahlvorschlages dieser Aufforderung nicht nach, so ist der Wahlvorschlag nach dem an erster Stelle vorgeschlagenen Bewerber zu benennen. (4) Wird kein Wahlvorschlag überreicht oder reichen alle eingebrachten Wahlvorschläge nicht dazu aus, den Betriebsrat funktionsfähig zu besetzen, so ist das Wahlverfahren vom Wahlvorstand mittels einer neuen Wahlkundmachung unverzüglich von neuem einzuleiten. (5) Während der letzten drei Tage vor Beginn der Wahlhandlung sind die zugelassenen Wahlvorschläge samt den Unterschriften gemäß § 20 Abs. 2 Z 1 an der in der Wahlkundmachung bezeichneten Stelle zur Einsicht für die Wahlberechtigten aufzulegen und die Namen der auf den zugelassenen Wahlvorschlägen kandidierenden Wahlwerber anzuschlagen (§ 11 Abs. 1).Einheitlicher Stimmzettel § 21a. (1) Der Wahlvorstand hat unverzüglich nach Feststellung der zugelassenen Wahlvorschläge einen Stimmzettel aufzulegen, der sämtliche zugelassenen Wahlvorschläge in einer vom Wahlvorstand zu beschließenden Reihenfolge zu enthalten hat (einheitlicher Stimmzettel). (2) Die Größe des einheitlichen Stimmzettels ist vom Wahlvorstand unter Beachtung der Anzahl der zugelassenen Wahlvorschläge festzulegen. (3) Der einheitliche Stimmzettel hat ein einheitliches Schriftbild, ohne Unterschiede in der Farbgebung, aufzuweisen und ist insgesamt so zu gestalten, daß alle zugelassenen Wahlvorschläge in gleicher Weise aufscheinen, den gleichen Raum zur Verfügung haben und keine Bevorzugung eines Wahlvorschlages daraus hervorgeht. Der Stimmzettel hat neben jedem Wahlvorschlag in angemessenem Abstand einen Kreis aufzuweisen. (4) Die Wahlvorschläge sind unter der Vorschlagsbezeichnung, allenfalls einschließlich einer Kurzbezeichnung, auf dem Stimmzettel anzuführen.Wahlkarte § 22. (1) Über die Berechtigung zur brieflichen Stimmabgabe (§ 5) hat der Wahlvorstand auf Antrag des Wahlberechtigten oder einer der wahlwerbenden Gruppen oder, sofern ihm die maßgeblichen Umstände bekannt geworden sind (§ 14), von sich aus eine auf den Namen des Wahlberechtigten lautende Wahlkarte auszustellen. Der Antrag auf Ausstellung einer Wahlkarte hat spätestens bis zum Ablauf des achten Tages vor dem (ersten) Wahltag beim Vorsitzenden des Wahlvorstandes einzulangen. Der Wahlvorstand hat über die eingelangten Anträge spätestens am siebten Tag vor dem (ersten) Wahltag zu entscheiden. (2) Jede Wählergruppe, deren Wahlvorschlag zugelassen wurde, hat das Recht, zu den Beratungen über die Feststellung der zur brieflichen Stimmabgabe Berechtigten einen Beobachter zu entsenden. Der Wahlvorstand hat den Vertretern der Wahlvorschläge spätestens einen Tag vor Abhaltung dieser Beratungen Zeitpunkt und Ort derselben bekanntzugeben. (3) Der Wahlvorstand hat ein Verzeichnis der zur brieflichen Stimmabgabe zugelassenen Wahlberechtigten anzufertigen; dieses Verzeichnis hat Familien- bzw. Nach- und Vornamen, die Anschrift am Aufenthaltsort und den Grund der Verhinderung an der persönlichen Stimmabgabe der zur brieflichen Stimmabgabe Berechtigten zu enthalten. (4) Wahlberechtigte, denen eine Wahlkarte ausgestellt wurde, sind in der Wählerliste gesondert zu kennzeichnen. (5) Spätestens am sechsten Tag vor dem (ersten) Wahltag hat der Wahlvorstand den zur brieflichen Stimmabgabe Berechtigten mittels eingeschriebenen Briefes die auf deren Namen lautende Wahlkarte zu übermitteln oder diesen nachweislich persönlich auszuhändigen, sofern sie zum Zeitpunkt der beabsichtigten Übermittlung im Betrieb anwesend sind. Der Wahlkarte ist ein Stimmzettel (§ 21a), ein wie für die übrigen Wähler aufliegender leerer Umschlag (Wahlkuvert, § 24 Abs. 3) sowie ein bereits frankierter und mit der Adresse des Wahlvorstandes versehener zweiter Umschlag (Briefumschlag) beizufügen. (5a) Die Wahlkarte kann auch als verschließbarer Briefumschlag, der an den Wahlvorstand adressiert ist, hergestellt werden. Der Wahlkarte sind ein amtlicher Stimmzettel (§ 21a) und ein Wahlkuvert (§ 24 Abs. 3) anzuschließen. Die Ausmaße der Wahlkarte sind so festzulegen, dass ein Wahlkuvert eingelegt werden kann. (6) Ergibt sich aus der Art des Betriebes, daß für eine größere Anzahl von Arbeitnehmern bei Einhaltung der in den Abs. 1 und 5 festgelegten Fristen die Ausübung des Wahlrechtes im Hinblick auf die Länge des Postweges nicht gewährleistet erscheint, so kann der Wahlvorstand in der Wahlkundmachung für diese Arbeitnehmer die Fristen entsprechend verkürzen. In diesem Fall kann der Wahlvorstand frühestens am Tag nach der Ausschreibung der Wahl (§ 19) über die Berechtigung zur brieflichen Stimmabgabe entscheiden und die Übermittlung der Wahlkarten vornehmen. Der Wahlkarte ist anstelle eines einheitlichen Stimmzettels ein leerer Stimmzettel, der in Größe und Farbe dem einheitlichen Stimmzettel zu entsprechen hat, beizufügen, wenn der einheitliche Stimmzettel noch nicht erstellt worden ist.Wahlzeugen § 23. Jede Wählergruppe, deren Wahlvorschlag zugelassen wurde, ist berechtigt, dem Wahlvorstand für jeden Wahlort höchstens zwei Wahlzeugen zu bezeichnen, denen das Recht zusteht, die Wahlhandlung zu beobachten; ein Einfluß auf den Gang der Wahlhandlung steht ihnen nicht zu. Als Wahlzeugen können außer wahlberechtigten Arbeitnehmern auch Vorstandsmitglieder oder Angestellte einer zuständigen freiwilligen Berufsvereinigung oder gesetzlichen Interessenvertretung der Arbeitnehmer namhaft gemacht werden.Stimmabgabe § 24. (1) Der Wahlvorstand (Wahlkommission) hat vor Beginn der Wahlhandlung zu prüfen, ob die Wahlurne leer ist; er hat dafür zu sorgen, daß eine, im Bedarfsfall mehrere Wahlzellen am Wahlort vorhanden sind. Die Wahlzelle ist derart herzustellen, daß der Wähler in der Zelle unbeobachtet von allen anderen im Wahllokal anwesenden Personen den Stimmzettel ausfüllen und in das Wahlkuvert geben kann. Im übrigen gilt für die Einrichtung der Wahlzelle § 57 der Nationalrats-Wahlordnung 1992, BGBl. Nr. 471. (2) Die Wahl wird, soweit § 25 nicht anderes bestimmt, durch persönliche Abgabe des Stimmzettels am Wahlort vorgenommen. Jeder Wähler hat eine Stimme. (2a) Blinde oder schwer sehbehinderte Personen dürfen sich von einer Begleitperson, die sie selbst auswählen können, führen und sich bei der Wahlhandlung helfen lassen. In allen anderen Fällen darf die Wahlzelle stets nur vom Wähler allein betreten werden. Über die Zulässigkeit der Inanspruchnahme einer Begleitperson entscheidet im Zweifelsfall der Wahlvorstand. Jede Stimmabgabe mit Hilfe einer Begleitperson ist in der Niederschrift festzuhalten. (3) Der Wähler hat dem Wahlvorstand (Wahlkommission) seinen Namen zu nennen, worauf ihm vom Vorsitzenden ein undurchsichtiger leerer Umschlag (Wahlkuvert) und ein Stimmzettel (§ 21a) auszufolgen ist. Die Wahlkuverts müssen die gleiche Größe und Farbe haben und dürfen keinerlei Aufschriften tragen, die auf die Person des Wählers schließen lassen. In der Wahlzelle hat der Wähler den ihm vom Vorsitzenden ausgefolgten Stimmzettel auszufüllen und in das Wahlkuvert zu legen. Verwendet der Wähler zur Stimmabgabe einen anderen Stimmzettel, so soll dieser in der Größe dem einheitlichen entsprechen. Der geschlossene Umschlag ist dem Vorsitzenden zu übergeben, der ihn ungeöffnet in die Wahlurne zu legen hat. Die Abgabe der Stimme ist in der Wählerliste durch Abstreichen des Namens des Wählers kenntlich zu machen und in ein Abstimmungsverzeichnis unter Beifügung der fortlaufenden Zahl der Wählerliste einzutragen. Wurde dem Wahlberechtigten eine Wahlkarte ausgestellt, so ist er nur dann zur persönlichen Stimmabgabe zuzulassen, wenn er die ihm ausgestellte Wahlkarte dem Wahlvorstand (Wahlkommission) übergibt. Die Abgabe der Stimme ist im Abstimmungsverzeichnis mit dem Hinweis „Wahlkartenwähler“ einzutragen; die Wahlkarte ist den Wahlakten beizufügen. (4) Im Zweifel hat der Wähler seine Identität in geeigneter Weise (durch Urkunden oder Zeugen) nachzuweisen. (5) Der Wähler kann seine Stimme gültig nur für einen der zugelassenen Wahlvorschläge abgeben. (5a) Der Stimmzettel (§ 21a) ist gültig ausgefüllt, wenn aus ihm eindeutig zu erkennen ist, welchen Wahlvorschlag der Wähler wählen wollte. Dies ist dann der Fall, wenn der Wille des Wählers durch Ankreuzen, Unterstreichen oder andere Kennzeichnung eines Wahlvorschlages durch Durchstreichen der übrigen Wahlvorschläge oder auf sonstige Weise eindeutig zu erkennen ist. (5b) Bei Verwendung eines leeren Stimmzettels (§§ 22 Abs. 6, 35a) oder eines anderen Stimmzettels (Abs. 3) erfolgt eine gültige Stimmabgabe, wenn aus dem Stimmzettel eindeutig zu erkennen ist, welchen Wahlvorschlag der Wähler wählen wollte. Dies ist insbesonders der Fall, wenn auf dem Stimmzettel der Wahlvorschlag durch die Bezeichnung (§ 20 Abs. 3) oder durch Angabe eines oder mehrerer Wahlwerber eindeutig bezeichnet wird. (6) Der Stimmzettel ist ungültig, wenn 1. kein Wahlvorschlag gekennzeichnet bzw. kein Wahlvorschlag oder Wahlwerber eindeutig bezeichnet wurde; 2. zwei oder mehrere Wahlvorschläge gekennzeichnet bzw. bezeichnet wurden; 3. der Stimmzettel so beschädigt wurde, daß nicht mehr eindeutig hervorgeht, welchen Wahlvorschlag der Wähler wählen wollte; 4. der Stimmzettel unterschrieben ist; 5. aus der vom Wähler angebrachten Kennzeichnung bzw. Bezeichnung nicht eindeutig hervorgeht, welchen Wahlvorschlag er wählen wollte. (7) Enthält ein Wahlkuvert mehrere Stimmzettel, die auf verschiedene Wahlvorschläge lauten, so sind sie ungültig. Enthält ein Wahlkuvert mehrere Stimmzettel, die auf denselben Wahlvorschlag lauten, so zählen sie als eine gültige Stimme. (8) Leere Wahlkuverts gelten als ungültige Stimmabgabe.§ 25. (1) Wahlberechtigte, denen gemäß § 22 eine Wahlkarte ausgestellt wurde, können ihre Stimmzettel dem Wahlvorstand einsenden. Der Stimmzettel muß sich in dem vom Wahlvorstand übermittelten Wahlkuvert befinden, das keinerlei Aufschrift oder Zeichen tragen darf, die auf die Person des Wählers schließen lassen. Das Wahlkuvert ist gemeinsam mit der vom Wahlvorstand ausgestellten Wahlkarte in den vom Wahlvorstand übermittelten Briefumschlag oder in die als Briefumschlag hergestellte Wahlkarte (§ 22 Abs. 5a) zu legen und im Postwege über die Post oder einen anderen Universaldienstbetreiber gemäß § 6 Abs. 1 bis 3 des Postmarktgesetzes, BGBl. I Nr. 123/2009, in der Fassung des Budgetbegleitgesetzes BGBl. I Nr. 111/2010, dem Wahlvorstand einzusenden. (2) Die Übermittlung des verschlossenen Briefumschlages hat so zeitgerecht zu erfolgen, daß er spätestens bis zum Ablauf der für die Stimmabgabe festgesetzten Zeit beim Wahlvorstand einlangt. (3) Der Vorsitzende (Stellvertreter) des Wahlvorstandes hat auf den einlangenden Briefumschlägen Datum und Uhrzeit des Einlangens zu vermerken. Die eingelangten Briefumschläge sind von ihm bis zu deren Öffnung unter Verschluß aufzubewahren. (4) Frühestens nach Beginn der Wahlhandlung (§ 24 Abs. 1), spätestens jedoch vor der Ermittlung des Wahlergebnisses (§ 26 Abs. 2), hat der Wahlvorstand die ihm übermittelten Briefumschläge zu öffnen; er hat zu prüfen, ob ihnen eine gültige Wahlkarte beiliegt und, falls dies zutrifft, diese Tatsache in dem Verzeichnis gemäß § 22 Abs. 3 zu vermerken. Anschließend hat der Wahlvorstand jedes Wahlkuvert, dem eine gültige Wahlkarte beilag, in die Wahlurne zu legen. Die Abgabe der Stimme ist im Abstimmungsverzeichnis (§ 24 Abs. 3) mit dem Hinweis „Wahlkartenwähler“ einzutragen. Die Wahlkarte ist vom Wahlvorstand zu den Wahlakten zu nehmen. Wahlkuverts, denen keine für den betreffenden Wahlberechtigten ausgestellte Wahlkarte beiliegt, sind ungeöffnet mit dem Vermerk „ohne Wahlkarte eingelangt“ zu den Wahlakten zu legen. Der Vorgang ist in der Niederschrift zu vermerken. Verspätet eingelangte Briefumschläge sind gleichfalls uneröffnet vom Vorsitzenden des Wahlvorstandes mit dem Vermerk über den Zeitpunkt ihres Einlangens den Wahlakten beizufügen.Ermittlung des Wahlergebnisses § 26. (1) Mit dem Ablauf der in der Wahlkundmachung festgesetzten Zeit (§ 19 Abs. 2 Z 1) hat der Wahlvorstand die Stimmabgabe für beendet zu erklären. (2) Unmittelbar nach Beendigung der Stimmabgabe hat der Wahlvorstand die in der Wahlurne befindlichen Wahlkuverts zu mischen, anschließend die Wahlurne zu leeren, die Wahlkuverts zu zählen und das Übereinstimmen dieser Zahl mit der Zahl der im Abstimmungsverzeichnis vermerkten Wähler zu überprüfen. Danach hat der Wahlvorstand die Wahlkuverts zu öffnen, die Gültigkeit der Stimmzettel (§ 24 Abs. 5 bis 8) zu prüfen, die Zahl der ungültigen Stimmzettel festzustellen, die ungültigen Stimmzettel mit fortlaufenden Zahlen zu versehen, die gültigen Stimmzettel nach den Wahlvorschlägen zu ordnen und die Zahl der für jeden zugelassenen Wahlvorschlag gültig abgegebenen Stimmen festzustellen. (3) Wurde die Wahlhandlung von einer Wahlkommission (§ 18) geleitet, so hat diese unmittelbar nach Beendigung der Stimmabgabe die Wahlurne zu versiegeln und diese mit den Wahlakten unverzüglich dem Wahlvorstand zur Ermittlung des Wahlergebnisses zu übergeben.§ 27. (1) Der Wahlvorstand hat die Zahl der auf die zugelassenen Wahlvorschläge entfallenden Mitglieder des Betriebsrates mittels der Wahlzahl zu ermitteln. Die Wahlzahl ist wie folgt zu berechnen: Die Summen der für jeden Wahlvorschlag abgegebenen gültigen Stimmen sind, nach ihrer Größe geordnet, nebeneinander zu schreiben; unter jede dieser Summen ist ihre Hälfte, unter diese ihr Drittel, Viertel und nach Bedarf auch ihr Fünftel, Sechstel usw. zu schreiben, wobei diese Zahlen (Teilzahlen) zunächst auch unter Außerachtlassung eventueller Dezimalstellen als ganze Zahlen errechnet werden können. Sind drei Betriebsratsmitglieder zu wählen, so gilt als Wahlzahl die drittgrößte, sind vier Betriebsratsmitglieder zu wählen, so gilt als Wahlzahl die viertgrößte usw. der angeschriebenen Zahlen. Jedem Wahlvorschlag sind so viele Mitgliedstellen zuzuteilen, als die Wahlzahl in der Summe der für ihn abgegebenen Stimmen enthalten ist. (2) Ergibt sich bei einer Errechnung der Teilzahlen unter Außerachtlassung eventueller Dezimalstellen, daß zwei oder mehrere gleich große Teilzahlen die Wahlzahl bilden, so sind, sofern bei dieser Wahlzahl mehrere Wahlvorschläge den gleichen Anspruch auf eine Mitgliedstelle hätten, diese Teilzahlen auf Dezimalstellen zu errechnen und damit die Wahlzahl zu ermitteln. Haben auch nach dieser Berechnung mehrere Wahlvorschläge den gleichen Anspruch auf eine Mitgliedstelle, so entscheidet das Los.§ 28. (1) Den in dem Wahlvorschlag angegebenen Wahlwerbern werden die auf den Wahlvorschlag entfallenden Mitgliedstellen in der Reihenfolge ihrer Nennung zugeteilt. (2) Erscheint ein Wahlwerber, der in mehreren Wahlvorschlägen genannt ist, als mehrfach gewählt, so hat er über Aufforderung des Wahlvorstandes binnen drei Tagen zu erklären, für welche Vorschlagsliste er sich entscheidet; auf den anderen Listen wird er nach Abgabe seiner Erklärung gestrichen. Unterläßt er die fristgerechte Erklärung, so ist er auf sämtlichen Listen zu streichen. (3) Erscheint ein Wahlwerber, der gleichzeitig auf einen Wahlvorschlag für die Wahl des Betriebsrates einer anderen Arbeitnehmergruppe des Betriebes gewählt wurde, als gewählt, so hat er über Aufforderung des Wahlvorstandes binnen drei Tagen zu erklären, für welche Arbeitnehmergruppe er sich entscheidet. Unterläßt er die fristgerechte Erklärung, so ist er auf sämtlichen Listen zu streichen. (4) Erscheint ein Wahlwerber, der Mitglied des Betriebsrates einer anderen Arbeitnehmergruppe des Betriebes ist, auf einen Wahlvorschlag als gewählt, so hat er über Aufforderung des Wahlvorstandes binnen drei Tagen zu erklären, ob er das Mandat annimmt. Nimmt er das Mandat an, so erlischt seine Mitgliedschaft zum Betriebsrat der anderen Arbeitnehmergruppe.§ 29. (1) Wird nur ein gültiger Wahlvorschlag eingebracht, so sind die Betriebsratsmitglieder mit einfacher Mehrheit der abgegebenen Stimmen zu wählen. (2) Erreicht dieser Wahlvorschlag die einfache Mehrheit der abgegebenen Stimmen nicht, so hat der Wahlvorstand das Wahlverfahren mittels einer neuen Wahlkundmachung unverzüglich von neuem einzuleiten.Ersatzmitglieder § 30. Die auf einem Wahlvorschlag den gewählten Mitgliedern des Betriebsrates folgenden Wahlwerber sind die Ersatzmitglieder, die im Falle des Erlöschens der Mitgliedschaft oder der Verhinderung von Betriebsratsmitgliedern an deren Stelle zu treten haben.Wahlakten § 31. Über die Wahlhandlung (Stimmabgabe) und Stimmenzählung (Feststellung des Wahlergebnisses) hat der Wahlvorstand eine Niederschrift aufzunehmen, die von den Mitgliedern des Wahlvorstandes zu unterschreiben ist. Die Wahlakten (Niederschrift über die Betriebs(Gruppen)versammlung zur Wahl des Wahlvorstandes einschließlich der Wahlvorschläge gemäß § 11, Wahlkundmachung, Wählerliste, Wahlvorschläge, Verzeichnis der Wahlkartenwähler, Abstimmungsverzeichnis, Stimmzettel, Berechnung des Wahlergebnisse und Niederschrift) sind in einem Umschlag zu verwahren, der vom Wahlvorstand zu versiegeln ist. Sobald das Wahlergebnis rechtskräftig geworden ist, sind die Wahlakten dem Vorsitzenden des gewählten Betriebsrates zu übergeben, der sie bis zur Beendigung der Tätigkeitsdauer aufzubewahren hat.§ 32. (1) Unmittelbar nach der Feststellung des Wahlergebnisses hat der Wahlvorstand die Gewählten von ihrer Wahl zu verständigen. Erklärt ein Gewählter nicht binnen drei Tagen, daß er die Wahl ablehnt, so gilt sie als angenommen. (2) Lehnt ein Gewählter die Wahl ab, so tritt das nach § 30 berufene Ersatzmitglied an seine Stelle.Kundmachung des Wahlergebnisses § 33. Der Wahlvorstand hat das Ergebnis der Wahl im Betrieb durch Anschlag oder durch eine sonstige geeignete schriftliche oder elektronische Mitteilung (§ 11 Abs. 1) kundzumachen und dem Betriebsinhaber, dem nach dem Standort des Betriebes zuständigen Arbeitsinspektorat, den zuständigen freiwilligen Berufsvereinigungen und der zuständigen gesetzlichen Interessenvertretung der Arbeitnehmer schriftlich mitzuteilen.Anfechtung § 34. (1) Die einzelnen Wahlberechtigten und jede wahlwerbende Gruppe sind berechtigt, binnen Monatsfrist vom Tage der Kundmachung des Wahlergebnisses an gerechnet die Wahl beim Gericht anzufechten, wenn wesentliche Bestimmungen des Wahlverfahrens oder leitende Grundsätze des Wahlrechtes verletzt wurden und hiedurch das Wahlergebnis beeinflußt werden konnte. Ein Anfechtungsgrund liegt auch dann vor, wenn einheitliche Stimmzettel nicht aufgelegt werden, obgleich der Wahlvorstand einen Beschluß im Sinne des § 35a Abs. 1 nicht gefaßt hat. Ein Anfechtungsgrund liegt jedoch nicht vor, wenn trotz eines aufgelegten einheitlichen Stimmzettels Wahlberechtigte mittels anderer Stimmzettel wählen. (2) Die in Abs. 1 genannten Anfechtungsberechtigten sowie der Betriebsinhaber sind berechtigt, binnen Monatsfrist vom Tage der Kundmachung, der Betriebsinhaber vom Tag der Mitteilung des Wahlergebnisses an gerechnet die Wahl beim Gericht anzufechten, wenn die Wahl 1. ihrer Art nach, wie bei einer den Bestimmungen über die Bildung der Organe der Arbeitnehmerschaft (§ 40 ArbVG) nicht entsprechenden Wahl eines Betriebsrates; 2. ihrem Umfang nach, wie bei Überschreiten der Zahl der gewählten Betriebsratsmitglieder über die in § 2 festgesetzte Zahl hinaus; 3. mangels Vorliegens eines Betriebes (§§ 34, 134 und 134b ArbVG) oder einer gemäß § 35 ArbVG gleichgestellten Arbeitsstätte nicht durchzuführen gewesen wäre.Nichtigkeit der Wahl § 35. Die Nichtigkeit der Wahl kann bei Vorliegen eines rechtlichen Interesses jederzeit auch durch Klage auf Feststellung beim Gericht geltend gemacht werden. Das Urteil des Gerichts über die Nichtigkeit der Wahl hat bindende Wirkung.Absehen von der Verwendung eines einheitlichen Stimmzettels § 35a. (1) In Betrieben (Arbeitnehmergruppen), in denen erstmals ein Betriebsrat gewählt werden soll, oder in denen nicht mehr als 150 Arbeitnehmer wahlberechtigt sind, kann der Wahlvorstand beschließen, keinen einheitlichen Stimmzettel aufzulegen. Eine erstmalige Betriebsratswahl liegt dann vor, wenn im selben Betrieb für dieselbe Arbeitnehmergruppe im Zeitraum von sechs Monaten vor der Wahl des Wahlvorstandes kein funktionsfähiger Betriebsrat bestanden hat. (2) Der Beschluß des Wahlvorstandes ist in der Wahlkundmachung anzuführen. Im Beschluß ist auch das Ausmaß des leeren Stimmzettels festzulegen. (3) Zur Stimmabgabe ist dem Wähler vom Vorsitzenden des Wahlvorstandes (Wahlkommission) anstelle eines einheitlichen Stimmzettels ein leerer Stimmzettel auszufolgen; zur brieflichen Stimmabgabe ist dem Wähler anstelle eines einheitlichen Stimmzettels ein leerer Stimmzettel zu übermitteln oder auszuhändigen.Vereinfachtes Wahlverfahren § 36. (1) In Betrieben (Arbeitnehmergruppen), in denen bis zu zwei Betriebsratsmitglieder zu wählen sind, ist die Wahl unter Bedachtnahme auf die Wahlgrundsätze (§ 4) nach Maßgabe der Abs. 2 bis 6 durchzuführen. (2) Der Wahlvorstand besteht aus einem wahlberechtigten Arbeitnehmer. Ein weiterer wahlberechtigter Arbeitnehmer ist als Ersatzmitglied zu wählen. Im übrigen sind die §§ 9 Abs. 1, 10, 11 Abs. 1 bis 3, 12 Abs. 2 sowie 13 bis 15 sinngemäß anzuwenden. § 18 ist nicht anzuwenden. (3) Der Wahlvorstand hat nach der Erstellung der Wählerliste den Wahlort und den Wahltag mit genauer Angabe des Beginnes der Wahlhandlung zu bestimmen und durch Anschlag einer vereinfachten Wahlkundmachung im Betrieb (§ 11 Abs. 1) die Wahl auszuschreiben. Der Wahlvorstand hat den Termin der Wahl so festzusetzen, daß der Tag der Stimmabgabe binnen zwei Wochen nach dem Tag der Ausschreibung stattfindet. Die Fristen für die Einbringung, Änderung und Zurückziehung von Wahlvorschlägen sowie für die Beantragung und Übermittlung einer Wahlkarte sind entsprechend festzusetzen. (4) Der Einbringung von Wahlvorschlägen (§ 20) bedarf es nicht. Werden Wahlvorschläge eingebracht, so sind auf diese die Bestimmungen der §§ 20 und 21 sinngemäß anzuwenden. (5) Wurden Wahlvorschläge eingebracht (Abs. 4), so gilt jener Wahlvorschlag als gewählt, der die Mehrheit der abgegebenen Stimmen erhalten hat. Erreicht keiner der Wahlvorschläge die Mehrheit, so ist unmittelbar anschließend ein zweiter Wahlgang durchzuführen. In diesem können Stimmen gültig nur für die beiden Wahlvorschläge abgegeben werden, die im ersten Wahlgang die meisten Stimmen erhalten haben. Als gewählt gilt jener Wahlvorschlag, der die meisten gültigen Stimmen erhalten hat; bei Stimmengleichheit entscheidet das Los. Im übrigen gelten die §§ 21a bis 25, 26 Abs. 1 und 2, 30 und 35a. Wurde nur ein Wahlvorschlag eingebracht und erreicht dieser nicht die Mehrheit der abgegebenen Stimmen, so gilt § 29 Abs. 2 sinngemäß (6) Wurden keine Wahlvorschläge eingebracht, so können Stimmen gültig für jeden wählbaren Arbeitnehmer (Wahlwerber) abgegeben werden. Für jedes Betriebsratsmitglied und für jedes Ersatzmitglied ist ein gesonderter Wahlgang durchzuführen. Als gewählt gilt jener Wahlwerber, der die Mehrheit der abgegebenen Stimmen erhalten hat. Erreicht keiner der Wahlwerber die Mehrheit, so sind unmittelbar anschließend die einzelnen Wahlgänge neu durchzuführen. In jedem Wahlgang der zweiten Wahl können Stimmen gültig nur für jene beiden Wahlwerber abgegeben werden, die in dem betreffenden Wahlgang der ersten Wahl die meisten Stimmen erhalten haben. Als gewählt gilt jeweils jener Wahlwerber, der die meisten gültigen Stimmen erhalten; bei Stimmengleichheit entscheidet das Los. Zur Stimmabgabe ist dem Wähler ein leerer Stimmzettel auszufolgen. Von der Verwendung eines einheitlichen Stimmzettels kann ohne weiteres abgesehen werden, auch wenn dies in der Wahlkundmachung nicht ausdrücklich festgelegt worden ist. Als gewählt gilt jeweils jener Wahlwerber, der die meisten gültigen Stimmen erhalten; bei Stimmengleichheit entscheidet das Los. Im übrigen gelten die §§ 22, 24, 25 und 26 Abs. 2 sinngemäß. (7) Auf das vereinfachte Wahlverfahren sind die §§ 31 bis 35 sinngemäß anzuwenden.2. ABSCHNITT Zentralbetriebsrat Errichtung von Zentralbetriebsräten § 37. Umfaßt ein Unternehmen mindestens zwei Betriebe im Sinne des § 1 Abs. 1, die eine wirtschaftliche Einheit bilden und vom Unternehmen zentral verwaltet werden (§ 40 Abs. 4 ArbVG, so ist ein Zentralbetriebsrat zu wählen.Zahl der Mitglieder des Zentralbetriebsrates § 38. (1) In den Zentralbetriebsrat sind zu wählen in Unternehmen bis zu 1000 Arbeitnehmern 4 Mitglieder; mit 1001 bis 1500 Arbeitnehmern 5 Mitglieder; mit 1501 bis 2000 Arbeitnehmern 6 Mitglieder; mit 2001 bis 2500 Arbeitnehmern 7 Mitglieder; mit 2501 bis 3000 Arbeitnehmern 8 Mitglieder; mit 3001 bis 3500 Arbeitnehmern 9 Mitglieder, mit 3501 bis 4000 Arbeitnehmern 10 Mitglieder; mit 4001 bis 4500 Arbeitnehmern 11 Mitglieder; mit 4501 bis 5000 Arbeitnehmern 12 Mitglieder; mit 5001 bis 6000 Arbeitnehmern 13 Mitglieder; mit 6001 bis 7000 Arbeitnehmern 14 Mitglieder; für je weitere 1000 Arbeitnehmer um ein Mitglied mehr. Bruchteile von 1000 werden für voll gerechnet. (2) Die Zahl der Mitglieder des Zentralbetriebsrates bestimmt sich nach der Zahl der am Tag der Wahlkundmachung (§ 45) im Unternehmen beschäftigten Arbeitnehmer. Im übrigen ist § 3 sinngemäß anzuwenden.Wahlgrundsätze § 39. (1) Die Mitglieder des Zentralbetriebsrates sind von der Gesamtheit der Mitglieder der im Unternehmen errichteten Betriebsräte aus ihrer Mitte geheim und, sofern in Abs. 4 nicht anderes bestimmt wird, nach den Grundsätzen des Verhältniswahlrechtes zu wählen. (2) Jedem Betriebsratsmitglied kommen so viele Stimmen zu, als der Zahl der bei der letzten Betriebsratswahl in dem betreffenden Betrieb (Arbeitnehmergruppe) wahlberechtigten Arbeitnehmer, geteilt durch die Zahl der Gewählten, entspricht. (3) Die Wahl hat mittels Stimmzettels, und zwar durch persönliche Stimmabgabe oder durch briefliche Stimmabgabe im Postwege zu erfolgen. (4) Wird nur ein Wahlvorschlag eingebracht, so sind die Mitglieder des Zentralbetriebsrates mit einfacher Mehrheit der abgegebenen Stimmen zu wählen.Aktives und passives Wahlrecht § 40. Wahlberechtigt und wählbar sind alle am Tag der Wahl (§ 45) in Funktion stehenden Mitglieder der im Unternehmen bestellten Betriebsräte.Wahlvorstand § 41. (1) Zur Vorbereitung und Durchführung der Wahl des Zentralbetriebsrates ist ein Wahlvorstand zu bestellen. (2) Der Wahlvorstand besteht aus mindestens drei Betriebsratsmitgliedern. Sofern im folgenden nicht anderes bestimmt wird, hat jeder im Unternehmen bestehende Betriebsrat eines seiner Mitglieder in den Wahlvorstand zu entsenden. Die Entsendung ist dem Vorsitzenden des nach der Zahl der Mitglieder stärksten Betriebsrates, bei gleicher Mitgliederzahl dem Vorsitzenden des Betriebsrates, der die meisten Arbeitnehmer repräsentiert, anzuzeigen; dieser Betriebsratsvorsitzende hat auch den Wahlvorstand zur konstituierenden Sitzung einzuberufen. (3) Bestehen in den Betrieben des Unternehmens insgesamt nur zwei in verschiedenen Betrieben bestellte Betriebsräte, so sind zwei Mitglieder des Wahlvorstandes vom Betriebsrat des nach der Zahl der Arbeitnehmer größeren Betriebes zu entsenden. Weisen beide Betriebe die gleiche Zahl von Arbeitnehmern auf, so entscheidet das Los. (4) Bestehen im Unternehmen mehr als drei Betriebsräte, so kann die Zahl der Mitglieder des Wahlvorstandes mit Zustimmung aller im Unternehmen bestellten Betriebsräte bis auf drei herabgesetzt werden.§ 42. (1) In Unternehmen, in denen ein Zentralbetriebsrat besteht, soll der Wahlvorstand nicht früher als zwölf Wochen vor Ablauf der Tätigkeitsdauer des Zentralbetriebsrates bestellt werden. Die Bestellung des Wahlvorstandes hat aber so rechtzeitig zu erfolgen, daß der neugewählte Zentralbetriebsrat bei Unterbleiben einer Wahlanfechtung spätestens unmittelbar nach Ablauf der Tätigkeitsdauer des abtretenden Zentralbetriebsrates seine Konstituierung vornehmen kann. Wird die Nichtigkeit der Zentralbetriebsratswahl festgestellt oder die Tätigkeitsdauer des Zentralbetriebsrates vorzeitig beendet, so ist der Wahlvorstand unverzüglich zu bestellen. (2) In Unternehmen, in denen noch kein Zentralbetriebsrat besteht, ist der Wahlvorstand binnen einer Woche nach dem Zeitpunkt, in dem alle im Unternehmen errichteten Betriebsräte konstituiert sind, zu bestellen.§ 43. Der Wahlvorstand hat aus seiner Mitte mit einfacher Mehrheit der Stimmen einen Vorsitzenden zu wählen. Bleibt die Wahl ergebnislos, so hat das an Lebensjahren älteste Mitglied des Wahlvorstandes den Vorsitz zu führen. Der Wahlvorstand faßt seine Beschlüsse mit Stimmenmehrheit; bei Stimmengleichheit gilt die Meinung als angenommen, für die der Vorsitzende gestimmt hat. Zur Beschlußfassung ist die Anwesenheit von mindestens der Hälfte der Mitglieder erforderlich. § 13 ist sinngemäß anzuwenden.Vorbereitung der Wahl § 44. (1) Der Vorsitzende jedes im Unternehmen bestellten Betriebsrates hat dem Wahlvorstand eine Liste der Mitglieder des Betriebsrates zu übermitteln sowie die Zahl der bei der letzten Betriebsratswahl wahlberechtigten Arbeitnehmer bekanntzugeben. (2) Die dem Wahlvorstand gemäß Abs. 1 übermittelten Listen gelten als Wählerliste.§ 45. Der Wahlvorstand hat die Wahl unverzüglich nach seiner Bestellung (§ 42) vorzubereiten und innerhalb von vier Wochen durchzuführen. Der Wahltag sowie der Wahlort sind den Vorsitzenden aller im Unternehmen errichteten Betriebsräte schriftlich mitzuteilen, die Wahltag und Wahlort den Mitgliedern des Betriebsrates bekanntzugeben haben.Wahlvorschläge § 46. (1) Gruppen von Betriebsratsmitgliedern, die Wahlwerber aufzustellen beabsichtigen, haben ihre Wahlvorschläge spätestens eine Woche vor dem Wahltag schriftlich dem Vorsitzenden des Wahlvorstandes zu überreichen, der den Empfang unter Angabe der Zeit der Empfangnahme zu bestätigen hat. (2) Die Wahlvorschläge müssen von mindestens drei wahlberechtigten Betriebsratsmitgliedern unterschrieben sein, die nicht dem gleichen Betriebsrat angehören müssen. Betriebsratsmitglieder mehrerer oder aller Betriebe des Unternehmens können einen gemeinsamen Wahlvorschlag überreichen. Der Erstunterzeichnete des Wahlvorschlages gilt als dessen Vertreter. (3) Der Wahlvorschlag soll doppelt soviele Wahlwerber enthalten, als Mitglieder in den Zentralbetriebsrat zu wählen sind. (4) Bei Erstellung der Wahlvorschläge soll auf eine angemessene Vertretung der Arbeitnehmerinnen und Arbeitnehmer, der Gruppen der Arbeiter und Angestellten und der einzelnen Betriebe des Unternehmens im Zentralbetriebsrat Bedacht genommen werden. (5) Der Wahlvorschlag kann durch Aufschrift als Vorschlag einer bestimmten Organisation oder wahlwerbenden Gruppe bezeichnet werden. (6) Auf die Zulassung der Wahlvorschläge findet § 21 Abs. 1 bis 4 sinngemäß Anwendung. Der Wahlvorstand hat die zugelassenen Wahlvorschläge unverzüglich den Vorsitzenden aller im Unternehmen errichteten Betriebsräte schriftlich zur Kenntnis zu bringen. Die Betriebsratsvorsitzenden haben diese Mitteilung des Wahlvorstandes zur Einsicht für alle Mitglieder des Betriebsrates aufzulegen.Stimmgewichtung § 47. (1) Zur Ermittlung der den einzelnen Wahlberechtigten zustehenden Stimmenzahl hat der Wahlvorstand die Zahl der bei der letzten Betriebsratswahl wahlberechtigten Arbeitnehmer jedes Betriebes (Arbeitnehmergruppe) durch die Zahl der von diesen gewählten Betriebsratsmitglieder zu teilen. Jedes Betriebsratsmitglied hat so viele Stimmen wie die Zahl der gewählten Betriebsratsmitglieder in der Zahl der wahlberechtigten Arbeitnehmer enthalten ist. Bruchteile von Stimmen sind nicht zu berücksichtigen. (2) Die Abgabe der jedem Betriebsratsmitglied zustehenden Stimmen hat in gleichgewichtigen Stimmzetteln und, soweit sich Reststimmen ergeben, in Einzelstimmen zu erfolgen. Das Stimmgewicht eines gleichgewichtigen Stimmzettels ist die um eine ganze Stimme verminderte kleinste Stimmenzahl, die ein wahlberechtigtes Betriebsratsmitglied aufweist. Die anderen wahlberechtigten Betriebsratsmitglieder können so viele gleichgewichtige Stimmzettel abgeben, wie dieses Stimmgewicht in ihrer Stimmenzahl enthalten ist. Die verbleibenden ganzen Reststimmen können nur als Einzelstimmen abgegeben werden. (3) Die gemäß Abs. 2 ermittelten Zahlen sind vom Wahlvorstand auf den von den (Vorsitzenden) der Betriebsräte übermittelten Listen (§ 44) zu vermerken.Durchführung der Wahl § 48. (1) Für die Stimmabgabe gilt § 24 mit der Maßgabe, daß der Wahlvorstand dem Wahlberechtigten die seiner Stimmenzahl entsprechende Anzahl von Wahlkuverts und leeren Stimmzetteln ausfolgt. Jeder Stimmzettel ist in einem eigenen Wahlkuvert abzugeben, wobei sich die Wahlkuverts für gleichgewichtige Stimmzettel von den Wahlkuverts zur Abgabe der Einzelstimmen durch Größe oder Farbe zu unterscheiden haben. Enthält ein Wahlkuvert mehrere auf denselben Wahlvorschlag lautende Stimmzettel, so kommt ihnen nur die Stimmenzahl eines Stimmzettels zu. (2) Die Stimmabgabe kann auch im Postwege erfolgen. Auf die briefliche Stimmabgabe sind die §§ 22 Abs. 1, 3 erster Halbsatz, 4 bis 6 und 25, jedoch ohne Beschränkung auf bestimmte Verhinderungsgründe, sinngemäß anzuwenden. (3) Auf die Ermittlung des Wahlergebnisses sind die §§ 26 bis 28 mit der Maßgabe, daß der Wahlvorstand die Wahlkuverts für gleichgewichtige Stimmen von denen für Einzelstimmen zu trennen hat und die Wahlkuverts für Einzelstimmen erst nach Abschluß der Ermittlung der gleichgewichtigen Stimmen zu eröffnen hat, sinngemäß anzuwenden. Nach Öffnung jedes Wahlkuverts ist die dem Wahlkuvert entsprechende Stimmenzahl auf den in diesem befindlichen Stimmzettel zu übertragen. (4) Im übrigen sind auf die Wahl des Zentralbetriebsrates die §§ 18, 23, 30 bis 35 sinngemäß anzuwenden.3. Abschnitt Konzernvertretung Errichtung § 48a. (1) In einem Konzern im Sinne des § 15 des Aktiengesetzes 1965 oder des § 115 des Gesetzes über Gesellschaften mit beschränkter Haftung, in dem in mehr als einem Unternehmen Betriebsräte bestehen, kann eine Konzernvertretung errichtet werden. (2) Die Errichtung der Konzernvertretung bedarf der Zustimmung von mindestens zwei Dritteln der Zentralbetriebsräte, die zusammen mehr als die Hälfte der im Konzern beschäftigten Arbeitnehmer repräsentieren. (3) Ist in einem Unternehmen des Konzerns ein Zentralbetriebsrat nicht zu errichten, so nimmt der Betriebsausschuß an der Errichtung teil; besteht kein Betriebsausschuß, so nimmt der Betriebsrat an der Errichtung teil. (4) Für die Ermittlung der Zahl der im Konzern beschäftigten Arbeitnehmer sind die Zahlen der bei den jeweils letzten Zentralbetriebsratswahlen im Unternehmen beschäftigten Arbeitnehmer heranzuziehen (§ 38 Abs. 2). Im Falle des Abs. 3 sind die Zahlen der bei den jeweils letzten Betriebsratswahlen am Tag der Betriebsversammlung zur Wahl des Wahlvorstandes im Betrieb beschäftigten Arbeitnehmer (§ 3 Abs. 1) heranzuziehen. Ist in einem Unternehmen trotz Vorliegens der gesetzlichen Voraussetzungen ein Zentralbetriebsrat (Betriebsausschuß, Betriebsrat) nicht errichtet, so ist die Zahl der in diesem Unternehmen am zeitlich letzten der im ersten und zweiten Satz angeführten Stichtage beschäftigten Arbeitnehmer heranzuziehen. Eine nachträgliche Änderung der Zahl der Arbeitnehmer bis zur Konstituierung und während der Tätigkeitsdauer der Konzernvertretung ist unbeachtlich. (5) Über Vorschlag eines Vorsitzenden eines Zentralbetriebsrates oder eines gemäß Abs. 3 zuständigen Betriebsausschusses oder Betriebsrates (im folgenden: Einberufer) haben die Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte) über die Errichtung der Konzernvertretung zu beschließen. Bei mehreren gleichzeitigen Vorschlägen gilt der mit dem früheren Poststempel. Der Vorschlag kann eine Frist festsetzen, innerhalb der die Beschlußfassung erfolgen soll. Für die Beschlussfassung gilt § 31 Abs. 1 in Verbindung mit § 14 Abs. 7, 7a und 8 der Betriebsrats-Geschäftsordnung 1974, BGBl. Nr. 355, in der jeweils geltenden Fassung. Die Beschlüsse sind dem Einberufer mitzuteilen. Gleichzeitig ist die Zahl der vom jeweiligen Organ vertretenen Arbeitnehmer (Abs. 4) bekanntzugeben. (6) Der Einberufer hat die Versammlung der Vorsitzenden der Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte) im Konzern einzuberufen. Ihm obliegt die Leitung der Versammlung sowie die Sammlung der Beschlüsse nach Abs. 5 und die Ermittlung der sonstigen für die Beschlußfassung nach Abs. 7 relevanten Umstände. (7) Die Versammlung der Vorsitzenden hat durch Beschluß festzustellen, daß die gemäß Abs. 2 erforderlichen Zustimmungsbeschlüsse vorliegen und die Konzernvertretung errichtet ist. Die für den Beschluß notwendigen Feststellungen der Zahlen der 1. Arbeitnehmer im Konzern, 2. Zentralbetriebsräte und nach Abs. 3 teilnahmeberechtigten Betriebsausschüsse oder Betriebsräte, 3. Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte), die der Errichtung einer Konzernvertretung durch Beschluß zugestimmt haben und 4. von diesen jeweils vertretenen Arbeitnehmer sind vom Einberufer vorzubereiten. Die Leitungen der Konzernunternehmen sind verpflichtet, die notwendigen Auskünfte zu geben. (8) Nach der Errichtung der Konzernvertretung hat die Versammlung der Vorsitzenden die Zahl der jeweiligen Delegierten und Ersatzdelegierten (§ 48b) durch Beschluß festzustellen. Der Einberufer hat einen Termin festzusetzen, bis zu dem ihm die Vorsitzenden der Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte) die Delegierten (Ersatzdelegierten) unter Angabe des Familien- bzw. Nach- und Vornamens, des Geburtsdatums und des Zentralbetriebsrates (Betriebsausschusses, Betriebsrates), dem sie angehören, schriftlich bekanntzugeben haben. (9) Spätestens drei Monate vor Ablauf der Tätigkeitsdauer der Konzernvertretung hat deren Vorsitzender die Versammlung der Vorsitzenden der Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte) zur Beschlußfassung über die Zahl der Delegierten und Ersatzdelegierten (§ 48b) für die nächste Funktionsperiode einzuberufen. Im übrigen gilt Abs. 8. (10) Abs. 9 gilt auch im Fall der vorzeitigen Beendigung der Tätigkeitsdauer der Konzernvertretung gemäß § 88b Abs. 5 Z 4 und 5 ArbVG mit der Maßgabe, daß die Einberufung der Versammlung unverzüglich zu erfolgen hat und auch von einem Vorsitzenden eines Zentralbetriebsrates (Betriebsausschusses, Betriebsrates) vorgenommen werden kann, wenn der Vorsitzende der Konzernvertretung seiner Verpflichtung nicht nachkommt.Zusammensetzung § 48b. (1) Jeder im Konzern errichtete Zentralbetriebsrat oder nach § 48a Abs. 3 teilnahmeberechtigte Betriebsausschuß oder Betriebsrat oder jede Teilkonzernvertretung nach § 48d hat in die Konzernvertretung zu entsenden: für bis zu 500 vertretene Arbeitnehmer 2 Delegierte, für bis zu 1 000 vertretene Arbeitnehmer 3 Delegierte, für bis zu 1 500 vertretene Arbeitnehmer 4 Delegierte, für bis zu 2 000 vertretene Arbeitnehmer 5 Delegierte, sowie für je weitere 500 vertretene Arbeitnehmer je einen weiteren Delegierten. Bruchteile von 500 werden für voll gerechnet. (2) Für die Ermittlung der Zahl der vertretenen Arbeitnehmer gilt § 48a Abs. 4. (3) Für jeden Delegierten ist ein Ersatzdelegierter zu bestellen. Ist aus Gründen der Koordination oder Arbeitsaufteilung innerhalb des entsendenden Organs die Bestellung mehrerer Ersatzdelegierter zweckmäßig, so ist dies nur unter gleichzeitiger Festlegung einer Reihenfolge der Vertretung zulässig. (4) Der Zentralbetriebsrat (Betriebsausschuß, Betriebsrat) hat über die aus seiner Mitte zu entsendenden Delegierten (Ersatzdelegierten) zu beschließen, wobei er an die Nominierungsvorschläge der nach dem d\u0027Hondtschen System jeweils vorschlagsberechtigten wahlwerbenden Gruppen gebunden ist. §§ 2 bis 8 der Verordnung über die Entsendung von Arbeitnehmervertretern in den Aufsichtsrat, BGBl. Nr. 343/1974, in der jeweils geltenden Fassung, sind für die Durchführung der Nominierung und Entsendung sinngemäß anzuwenden. (5) Bei der Nominierung und Entsendung der Delegierten (Ersatzdelegierten) soll auf eine angemessene Vertretung der Arbeiter und Angestellten sowie der Arbeitnehmerinnen und der Arbeitnehmer und – bei Entsendung durch den Zentralbetriebsrat – der einzelnen Betriebe des Unternehmens Bedacht genommen werden. (6) Für die Abberufung gilt Abs. 4 sinngemäß. Wird ein Delegierter während der Tätigkeitsdauer der Konzernvertretung abberufen oder scheidet er aus anderen Gründen aus der Konzernvertretung aus und rückt kein Ersatzdelegierter nach, so hat der jeweilige Zentralbetriebsrat (Betriebsausschuß, Betriebsrat) unverzüglich über die Entsendung eines neuen Delegierten zu beschließen. (7) Wird während der Tätigkeitsdauer der Konzernvertretung der Konzern um ein Unternehmen erweitert, so ist der dort errichtete Zentralbetriebsrat oder im Falle des § 48a Abs. 3 der Betriebsausschuß oder Betriebsrat berechtigt, nach Maßgabe der Abs. 1 bis 5 Delegierte (Ersatzdelegierte) in die Konzernvertretung zu entsenden. Dies gilt auch, wenn sich während der Tätigkeitsdauer der Konzernvertretung herausstellt, daß bei Errichtung der Konzernvertretung ein zum Konzern gehörendes Unternehmen nicht berücksichtigt worden ist oder der in einem zum Konzern gehörenden Unternehmen errichtete Zentralbetriebsrat (Betriebsausschuß, Betriebsrat) an der Errichtung gemäß § 48a nicht teilgenommen hat.Errichtung und Entsendung der Delegierten im schriftlichen Verfahren § 48c. (1) Die Beschlußfassung über die Errichtung der Konzernvertretung und über die Zahl der Delegierten (Ersatzdelegierten) sowie die Festsetzung des Termins für die Bekanntgabe der Delegierten (Ersatzdelegierten) kann auch in einem schriftlichen Verfahren erfolgen. Dieses ist von einem Vorsitzenden eines Zentralbetriebsrates (Betriebsausschusses, Betriebsrates; im folgenden: Einberufer) einzuleiten und durchzuführen. (2) Die Vorsitzenden der Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte) haben dem Einberufer die Beschlüsse über die Errichtung der Konzernvertretung sowie die Zahl der von ihnen jeweils vertretenen Arbeitnehmer schriftlich mitzuteilen. Der Einberufer hat nach Ermittlung der Zahlen nach § 48a Abs. 7 Z 1 bis 4 festzustellen, ob die erforderliche Zustimmung zur Errichtung der Konzernvertretung vorliegt. Diese Feststellung ist auf Grund von nachprüfbaren, schriftlich niedergelegten Ermittlungen zu treffen. (3) Sodann hat der Einberufer schriftlich und nachprüfbar die Zahl der Delegierten und Ersatzdelegierten festzustellen und einen Termin für deren Bekanntgabe festzusetzen (§ 48a Abs. 8). Diese Feststellung ist zusammen mit der nach Abs. 2 jedem im Konzern errichteten Zentralbetriebsrat, im Falle des § 48a Abs. 3 dem Betriebsausschuß oder Betriebsrat, schriftlich mitzuteilen. (4) Die Beschlüsse gemäß § 48a Abs. 7 und 8 gelten dann als zustandegekommen, wenn nicht binnen 14 Tagen ab Zugang der Mitteilung des Einberufers von einem Zentralbetriebsrat (Betriebsausschusses, Betriebsrat) begründete Einwendungen dagegen erhoben werden. Werden solche Einwendungen erhoben, so hat der Einberufer diese und seine allenfalls korrigierten Feststellungen nach Abs. 2 und 3 jedem Zentralbetriebsrat (Betriebsausschuß, Betriebsrat) schriftlich mitzuteilen. Für diese korrigierten Feststellungen gelten wiederum der erste und zweite Satz. Der Einberufer kann erforderlichenfalls das schriftliche Verfahren abbrechen und das Verfahren nach § 48a einleiten. Der Einberufer hat die Zentralbetriebsräte (Betriebsausschüsse, Betriebsräte) über das endgültige Zustandekommen der Beschlüsse zu informieren. Nach diesem Zeitpunkt sind die Delegierten (Ersatzdelegierten) gemäß § 48a Abs. 8 bekanntzugeben. (5) Abs. 3 und 4 gelten auch für die Neubeschickung der Konzernvertretung (§ 48a Abs. 9).Teilkonzerne § 48d. Bestehen in einem Konzern im Sinne des § 15 des Aktiengesetzes 1965 oder des § 115 des Gesetzes über Gesellschaften mit beschränkter Haftung Teilkonzerne und sind in diesen Konzernvertretungen errichtet, so nehmen an der Errichtung der Konzernvertretung auf Ebene des Oberkonzerns die in den Teilkonzernen errichteten Konzernvertretungen und deren Vorsitzende nach Maßgabe der §§ 48a bis 48c teil.Anfechtung der Errichtung § 48e. (1) Die Errichtung der Konzernvertretung sowie der Beschluß über die Zahl der Delegierten und Ersatzdelegierten (§ 48a Abs. 8) kann binnen eines Monats nach der Konstituierung der Konzernvertretung (§ 31a Betriebsrats-Geschäftsordnung 1974, BGBl. Nr. 355, in der jeweils geltenden Fassung) durch Klage bei Gericht angefochten werden. (2) Anfechtungsberechtigt sind 1. jeder im Konzern errichtete Zentralbetriebsrat (Betriebsausschuß, Betriebsrat, Konzernvertretung eines Teilkonzerns), 2. hinsichtlich des Beschlusses nach § 48a Abs. 8 auch jede in einem Organ nach Z 1 vertretene wahlwerbende Gruppe, 3. jedes von der Errichtung betroffene Konzernunternehmen. (3) Ein Anfechtungsgrund im Sinne des Abs. 1 ist insbesondere gegeben, wenn 1. im Zeitpunkt der Errichtung der Konzernvertretung kein Konzern nach § 48a Abs. 1 vorgelegen ist oder 2. die Errichtung nicht oder nur auf Grund unrichtiger Ermittlung der Zahl der im Konzern beschäftigten Arbeitnehmer die nach § 48a Abs. 2 erforderliche Zustimmung erreicht hat oder 3. die Zahl der jeweiligen Delegierten und Ersatzdelegierten unrichtig beschlossen worden ist.Auflösung § 48f. Für die Auflösung der Konzernvertretung gelten die § 48a sowie §§ 48c und 48d sinngemäß.4. ABSCHNITT Jugendvertrauensrat Errichtung von Jugendvertrauensräten § 49. (1) In jedem dem II. Teil des Arbeitsverfassungsgesetzes unterliegenden Betrieb (§§ 34 und 35 ArbVG), in dem dauernd mindestens fünf jugendliche Arbeitnehmer beschäftigt werden, ist ein Jugendvertrauensrat zu wählen. Bei Berechnung dieser Zahl haben die gemäß § 8 Abs. 3 Z 1 vom passiven Wahlrecht ausgeschlossenen Familienangehörigen des Betriebsinhabers außer Betracht zu bleiben. (2) Ein Jugendvertrauensrat ist in solchen Betrieben auch dann zu wählen, wenn nur wegen der zu geringen Zahl von dauernd beschäftigten Arbeitnehmern, die das 18. Lebensjahr vollendet haben, kein Betriebsrat zu errichten ist. (3) Umfaßt ein Unternehmen mehrere Betriebe, so ist für jeden dieser Betriebe, der die Voraussetzungen des Abs. 1 erfüllt, ein Jugendvertrauensrat zu wählen.Jugendliche Arbeitnehmer § 50. (1) Jugendliche Arbeitnehmer im Sinne dieser Verordnung sind Arbeitnehmer einschließlich Heimarbeitern, die das 18. Lebensjahr noch nicht vollendet haben, sowie Lehrlinge, die das 21. Lebensjahr noch nicht vollendet haben. (2) Sofern Bestimmungen dieser Verordnung auf die Zugehörigkeit zur Gruppe der Angestellten abstellen, sind Lehrlinge, die in einem Lehrberuf ausgebildet werden, dessen Tätigkeiten üblicherweise von Angestellten ausgeübt werden, der Gruppe der Angestellten zuzuzählen. Die übrigen Lehrlinge zählen zur Gruppe der Arbeiter. Im Falle einer Doppellehre ist eine Zuordnung zur Gruppe der Angestellten dann vorzunehmen, wenn der Lehrling auch nur in einem Lehrberuf ausgebildet wird, dessen Tätigkeiten üblicherweise von Angestellten ausgeübt werden.Zahl der Mitglieder des Jugendvertrauensrates § 51. (1) In den Jugendvertrauensrat sind, soweit Abs. 2 nicht anderes bestimmt, zu wählen in Betrieben mit 5 bis 10 jugendlichen Arbeitnehmern ein Jugendvertreter; 11 bis 30 jugendlichen Arbeitnehmern 2 Mitglieder; 31 bis 50 jugendlichen Arbeitnehmern 3 Mitglieder; 51 bis 100 jugendlichen Arbeitnehmern 4 Mitglieder; 101 bis 200 jugendlichen Arbeitnehmern 5 Mitglieder; 201 bis 300 jugendlichen Arbeitnehmern 6 Mitglieder; 301 bis 400 jugendlichen Arbeitnehmern 7 Mitglieder; 401 bis 500 jugendlichen Arbeitnehmern 8 Mitglieder; 501 bis 600 jugendlichen Arbeitnehmern 9 Mitglieder; 601 bis 700 jugendlichen Arbeitnehmern 10 Mitglieder; 701 bis 800 jugendlichen Arbeitnehmern 11 Mitglieder; 801 bis 900 jugendlichen Arbeitnehmern 12 Mitglieder; 901 bis 1000 jugendlichen Arbeitnehmern 13 Mitglieder; 1001 bis 1500 jugendlichen Arbeitnehmern 14 Mitglieder; 1501 bis 2000 jugendlichen Arbeitnehmern 15 Mitglieder; für je weitere 500 jugendliche Arbeitnehmer um ein Mitglied mehr, wobei Bruchteile von 500 für voll gerechnet werden. (2) In Betrieben, in denen sowohl der Gruppe der Arbeiter als auch der Gruppe der Angestellten dauernd mindestens fünf jugendliche Arbeitnehmer angehören, sind die Mitglieder des Jugendvertrauensrates von den jugendlichen Arbeitnehmern jeder Gruppe getrennt zu wählen. Die Zahl der von jeder Gruppe zu wählenden Mitglieder ergibt sich aus der getrennten Anwendung der Zahlengrenzen des Abs. 1 auf die Zahl der jugendlichen Gruppenangehörigen. In diesem Fall setzt sich der Jugendvertrauensrat aus der Gesamtheit der von den beiden Gruppen gewählten Mitglieder zusammen. (3) Gleichzeitig sind Ersatzmitglieder zu wählen. § 30 ist sinngemäß anzuwenden.§ 52. Die Zahl der Mitglieder des Jugendvertrauensrates bestimmt sich nach der Zahl der am Tag der Ausschreibung der Wahl des Jugendvertrauensrates im Betrieb beschäftigten jugendlichen Arbeitnehmer. Als Tag der Wahlausschreibung gilt der Tag, an dem die Wahlkundmachung (§ 58) angeschlagen wird. § 3 Abs. 2 ist sinngemäß anzuwenden.Wahlgrundsätze § 53. (1) Die Mitglieder des Jugendvertrauensrates sind auf Grund des gleichen, unmittelbaren und geheimen Wahlrechtes und, soweit Abs. 3 nicht anderes bestimmt, nach den Grundsätzen des Verhältniswahlrechtes zu wählen. (2) Die Wahl hat mittels Stimmzettels durch persönliche Stimmabgabe oder in den Fällen des § 5 durch briefliche Stimmabgabe im Postwege zu erfolgen. (3) Wird nur ein Wahlvorschlag eingebracht, so sind die Mitglieder des Jugendvertrauensrates mit einfacher Mehrheit der abgegebenen Stimmen zu wählen. (4) In Betrieben, in denen der Jugendvertrauensrat nur aus einem Jugendvertreter besteht, werden dieser und der Ersatz-Jugendvertreter mit einfacher Mehrheit der abgegebenen Stimmen gewählt. Das gleiche gilt, wenn auf eine Gruppe gemäß § 51 Abs. 2 nur ein Mitglied des Jugendvertrauensrates entfällt. (5) Für die getrennte Wahl des Jugendvertrauensrates gemäß § 51 Abs. 2 sind nach der Gruppe der Arbeiter und der Gruppe der Angestellten getrennte Wahlvorschläge einzubringen. Die Wahl ist jedoch am selben Ort und zur gleichen Zeit durchzuführen.Aktives Wahlrecht § 54. Wahlberechtigt sind alle Arbeitnehmer des Betriebes, die am Tag der Wahlausschreibung (§ 52) das 18. Lebensjahr noch nicht vollendet haben, sowie Lehrlinge, die das 21. Lebensjahr noch nicht vollendet haben, und die an diesem Tag sowie am Tag der Wahl im Betrieb beschäftigt sind.Passives Wahlrecht § 55. Wählbar sind alle Arbeitnehmer des Betriebes, die 1. am Tag der Wahlausschreibung das 23. Lebensjahr noch nicht vollendet haben und 2. am Tag der Wahl seit mindestens sechs Monaten im Betrieb beschäftigt sind.Wahlvorstand § 56. (1) Zur Vorbereitung und Durchführung der Wahl des Jugendvertrauensrates hat die Jugendversammlung einen Wahlvorstand zu bestellen. (2) Der Wahlvorstand besteht aus drei Mitgliedern. Soweit im folgenden nicht anderes bestimmt wird, sind zwei dieser Mitglieder Arbeitnehmer, die entweder die Wahlberechtigung (§ 54) oder die Wählbarkeit (§ 55) zum Jugendvertrauensrat besitzen müssen. Das dritte Mitglied ist ein vom Betriebsrat – bei Bestehen getrennter Betriebsräte vom Betriebsausschuß – entsandtes Betriebsratsmitglied. (3) Besteht im Betrieb kein Betriebsrat oder macht er von seinem Entsendungsrecht nicht oder nicht bis zum Beginn der Jugendversammlung, in der die Bestellung des Wahlvorstandes erfolgen soll, Gebrauch, so sind drei Arbeitnehmer, die die Wahlberechtigung oder die Wählbarkeit zum Jugendvertrauensrat besitzen müssen, in den Wahlvorstand zu wählen. In diesem Falle können auch Vorstandsmitglieder oder Angestellte einer zuständigen freiwilligen Berufsvereinigung oder gesetzlichen Interessenvertretung der Arbeitnehmer in den Wahlvorstand berufen werden; zwei Mitglieder des Wahlvorstandes müssen jedoch Arbeitnehmer des Betriebes sein. (4) In Betrieben, in denen gemäß § 51 Abs. 2 die Mitglieder des Jugendvertrauensrates getrennt zu wählen sind, haben dem Wahlvorstand je ein zum Jugendvertrauensrat wahlberechtigter oder wählbarer Arbeitnehmer aus der Gruppe der Arbeiter und der Angestellten anzugehören. In den Fällen des Abs. 3 hat die Jugendversammlung mit einfacher Mehrheit der abgegebenen Stimmen zu entscheiden, ob das dritte Mitglied entweder der Gruppe der Arbeiter oder der Gruppe der Angestellten zu entnehmen ist oder ob als drittes Mitglied ein Vorstandsmitglied bzw. ein Angestellter einer zuständigen freiwilligen Berufsvereinigung oder gesetzlichen Interessenvertretung berufen werden soll. Unter Berücksichtigung dieser Entscheidung der Jugendversammlung können die eingebrachten Wahlvorschläge für die Wahl des Wahlvorstandes noch vor der Abstimmung ergänzt werden. (5) Auf die Wahl der Mitglieder des Wahlvorstandes, die Arbeitnehmer sind, ist § 11 sinngemäß anzuwenden. Sind die Mitglieder des Jugendvertrauensrates gemäß § 51 Abs. 2 getrennt zu wählen, so können Stimmen gültig nur für solche Vorschläge für die Wahl des Wahlvorstandes abgegeben werden, die Angehörige beider Gruppen enthalten. Der zweite Arbeitnehmer des Vorschlages mit der größten Stimmenzahl gilt nur dann als gewählt, wenn er einer anderen Gruppe angehört als der erste. Gehören beide Arbeitnehmer der gleichen Gruppe an, so gilt an Stelle des zweitgereihten der bestgereihte der anderen Gruppe innerhalb des gleichen Vorschlages als gewählt. Das gleiche gilt für die Wahl der Ersatzmitglieder. (6) Besteht im Betrieb kein Betriebsrat oder macht er von seinem Entsendungsrecht nicht oder nicht rechtzeitig Gebrauch, so sind nach Maßgabe der Abs. 3 und 4 die im gewählten Vorschlag der Reihenfolge nach bezeichneten ersten drei Arbeitnehmer die Mitglieder des Wahlvorstandes, die nächsten drei Arbeitnehmer ihre Ersatzmitglieder. Im übrigen findet Abs. 5 sinngemäß Anwendung. (7) Wird nur ein Vorschlag überreicht, so gelten, ohne daß eine Abstimmung stattfindet, die Kandidaten dieses Vorschlages nach Maßgabe der Abs. 5 und 6 als gewählt.Verzeichnis der Arbeitnehmer und Wählerliste § 57. Auf die Verpflichtung des Betriebsinhabers, dem Wahlvorstand Verzeichnisse der jugendlichen Arbeitnehmer des Betriebes zur Verfügung zu stellen und auf die Erstellung der Wählerliste sind die §§ 14 und 15 sinngemäß anzuwenden. Wird gemäß § 51 Abs. 2 getrennt gewählt, so hat der Wahlvorstand zwei Wählerlisten zu verfassen.Wahlkundmachung § 58. Auf die Wahlkundmachung ist § 19 sinngemäß anzuwenden. In den Fällen des § 51 Abs. 2 hat die Wahlkundmachung überdies zu enthalten: 1. die Bestimmung, daß nach der Gruppe der Arbeiter und der Angestellten getrennte Wahlvorschläge einzubringen sind, wobei die Wahlvorschläge nur von Angehörigen der eigenen Gruppe unterfertigt werden können, sowie 2. die Vorschrift, daß der Wähler seine Stimme gültig nur für einen der für seine Gruppe zugelassenen Wahlvorschläge abgeben kann.Wahlvorschläge § 59. Auf die Erstellung der Wahlvorschläge sind die §§ 20 und 21 sinngemäß mit der Maßgabe anzuwenden, daß bei getrennter Wahl gemäß § 51 Abs. 2 nach der Gruppe der Arbeiter und der Angestellten getrennte Wahlvorschläge einzubringen sind.Einheitlicher Stimmzettel § 59a. Auf die Erstellung des Stimmzettels ist § 21a mit der Maßgabe anzuwenden, daß bei getrennter Wahl gemäß § 51 Abs. 2 nach Gruppen gesonderte Stimmzettel aufzulegen sind.Briefliche Stimmabgabe § 60. Auf die briefliche Stimmabgabe sind die §§ 5 und 22 sinngemäß anzuwenden. Wird gemäß § 51 Abs. 2 getrennt gewählt, so hat der Wahlvorstand zwei Verzeichnisse gemäß § 22 Abs. 3 anzufertigen und Wahlkuverts zu verwenden, die durch Farbe, Aufdruck oder dergleichen eindeutig die Gruppenzugehörigkeit des Wählers erkennen lassen.Wahlkommission § 61. (1) Sofern im folgenden nicht anderes bestimmt wird, haben der Wahlkommission zwei vom Wahlvorstand bestellte Arbeitnehmer, die die Wahlberechtigung oder die Wählbarkeit zum Jugendvertrauensrat besitzen müssen, und ein vom Betriebsrat – bei Bestehen getrennter Betriebsräte vom Betriebsausschuß – entsandtes Betriebsratsmitglied anzugehören. (2) Besteht im Betrieb kein Betriebsrat oder macht er von seinem Entsendungsrecht nicht spätestens bis zum Ablauf des sechsten Tages vor dem (ersten) Wahltag Gebrauch, so haben der Wahlkommission drei vom Wahlvorstand zu bestellende wahlberechtigte oder wählbare Arbeitnehmer anzugehören. (3) In Betrieben, in denen gemäß § 51 Abs. 2 getrennt zu wählen ist, haben der Wahlkommission je ein zum Jugendvertrauensrat wahlberechtigter oder wählbarer Arbeitnehmer aus der Gruppe der Arbeiter und der Angestellten anzugehören. In den Fällen des § 56 Abs. 4 hat der Wahlvorstand zu entscheiden, welcher Gruppe das dritte Mitglied der Wahlkommission zu entnehmen ist. (4) Im übrigen ist § 18 Abs. 1, 2 erster und letzter Satz und 3 sinngemäß anzuwenden.Stimmabgabe § 62. Auf die Stimmabgabe sind die §§ 24 und 25 sinngemäß anzuwenden; wird gemäß § 51 Abs. 2 getrennt gewählt, so hat der Wahlvorstand überdies Wahlkuverts zu verwenden, die durch Farbe, Aufdruck oder dergleichen eindeutig die Gruppenzugehörigkeit des Wählers erkennen lassen.Ermittlung des Wahlergebnisses § 63. (1) Auf die Ermittlung des Wahlergebnisses sind die §§ 26, 27 und 28 sinngemäß anzuwenden. (2) Wird gemäß § 51 Abs. 2 getrennt gewählt, so hat der Wahlvorstand die Wahlkuverts nach der Gruppenzugehörigkeit des Wählers zu trennen und die Wahlkuverts der zweiten Gruppe erst nach Abschluß der Stimmenermittlung der ersten Gruppe zu öffnen. Die §§ 27 und 28 sind auf jede der beiden Gruppen getrennt anzuwenden.§ 64. Im übrigen sind auf die Durchführung und Anfechtung der Wahl des Jugendvertrauensrates die §§ 10, 12 bis 14, 16, 17, 23 und 29 bis 35a anzuwenden. Zur Anfechtung der Wahl ist auch jeder im Betrieb bestehende Betriebsrat berechtigt.5. ABSCHNITT Zentraljugendvertrauensrat Errichtung von Zentraljugendvertrauensräten § 64a. Umfaßt ein Unternehmen mindestens zwei Betriebe im Sinne des § 49 Abs. 1, die eine wirtschaftliche Einheit bilden und vom Unternehmen zentral verwaltet werden, so ist ein Zentraljugendvertrauensrat zu wählen.Zahl der Mitglieder des Zentraljugendvertrauensrates § 64b. (1) In den Zentraljugendvertrauensrat sind in Unternehmen mit bis zu 250 jugendlichen Arbeitnehmern (§ 50) vier Mitglieder, in Unternehmen von 251 bis 500 jugendlichen Arbeitnehmern fünf Mitglieder und in Unternehmen mit mehr als 500 jugendlichen Arbeitnehmern sechs Mitglieder zu wählen. (2) Die Zahl der Mitglieder des Zentraljugendvertrauensrates bestimmt sich nach der Zahl der am Tag der Wahlkundmachung (§ 64g Abs. 3) im Unternehmen beschäftigten jugendlichen Arbeitnehmer. § 3 Abs. 2 ist sinngemäß anzuwenden. (3) Für die Berufung weiterer Mitglieder (§ 131b Abs. 3 ArbVG, BGBl. Nr. 22/1974, idF BGBl. Nr. 502/1993) gilt § 52a Betriebsrats-Geschäftsordnung 1974, BGBl. Nr. 355, in der jeweils geltenden Fassung.Wahlgrundsätze § 64c. (1) Die Mitglieder des Zentraljugendvertrauensrates sind von der Gesamtheit der im Unternehmen errichteten Jugendvertrauensräte aus ihrer Mitte geheim und nach den Grundsätzen des Verhältniswahlrechts zu wählen. Wird nur ein Wahlvorschlag eingebracht, so sind die Mitglieder des Zentraljugendvertrauensrates mit einfacher Mehrheit der abgegebenen Stimmen zu wählen. (2) Jedem Jugendvertrauensratsmitglied kommen so viele Stimmen zu, wie es der Zahl der bei der letzten Jugendvertauensratswahl im jeweiligen Betrieb bzw. im Falle des § 51 Abs. 2 in der Arbeitnehmergruppe wahlberechtigten jugendlichen Arbeitnehmer, geteilt durch die Zahl der Gewählten, entspricht. (3) Die Wahl hat mittels Stimmzettel durch persönliche Stimmabgabe oder durch briefliche Stimmabgabe im Postwege zu erfolgen.Aktives und passives Wahlrecht § 64d. Wahlberechtigt und wählbar sind alle am Tag der Wahl (§ 64g Abs. 3) in Funktion stehenden Mitglieder der im Unternehmen errichteten Jugendvertrauensräte.Wahlvorstand § 64e. (1) Zur Vorbereitung und Durchführung der Wahl des Zentraljugendvertrauensrates ist ein Wahlvorstand zu bestellen. Der Wahlvorstand besteht aus mindestens zwei Jugendvertrauensratsmitgliedern und einem vom Zentralbetriebsrat zu entsendenden Zentralbetriebsratsmitglied. (2) Soweit Abs. 3 nicht anderes bestimmt, hat jeder im Unternehmen bestehende Jugendvertrauensrat eines seiner Mitglieder in den Wahlvorstand zu entsenden. Die Entsendung ist dem Vorsitzenden des nach der Anzahl der Mitglieder größten Jugendvertrauensrates, bei gleicher Mitgliederzahl dem Vorsitzenden jenes Jugendvertrauensrates, der die meisten jugendlichen Arbeitnehmer repräsentiert, anzuzeigen. Dieser Jugendvertrauensratsvorsitzende hat auch den Wahlvorstand zur konstituierenden Sitzung einzuberufen. (3) Bestehen im Unternehmen mehr als zwei Jugendvertrauensräte, so kann mit Zustimmung aller im Unternehmen errichteter Jugendvertrauensräte die Zahl der von den Jugendvertrauensräten in den Wahlvorstand zu entsendenden Mitglieder bis auf zwei herabgesetzt werden. (4) Besteht in einem Unternehmen kein Zentralbetriebsrat oder entsendet er trotz schriftlicher Aufforderung durch den für die Entgegennahme der Entsendungsanzeigen zuständigen Jugendvertrauensratsvorsitzenden (Abs. 2) bis zur konstituierenden Sitzung kein Mitglied in den Wahlvorstand, so ist in den Fällen, in denen für den Wahlvorstand nur zwei von Jugendvertrauensräten entsandte Mitglieder vorgesehen sind (Abs. 3), ein drittes Mitglied von einem Jugendvertrauensrat des Unternehmens in den Wahlvorstand zu entsenden. Bestehen im Unternehmen nur zwei Jugendvertrauensräte, so kommt dieses Entsendungsrecht dem Jugendvertrauensrat zu, der die größere Zahl von jugendlichen Arbeitnehmern repräsentiert; bei Größengleichheit entscheidet das Los. Bestehen im Unternehmen mehr als zwei Jugendvertrauensräte, so ist die Entsendung des dritten Wahlvorstandmitglieds mit Zustimmung aller Jugendvertrauensräte einem Jugendvertrauensrat aufzutragen, der noch kein Mitglied in den Wahlvorstand entsandt hat.§ 64f. (1) Besteht in einem Unternehmen ein Zentraljugendvertrauensrat, so soll der Wahlvorstand nicht früher als zwölf Wochen vor Ablauf der Tätigkeitsdauer des Zentraljugendvertrauensrates bestellt werden. Die Bestellung des Wahlvorstandes hat aber so rechtzeitig zu erfolgen, daß der neugewählte Zentraljugendvertrauensrat bei Unterbleiben einer Wahlanfechtung spätestens unmittelbar nach Ablauf der Tätigkeitsdauer des abtretenden Zentraljugendvertrauensrates seine Konstituierung vornehmen kann. Der Wahlvorstand ist unverzüglich zu bestellen, wenn die Nichtigkeit der Wahl vom Zentraljugendvertrauensrat festgestellt oder die Tätigkeit des Zentraljugendvertrauensrates vorzeitig beendet wird. (2) Besteht in einem Unternehmen kein Zentraljugendvertrauensrat, so ist der Wahlvorstand binnen einer Woche nach erfolgter Konstituierung aller Jugendvertrauensräte des Unternehmens zu bestellen. (3) In der konstituierenden Sitzung hat der Wahlvorstand aus seiner Mitte mit einfacher Mehrheit einen Vorsitzenden zu wählen. Bleibt die Wahl ergebnislos, so hat das älteste der von den Jugendvertrauensräten entsandten Mitglieder des Wahlvorstandes den Vorsitz zu führen.Vorbereitung der Wahl § 64g. (1) Der Vorsitzende jedes im Unternehmen bestellten Jugendvertrauensrates hat dem Wahlvorstand eine Liste der Mitglieder des Jugendvertrauensrats zu übermitteln und die Zahl der bei der letzten Jugendvertrauensratswahl wahlberechtigten jugendlichen Arbeitnehmer bekanntzugeben. (2) Die gemäß Abs. 1 übermittelten Listen bilden die Wählerliste. (3) Der Wahlvorstand hat die Wahl unverzüglich nach seiner Bestellung (§ 64f) vorzubereiten und innerhalb von vier Wochen durchzuführen. Der Tag und der Ort der Wahl sind den Vorsitzenden aller im Unternehmen bestellten Jugendvertrauensräte schriftlich bekanntzugeben; diese haben den Wahltag und den Wahlort den Mitgliedern der Jugendvertrauensräte zur Kenntnis zu bringen.Wahlvorschläge und Stimmgewichtung § 64h. Auf die Erstellung und Behandlung von Wahlvorschlägen sind die Bestimmungen des § 46, auf die Ermittlung der den Wahlberechtigten zustehenden Stimmenzahl nach dem Grundsatz der Stimmgewichtung die Bestimmungen des § 47 sinngemäß anzuwenden.Durchführung der Wahl § 64i. Auf die Durchführung der Wahl ist § 48 sinngemäß anzuwenden. Zur Anfechtung der Wahl zum Zentraljugendvertrauensrat ist auch der Zentralbetriebsrat berechtigt.6. Abschnitt Konzernjugendvertretung § 64j. (1) In einem Konzern im Sinne des § 15 des Aktiengesetzes 1965 oder des § 115 des Gesetzes über Gesellschaften mit beschränkter Haftung, in dem in mehr als einem Unternehmen Jugendvertrauensräte errichtet sind, kann eine Konzernjugendvertretung gebildet werden. Dazu ist die Zustimmung von mindestens zwei Dritteln der Zentraljugendvertrauensräte erforderlich, die zusammen mehr als die Hälfte der im Konzern beschäftigten jugendlichen Arbeitnehmer (§ 50) repräsentieren. (2) Für die Errichtung und Zusammensetzung bzw. deren Anfechtung und die Auflösung der Konzernjugendvertretung gelten die Bestimmungen des 3. Abschnittes sinngemäß.7. ABSCHNITT Bezeichnung weiblicher Funktionäre von Organen der Arbeitnehmerschaft § 64k. Wird eine Frau in die Funktion des Vorsitzenden eines in dieser Verordnung genannten Organs der Arbeitnehmerschaft gewählt, so trägt sie die Bezeichnung „Vorsitzende“.8. ABSCHNITT Gemeinsame Bestimmungen Beistellung von Sacherfordernissen § 65. Dem Wahlvorstand (§§ 9, 41, 56, 64e) sind zur ordnungsgemäßen Erfüllung seiner Aufgaben Räumlichkeiten, Kanzlei- und Geschäftserfordernisse sowie sonstige Sacherfordernisse in einem der Größe des Betriebes und den Bedürfnissen des Wahlvorstandes angemessenen Ausmaß vom Betriebsinhaber unentgeltlich zur Verfügung zu stellen. Zu den Sacherfordernissen zählen insbesondere der Aufwand führ Wählerlisten, Stimmzettel, Wahlkuverts, Wahlkarten sowie die Portokosten.Fristenberechnung § 66. (1) Bei der Berechnung der in dieser Verordnung festgesetzten Fristen, die nach Tagen bestimmt sind, wird der Tag nicht mitgerechnet, in den der Zeitpunkt oder die Ereignung fällt, wonach sich der Anfang der Frist richten soll. (2) Nach Wochen bestimmte Fristen beginnen mit dem Tag, in den der Zeitpunkt oder die Ereignung fällt, wonach sich der Anfang der Frist richten soll, und enden mit dem Ablauf desjenigen Tages der nach der betreffenden Fristbestimmung in Betracht kommenden Woche, der durch seine Benennung dem Tag entspricht, an dem die Frist begonnen hat (3) Der Beginn und der Lauf einer Frist wird durch Sonn- und Feiertage, einen Samstag oder den Karfreitag nicht behindert. (4) Fällt das Ende einer Frist auf einen Sonn- oder Feiertag, auf einen Samstag oder den Karfreitag, so endet die Frist am nächstfolgenden Werktag. Ist der betreffende Werktag ein Samstag, so endet die Frist am folgenden Montag. (5) Die Tage des Postenlaufes werden in die Frist nicht eingerechnet.Wirksamkeitsbeginn § 67. (1) Diese Verordnung tritt, sofern Abs. 2 nicht anderes bestimmt, mit 1. Juli 1974 in Kraft. § 11 Abs. 1, § 14 Abs. 1, § 15 Abs. 2, § 16 Abs. 1, § 19 Abs. 1 und Abs. 2 Z 6, 10 und 11, § 20 Abs. 1, 2, 2a und 3, § 21 Abs. 1 und 3a, § 21a, § 22 Abs. 1, 5 und 6, § 24 Abs. 3 und Abs. 5 bis 8, § 26 Abs. 2, § 34 Abs. 1, § 35a, § 36 Abs. 3, 5 und 6, § 59a und § 64 erster Satz dieser Verordnung in der Fassung der Verordnung BGBl. Nr. 690/1990 treten mit 1. Dezember 1990 in Kraft. Die Bestimmungen über die Fristen des Wahlverfahrens in §§ 11 Abs. 1, 14 Abs. 1, 15 Abs. 2, 19 Abs. 1 und Abs. 2 Z 6 und 11, § 20 Abs. 1, § 21 Abs. 1 sowie § 22 Abs. 1 und 5 dieser Verordnung in der Fassung der Verordnung BGBl. Nr. 690/1990 gelten für Wahlen, bei denen die Betriebsversammlung zur Wahl des Wahlvorstandes nach dem 30. November 1990 stattgefunden hat. (1a) § 8 Abs. 1 und § 55 in der Fassung der Verordnung BGBl. Nr. 814/1993 treten gleichzeitig mit dem Abkommen über den Europäischen Wirtschaftsraum *) in Kraft. (2) Für Betriebe, die von einer Gemeinde unmittelbar geführt werden (Regiebetriebe), tritt diese Verordnung mit 1. Juli 1975 in Kraft. (3) § 1 Abs. 5, § 3 Abs. 1, § 5, § 6, § 8 Abs. 1 und 3, § 11 Abs. 1, § 13 Abs. 3 und 4, § 14 Abs. 1, § 19 Abs. 2 Z 11, § 20 Abs. 2a Z 1, § 22 Abs. 3 und 5a, § 24 Abs. 2a, § 25 Abs. 1, § 33, § 48a Abs. 5 und 8, § 49 Abs. 1, § 50 Abs. 1, § 54 samt Überschrift, § 55 samt Überschrift sowie die Anlagen 1 bis 14 dieser Verordnung in der Fassung der Verordnung BGBl. II Nr. 142/2012 treten mit 1. Mai 2012 in Kraft. § 6 Abs. 2 tritt mit Ablauf des 30. April 2012 außer Kraft. _________________________________ *) Die Kundmachung des Abkommens und seines Inkrafttretens wird zu einem späteren Zeitpunkt erfolgen.Aufhebung von Rechtsvorschriften § 68. (1) Mit Ablauf des 30. Juni 1974 verlieren, sofern Abs. 2 nicht anderes bestimmt, die Verordnung des Bundesministeriums für soziale Verwaltung vom 24. Juli 1947, BGBl. Nr. 211, über die Wahl der Betriebsräte und Vertrauensmänner (Betriebsrats-Wahlordnung – BRWO) sowie die Verordnung des Bundesministers für soziale Verwaltung vom 7. Dezember 1972, BGBl. Nr. 475, über die Wahl des Jugendvertrauensrates (Jugendvertrauensrats-Wahlordnung – JVRWO) ihre Wirksamkeit. (2) Für Betriebe, die von einer Gemeinde unmittelbar geführt werden (Regiebetriebe), verlieren die in Abs. 1 angeführten Verordnungen mit Ablauf des 30. Juni 1975 ihre Wirksamkeit.Anlage 1 (Zu § 15 der Verordnung) Muster für die Wähler/innen/liste WÄHLER/INNEN/LISTE für die Wahl des Betriebsrates der Arbeiterinnen/Arbeiter*) oder Angestellten*) im Betrieb ……………………………………………………………………………………………….......... Fortl. Zahl Familien-/Nach- und Vorname Geburts-datum Beschäftigt im Betrieb seit Anmerkung Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Nichtzutreffendes streichenAnlage 2 (Zu § 24 der Verordnung) Muster für das Abstimmungsverzeichnis ABSTIMMUNGSVERZEICHNIS für die Wahl des Betriebsrates der Arbeiterinnen/Arbeiter*) oder Angestellten*) im Betrieb ……………………………………………………………………………………………….......... Fortl. Zahl Familien-/Nach- und Vorname Fortl. Zahl der Wähler/innen/liste Anmerkung Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Nichtzutreffendes streichenAnlage 3 (Zu § 22 der Verordnung) Muster für das Verzeichnis der Wahlkartenwähler/innen WAHLKARTENWÄHLER/INNEN für die Wahl des Betriebsrates der Arbeiterinnen/Arbeiter*) oder Angestellten*) im Betrieb ……………………………………………………………………………………………….......... Fortl. Zahl Familien-/Nach- und Vorname Fortl. Zahl der Wähler-/innen/liste Anschrift am Aufenthalts-ort Grund für die Verhinderung an der persönlichen Stimmabgabe Anmerkung Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Nichtzutreffendes streichenAnlage 4 (Zu § 19 der Verordnung) Muster einer Wahlkundmachung KUNDMACHUNG für die Wahl des Betriebsrates der Arbeiterinnen/Arbeiter*) oder Angestellten*) im Betrieb ……………………………………………………………………………………………….......... 1. In den Betriebsrat der Arbeiterinnen/Arbeiter* oder Angestellten* sind …………… Mitglieder zu wählen. 2. Die Liste der Wahlberechtigten liegt nebst einem Abdruck der Betriebsrats-Wahlordnung 1974 im ……………… zur Einsicht für alle im Betrieb beschäftigten Arbeitnehmerinnen/Arbeitnehmer auf. 3. Einwendungen gegen die Wählerliste können von jeder/jedem einzelnen im Betrieb beschäftigten wahlberechtigten Arbeitnehmerin/Arbeitnehmer bis zum ………………… bei der/dem unterzeichneten Vorsitzenden des Wahlvorstandes eingebracht werden; verspätet eingebrachte Einwendungen bleiben unberücksichtigt. 4. Wahlvorschläge, welche die Wahlwerberinnen/Wahlwerber genau bezeichnen müssen, sind ab Wahlkundmachung schriftlich bis zum ………………… bei einem Mitglied des Wahlvorstandes einzureichen. Verspätet eingebrachte Wahlvorschläge bleiben unberücksichtigt. Jeder Wahlvorschlag muss ein Verzeichnis von höchstens doppelt so vielen Wahlwerberinnen/Wahlwerbern, als Mitglieder des Betriebsrates zu wählen sind, enthalten. Ein Wahlvorschlag ist nur dann gültig, wenn er von mindestens ………… Arbeitnehmerinnen/Arbeitnehmern unterfertigt ist; hierbei werden auf die erforderliche Anzahl von Unterschriften die allfälligen Unterschriften von Wahlwerberinnen/Wahlwerbern nur bis zu einer Höhe von …................ angerechnet. Eine/Einer der Unterzeichnerinnen/Unterzeichner des Wahlvorschlages ist als Vertreterin/Vertreter desselben anzuführen. Der Wahlvorschlag ist mit einer unterscheidenden Bezeichnung (Fraktions-, Listenname) zu versehen. 5. Die zur Wahlhandlung zugelassenen Wahlvorschläge werden vom ….......... bis zum Wahltag im .........…. zur Einsicht der Wahlberechtigten aufliegen. 6. Die Stimmabgabe findet am …………………………… im ………………….... von …………… bis …………. Uhr statt. 7. Es sind nur jene Stimmen gültig, die für einen zur Wahlhandlung zugelassenen Wahlvorschlag abgegeben werden. Der Wahlvorschlag ist im Stimmzettel anzukreuzen, zu unterstreichen oder auf sonstige Weise, wie z. B. durch Durchstreichen aller übrigen Wahlvorschläge oder durch Angabe einer/eines Wahlwerberin/Wahlwerbers oder mehrerer Wahlwerberinnen/Wahlwerber, eindeutig zu bezeichnen. Die Stimmabgabe erfolgt in der Weise, dass die Wählerin/der Wähler in der Wahlzelle den ausgefüllten Stimmzettel in den ihr/ihm von der/dem Vorsitzenden des Wahlvorstandes (Wahlkommission) übergebenen Umschlag legt und den Umschlag sodann geschlossen der/dem Vorsitzenden übergibt, die/der ihn ungeöffnet in die Urne legt. 8. Für die Stimmabgabe wird ein einheitlicher Stimmzettel aufgelegt.*) Für die Stimmabgabe wird gemäß Beschluss des Wahlvorstandes vom …………………….. kein einheitlicher Stimmzettel aufgelegt.*) 9. Wahlberechtigte, die wegen Urlaubs, Karenz, Leistung des Präsenz-, Ausbildungs- oder Zivildienstes oder Krankheit am Wahltag (an den Wahltagen) an der Leistung der Dienste oder infolge Ausübung ihres Berufes an der persönlichen Stimmabgabe verhindert sind, können zur Wahrung ihres Wahlrechtes spätestens bis ………………….. bei der/dem Vorsitzenden des Wahlvorstandes die Ausstellung einer Wahlkarte beantragen. Dasselbe gilt, wenn Wahlberechtigte aus anderen wichtigen ihre Person betreffenden Gründen an der Dienstleistung und damit an der persönlichen Stimmabgabe verhindert sind. Wird diese ausgestellt, können sie den Stimmzettel in den vom Wahlvorstand ausgehändigten oder übermittelten Umschlag (Wahlkuvert), der keine Aufschrift oder Zeichen tragen darf, die auf die Person der Wählerin/des Wählers schließen lassen, geben und diesen Umschlag geschlossen gemeinsam mit der vom Wahlvorstand ausgestellten Wahlkarte in einen Briefumschlag legen und diesen sodann verschlossen im Postwege dem Wahlvorstand übermitteln. Wird die Wahlkarte als Briefumschlag hergestellt, haben sie den Stimmzettel in das Wahlkuvert und dieses in die als Briefumschlag hergestellte Wahlkarte zu legen und diese sodann verschlossen im Postwege dem Wahlvorstand zu übermitteln. Die Einsendung hat so zeitgerecht zu erfolgen, dass das Wahlkuvert spätestens am …………………... bis ……….. Uhr beim Wahlvorstand einlangt. Ohne Wahlkarte oder verspätet eingelangte Stimmzettel sind ungültig. Auch nach Ausstellung einer Wahlkarte bleibt die/der Wahlberechtigte zur persönlichen Stimmabgabe berechtigt, doch ist sie/er nur dann zur persönlichen Stimmabgabe zugelassen, wenn sie/er die ihr/ihm ausgestellte Wahlkarte dem Wahlvorstand übergibt. 10. Mitglieder des Wahlvorstandes sind: ……………………………………………………………………………………………………… Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Nichtzutreffendes streichenAnlage 5 (Zu § 31 der Verordnung) Muster für die Niederschrift des Wahlvorstandes (der Wahlkommission) NIEDERSCHRIFT über die Vorgänge bei der Wahl des Betriebsrates der Arbeiterinnen/Arbeiter*) oder Angestellten*) im Betrieb ………………………………………………………………………………………... am …………………………………….. 20.. Wahllokal ………………………………………………………………………………………………........ Beginn der Wahlhandlung ………………………………………………………………………………….. Anwesende Mitglieder des Wahlvorstandes (der Wahlkommission): 1. Vorsitzende/r ……………………………………………………………………………………………... 2. …………………………………………………………………………………………………………….. 3. …………………………………………………………………………………………………………….. Anwesende Wahlzeug/innen: Für die Wähler/innengruppe: ……………………………………………………………………………….. Für die Wähler/innengruppe: ……………………………………………………………………………….. ……………………………………………………………………………………………………………….. Vor Beginn der Wahl wurde festgestellt, dass die Wahlurne leer war. Es gaben zunächst die wahlberechtigten Mitglieder des Wahlvorstandes (der Wahlkommission), danach die Wahlzeug/innen, sofern sie wahlberechtigt sind, sodann die übrigen Wähler/innen nach der Reihenfolge ihres Erscheinens ihre Stimme ab; schließlich wurden die von den abwesenden Wähler/innen eingesendeten Wahlkuverts in die Wahlurne gelegt. Beschlüsse des Wahlvorstandes (der Wahlkommission) N.N. (fortlaufende Zahl des Wählerverzeichnisses) wurde zur Stimmabgabe nicht zugelassen, weil …………………………………………………………..……………………………………………… ………………………………………………………………………………..……………………………… ……………………………………………………………………………………………………………….. Besondere Vorfälle und getroffene Verfügungen ………………...……………………….................... ……………………………………………………………………………………………………………….. ……………………………………………………………………………………………………………….. Nachdem die für die Wahlbehandlung festgesetzte Wahlzeit abgelaufen ist, alle bis dahin erschienenen Wähler/innen ihre Stimmen abgegeben hatten und die gültig eingesendeten Wahlkuverts der zur brieflichen Stimmabgabe Berechtigten in die Wahlurne gelegt wurden, wurde die Wahlhandlung um ………… Uhr für geschlossen erklärt. Im Wahllokal verblieben nur die Mitglieder des Wahlvorstandes (der Wahlkommission) und die Wahlzeugen. Die Wahlurne wurde versiegelt. Nach Entleerung der Wahlurne und Zählung der abgegebenen Wahlkuverts wurde die Übereinstimmung der Anzahl derselben mit der Zahl der im Wählerverzeichnis eingetragenen Wähler/innen festgestellt. Oder: ………….. wurde festgestellt, dass die Anzahl derselben um ……….. größer/kleiner*) ist als die Zahl der im Wahlverzeichnis eingetragenen Wähler/innen. Dieser Unterschied dürfte darauf zurückzuführen sein, dass ……….………………………………………………………………………….. ……………………………………………………………………………………………………………….. Es wurden somit insgesamt …………….. Wahlkuverts abgegeben. Sodann wurden die Wahlkuverts geöffnet, anschließend die Stimmzettel entfaltet. Mit Beschluss des Wahlvorstandes wurden folgende Stimmzettel als ungültig erklärt: Fortlaufende Zahl: 1, weil …………………………………………………………………………………... Fortlaufende Zahl: 2, weil …………………………………………………………………………………... Gesamtsumme der ungültigen Stimmen ……………………………………………………………………. Von den gültigen ……………. Stimmzetteln lauten: 1. Auf den Wahlvorschlag ………………………………………………………………………………….. ………. Stimmen 2. Auf den Wahlvorschlag ………………………………………………………………………………….. ………. Stimmen 3. Auf den Wahlvorschlag ………………………………………………………………………………….. ………. Stimmen Auf Grund der beiliegenden Berechnung erscheinen nachstehende Wahlwerber/innen gewählt: Wahlvorschlag ……………………………………………………..………………………………….. N.N. N.N. N.N. Wahlvorschlag ……………………………………………………..………………………………….. N.N. N.N. Wahlvorschlag ……………………………………………………..………………………………….. N.N. Da die Mehrheit der abgegebenen gültigen Stimmen auf den Wahlvorschlag ………………………... entfällt, erscheinen die Wahlwerber/innen dieses Wahlvorschlages gewählt. Der Niederschrift sind angeschlossen: ……………………………………………………………………………………………………………….. ……………………………………………………………………………………………………………….. Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Nichtzutreffendes streichenAnlage 6 (Zu § 27 der Verordnung) Beispiele für die Berechnung des Wahlergebnisses Beispiel I: Die Zahl der im Betrieb (Arbeitnehmer/innengruppe) Beschäftigten beträgt 348. Es sind somit sieben Mitglieder des Betriebsrates zu wählen. Von den 340 gültigen abgegebenen Stimmen entfallen auf den Wahlvorschlag A 210, auf den Wahlvorschlag B 112 und auf den Wahlvorschlag C 18. Um die auf die einzelnen Wahlvorschläge entfallende Anzahl von Mandaten zu ermitteln, werden diese Summen zunächst nach ihrer Größe geordnet nebeneinander geschrieben, unter jede Summe wird die Hälfte derselben geschrieben, darunter das Drittel (der ersten Summe), dann das Viertel und so nach Bedarf weiter, wobei diese Zahlen zunächst unter Außerachtlassung eventueller Dezimalstellen als ganze Zahlen errechnet werden können. Es ergibt sich also folgendes Bild: A B C Nun muss die Wahlzahl ermittelt werden; als solche gilt bei sieben 210 112 18 zu vergebenden Mandaten die siebentgrößte der so angeschriebenen 1/2 \u003d 105 56 9 Zahlen. 1/3 \u003d 70 37 6 1/4 \u003d 52 28 4 1/5 \u003d 42 1/6 \u003d 35 Dies ist hier die Zahl 42 (210, 112, 105, 70, 56, 52, 42). Auf jeden Wahlvorschlag entfallen nun so viele Mandate, als die Wahlzahl in der Summe der für ihn abgegebenen Stimmen enthalten ist. Es entfallen also auf den Wahlvorschlag A: 210 : 42 \u003d 5 Mandate, auf den Wahlvorschlag B: 112 : 42 \u003d 2 Mandate, auf den Wahlvorschlag C: 18 : 42 \u003d 0, also kein Mandat. Beispiel II: Gesamtzahl der gültigen Stimmen 189. Zahl der Mandate 5. Die Stimmen verteilen sich auf die einzelnen Wahlvorschläge wie folgt: A B C D E 56 38 36 30 29 1/2 \u003d 28 Da die fünftgrößte Zahl der Stimmenanzahl des Wahlvorschlages mit den geringsten Stimmen entspricht (die Hälfte des ersten Wahlvorschlages ist bereits kleiner), ergibt sich, dass jeder Wahlvorschlag ein Mandat erhält. Beispiel III: Gesamtzahl der gültigen Stimmen 184. Zahl der Mandate 5. Die Stimmen verteilen sich auf die einzelnen Wahlvorschläge wie folgt: A B C Wahlzahl ist bei fünf zu vergebenden Mandaten die fünftgrößte der 106 52 26 so angeschriebenen Zahlen. 1/2 \u003d 53 26 13 1/3 \u003d 35 17 8 1/4 \u003d 26 13 6 Dies ist hier die Zahl 26 (106, 53, 52, 35, 26). Da auf jeden Wahlvorschlag so viele Mandate entfallen, als die Wahlzahl in der Summe der für ihn abgegebenen Stimmen enthalten ist, würden also entfallen auf den Wahlvorschlag A: 106 : 26 \u003d 4 Mandate, auf den Wahlvorschlag B: 52 : 26 \u003d 2 Mandate, auf den Wahlvorschlag C: 26 : 26 \u003d 1 Mandat. Da nur fünf Mandate zu vergeben sind und die unter Außerachtlassung eventueller Dezimalstellen errechnete Wahlzahl als Teilzahl in allen drei Wahlvorschlägen aufscheint, so ist die Wahlzahl auf Dezimalstellen zu errechnen. A B C 106 52 26 \u003d 26,00 1/4 \u003d 26,50 1/2 \u003d 26,00 Sohin ergibt sich, dass die Wahlzahl als fünfgrößte der angeschriebenen Teilzahlen (106, 53, 52, 35, 26,50) 26,50 ist. Es entfallen somit auf den Wahlvorschlag A: 106 : 26,50 \u003d 4 Mandate, auf den Wahlvorschlag B: 52 : 26,50 \u003d 1 Mandat, auf den Wahlvorschlag C: 26 : 26,50 \u003d 0, also kein Mandat. Beispiel IV: Gesamtzahl der gültigen Stimmen 184. Zahl der Mandate 5. Die Stimmen verteilen sich auf die einzelnen Wahlvorschläge wie folgt: A B C Wahlzahl ist bei fünf zu vergebenden Mandaten die fünftgrößte der 106 53 25 so angeschriebenen Zahlen. 1/2 \u003d 53 26 12 1/3 \u003d 35 17 8 1/4 \u003d 26 13 6 Dies ist hier die Zahl 26 (106, 53, 53, 35, 26). Da auf jeden Wahlvorschlag so viele Mandate entfallen, als die Wahlzahl in der Summe der für ihn abgegebenen Stimmen enthalten ist, würden also entfallen auf den Wahlvorschlag A: 106 : 26 \u003d 4 Mandate, auf den Wahlvorschlag B: 53 : 26 \u003d 2 Mandate, auf den Wahlvorschlag C: 25 : 26 \u003d 0, also kein Mandat. Da nur fünf Mandate zu vergeben sind und die unter Außerachtlassung eventueller Dezimalstellen errechnete Wahlzahl als Teilzahl in zwei Wahlvorschlägen aufscheint, so ist die Wahlzahl auf Dezimalstellen zu errechnen. A B 106 53 1/4 \u003d 26,50 1/2 \u003d 26,50 Da auch bei einer unter Berücksichtigung der Dezimalstellen berechneten Wahlzahl beide Wahlvorschläge den gleichen Anspruch auf das fünfte Mandat haben, entscheidet zwischen beiden Wahlvorschlägen das Los.Anlage 7 (Zu § 47 der Verordnung) Beispiele für die Berechnung Stimmgewichtung in der Zentralbetriebsratswahl 1. Die Zahl der Wahlberechtigten im Betrieb (Arbeitnehmer/innengruppe) A beträgt 191, die Zahl der Betriebsratsmandate 5, das ergibt 38 ganze Stimmen pro Mandat. 2. Die Zahl der Wahlberechtigten im Betrieb (Arbeitnehmer/innengruppe) B beträgt 642, die Zahl der Betriebsratsmandate 10, das ergibt 64 ganze Stimmen pro Mandat. 3. Die Zahl der Wahlberechtigten im Betrieb (Arbeitnehmer/innengruppe) C beträgt 47, die Zahl der Betriebsratsmandate 3, das ergibt 15 ganze Stimmen pro Mandat. Die kleinste Stimmenzahl, die ein Betriebsratsmitglied aufweist, ist 15. Daher beträgt das Stimmgewicht aller gleichgewichtigen Stimmzettel 15 – 1 \u003d 14. Es können daher Betriebsratsmitglieder des Betriebsrates A 2 Stimmzettel mit dem Stimmgewicht 14 und 10 Einzelstimmen B 4 Stimmzettel mit dem Stimmgewicht 14 und 8 Einzelstimmen C 1 Stimmzettel mit dem Stimmgewicht 14 und 1 Einzelstimmen abgeben.Anlage 8 (Zu § 57 der Verordnung) Muster für die Wähler/innen/liste WÄHLER/INNEN/LISTE für die Wahl des Jugendvertrauensrates im Betrieb ……………………………………………………………………………………………….......... Arbeiterinnen/Arbeiter*) oder Angestellte*) Fortl. Zahl Familien-/Nach- und Vorname Geburts-datum Beschäftigt im Betrieb seit Anmerkung Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Nichtzutreffendes streichenAnlage 9 (Zu § 62 der Verordnung) Muster für das Abstimmungsverzeichnis ABSTIMMUNGSVERZEICHNIS für die Wahl des Jugendvertrauensrates im Betrieb ……………………………………………………………………………………………….......... Arbeiterinnen/Arbeiter*) oder Angestellte*) Fortl. Zahl Familien-/Nach- und Vorname Fortl. Zahl der Wähler/innen/liste Anmerkung Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Nichtzutreffendes streichenAnlage 10 (Zu § 60 der Verordnung) Muster für das Verzeichnis der Wahlkartenwähler/innen WAHLKARTENWÄHLER/INNEN bei der Wahl des Jugendvertrauensrates im Betrieb ……………………………………………………………………………………………….......... Arbeiterinnen/Arbeiter*) oder Angestellte*) Fortl. Zahl Familien-/Nach- und Vorname Fortl. Zahl der Wähler-/innen/liste Anschrift am Aufenthalts-ort Grund für die Verhinderung an der persönlichen Stimmabgabe Anmerkung Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Nichtzutreffendes streichenAnlage 11 (Zu § 58 der Verordnung) Muster einer Wahlkundmachung KUNDMACHUNG über die Wahl des Jugendvertrauensrates für den Betrieb ……………………………………………………………………………………………….......... 1. In den Jugendvertrauensrat sind …………… Mitglieder zu wählen. 2. Die Liste der Wahlberechtigten liegt nebst einem Abdruck der Betriebsrats-Wahlordnung 1974 im ……………… zur Einsicht für alle im Betrieb beschäftigten wahlberechtigten jugendlichen Arbeitnehmerinnen/Arbeitnehmer auf. 3. Einwendungen gegen die Wählerliste können von jeder/jedem im Betrieb beschäftigten wahlberechtigten jugendlichen Arbeitnehmerin/Arbeitnehmer bis zum ………………… bei der/dem unterzeichneten Vorsitzenden des Wahlvorstandes eingebracht werden; verspätet eingebrachte Einwendungen bleiben unberücksichtigt. 4. Wahlvorschläge, welche die Wahlwerberinnen/Wahlwerber genau bezeichnen müssen, sind ab Wahlkundmachung schriftlich bis zum ………………… bei einem Mitglied des Wahlvorstandes einzureichen. Verspätet eingebrachte Wahlvorschläge bleiben unberücksichtigt. Jeder Wahlvorschlag muss ein Verzeichnis von höchstens doppelt so vielen Wahlwerberinnen/Wahlwerbern, als Mitglieder des Jugendvertrauensrates zu wählen sind, enthalten. Ein Wahlvorschlag ist nur dann gültig, wenn er von mindestens ………… wahlberechtigten jugendlichen Arbeitnehmerinnen/Arbeitnehmern unterfertigt ist; hierbei werden auf die erforderliche Anzahl von Unterschriften die allfälligen Unterschriften von Wahlwerberinnen/Wahlwerbern nur bis zu einer Höhe von ……………....….. angerechnet. Eine/Einer der Unterzeichnerinnen/Unterzeichner des Wahlvorschlages ist als Vertreterin/Vertreter desselben anzuführen. Der Wahlvorschlag ist mit einer unterscheidenden Bezeichnung (Fraktions-, Listenname) zu versehen. 5. Die zur Wahlhandlung zugelassenen Wahlvorschläge werden vom ……………………………. angefangen im ……………………………………. zur Einsicht der Wahlberechtigten aufliegen. 6. Die Stimmabgabe findet am …………………………… im ………………….... von …………… bis …………. Uhr statt. 7. Es sind nur jene Stimmen gültig, die für einen zur Wahlhandlung zugelassenen Wahlvorschlag abgegeben werden. Der Wahlvorschlag ist im Stimmzettel anzukreuzen, zu unterstreichen oder auf sonstige Weise, wie z. B. durch Durchstreichen aller übrigen Wahlvorschläge oder durch Angabe einer/eines Wahlwerberin/Wahlwerbers oder mehrerer Wahlwerberinnen/Wahlwerber, eindeutig zu bezeichnen. Die Stimmabgabe erfolgt in der Weise, dass die Wählerin/der Wähler in der Wahlzelle den ausgefüllten Stimmzettel in den ihr/ihm von der/dem Vorsitzenden des Wahlvorstandes (Wahlkommission) übergebenen Umschlag legt und den Umschlag sodann geschlossen der/dem Vorsitzenden übergibt, die/der ihn ungeöffnet in die Urne legt. 8. Für die Stimmabgabe wird ein einheitlicher Stimmzettel aufgelegt.*) Für die Stimmabgabe wird gemäß Beschluss des Wahlvorstandes vom …………………….. kein einheitlicher Stimmzettel aufgelegt.*) 9. Wahlberechtigte, die wegen Urlaubs, Karenz, Leistung des Präsenz-, Ausbildungs- oder Zivildienstes oder Krankheit am Wahltag an der Leistung der Dienste oder infolge Ausübung ihres Berufes an der persönlichen Stimmabgabe verhindert sind, können zur Wahrung ihres Wahlrechtes spätestens bis ………………….. bei der/dem Vorsitzenden des Wahlvorstandes die Ausstellung einer Wahlkarte beantragen. Dasselbe gilt, wenn Wahlberechtigte aus anderen wichtigen ihre Person betreffenden Gründen an der Dienstleistung und damit an der persönlichen Stimmabgabe verhindert sind. Wird eine Wahlkarte ausgestellt, kann die/der Wahlberechtigte den Stimmzettel in den vom Wahlvorstand ausgehändigten oder übermittelten Umschlag (Wahlkuvert), der keinerlei Aufschrift oder Zeichen tragen darf, die auf die Person der Wählerin/des Wählers schließen lassen, geben, diesen Umschlag geschlossen gemeinsam mit der vom Wahlvorstand ausgestellten Wahlkarte in einen Briefumschlag legen und diesen sodann verschlossen im Postwege dem Wahlvorstand übermitteln. Wird die Wahlkarte als Briefumschlag hergestellt, haben sie den Stimmzettel in das Wahlkuvert und dieses in die als Briefumschlag hergestellte Wahlkarte zu legen und diese sodann verschlossen im Postwege dem Wahlvorstand zu übermitteln. Die Einsendung hat so zeitgerecht zu erfolgen, dass das Wahlkuvert spätestens am …………………... bis ……….. Uhr beim Wahlvorstand einlangt. Ohne Wahlkarte oder verspätet eingelangte Stimmzettel sind ungültig. Auch nach Ausstellung einer Wahlkarte bleibt die/der Wahlberechtigte zur persönlichen Stimmabgabe berechtigt, doch ist sie/er nur dann zur persönlichen Stimmabgabe zugelassen, wenn sie/er die ihr/ihm ausgestellte Wahlkarte dem Wahlvorstand übergibt. 10. Mitglieder des Wahlvorstandes sind: ……………………………………………………………………………………………………… Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Nichtzutreffendes streichenAnlage 12 (Zu § 58 der Verordnung) Muster einer Wahlkundmachung*) KUNDMACHUNG über die Wahl des Jugendvertrauensrates für den Betrieb ……………………………………………………………………………………………….......... 1. In den Jugendvertrauensrat sind ………… Mitglieder zu wählen. Die Gruppe der Arbeiterinnen/Arbeiter hat ………… Mitglieder, die Gruppe der Angestellten ……….. Mitglieder zu wählen. 2. Die Liste der Wahlberechtigten liegt nebst einem Abdruck der Betriebsrats-Wahlordnung 1974 im ……………… zur Einsicht für alle im Betrieb beschäftigten wahlberechtigten jugendlichen Arbeitnehmerinnen/Arbeitnehmer auf. 3. Einwendungen gegen die Wählerliste können von jeder/jedem im Betrieb beschäftigten wahlberechtigten jugendlichen Arbeitnehmerin/Arbeitnehmer bis zum ………………… bei der/dem unterzeichneten Vorsitzenden des Wahlvorstandes eingebracht werden; verspätet eingebrachte Einwendungen bleiben unberücksichtigt. 4. Die nach der Gruppe der Arbeiterinnen/Arbeiter und Angestellten getrennt einzubringenden Wahlvorschläge, welche die Wahlwerberinnen/Wahlwerber genau bezeichnen müssen, sind ab Wahlkundmachung schriftlich bis zum ………………… bei einem Mitglied des Wahlvorstandes einzureichen. Verspätet eingereichte Wahlvorschläge bleiben unberücksichtigt. Jeder Wahlvorschlag einer Gruppe muss ein Verzeichnis von höchstens doppelt so vielen Wahlwerberinnen/Wahlwerbern, als diese Gruppe Mitglieder des Jugendvertrauensrates zu wählen hat, enthalten. Ein Wahlvorschlag einer Gruppe ist nur dann gültig, wenn er von mindestens ………… jugendlichen Arbeitnehmerinnen/Arbeitnehmern dieser Gruppe unterfertigt ist; hierbei werden auf die erforderliche Anzahl von Unterschriften die allfälligen Unterschriften von Wahlwerberinnen/Wahlwerbern nur bis zur Höhe von ……… angerechnet. Eine/Einer der Unterzeichnerinnen/Unterzeichner des Wahlvorschlages ist als Vertreterin/Vertreter desselben anzuführen. Der Wahlvorschlag ist mit einer unterscheidenden Bezeichnung (Fraktions-, Listenname) zu versehen. 5. Die zur Wahlhandlung zugelassenen Wahlvorschläge werden vom ……………………………. Bis zum Wahltag im …………… zur Einsicht der Wahlberechtigten aufliegen. 6. Die Stimmabgabe findet am …………………………… im ………………….... von …………… bis …………. Uhr statt. 7. Ein/e Wählerin/Wähler kann ihre/seine Stimme nur für einen der für ihre/seine Gruppe zugelassenen Wahlvorschläge abgeben. Der Wahlvorschlag ist im Stimmzettel anzukreuzen, zu unterstreichen oder auf sonstige Weise, z. B. durch Durchstreichen aller übrigen Wahlvorschläge oder durch Angabe einer/eines Wahlwerberin/Wahlwerbers oder mehrerer Wahlwerberinnen/Wahlwerber, eindeutig zu bezeichnen. Die Stimmabgabe erfolgt in der Weise, dass die Wählerin/der Wähler in der Wahlzelle den ausgefüllten Stimmzettel in den ihr/ihm von der/dem Vorsitzenden des Wahlvorstandes (Wahlkommission) übergebenen Umschlag legt und den Umschlag sodann geschlossen der/dem Vorsitzenden übergibt, die/der ihn ungeöffnet in die Urne legt. 8. Für die Stimmabgabe wird für jede Gruppe ein einheitlicher Stimmzettel aufgelegt.**) Für die Stimmabgabe wird gemäß Beschluss des Wahlvorstandes vom …………………….. kein einheitlicher Stimmzettel aufgelegt.**) 9. Wahlberechtigte, die wegen Urlaubs, Karenz, Leistung des Präsenz-, Ausbildungs- oder Zivildienstes oder Krankheit am Wahltag an der Leistung der Dienste oder infolge Ausübung ihres Berufes an der persönlichen Stimmabgabe verhindert sind, können zur Wahrung ihres Wahlrechtes spätestens bis ………………….. bei der/dem Vorsitzenden des Wahlvorstandes die Ausstellung einer Wahlkarte beantragen. Dasselbe gilt, wenn Wahlberechtigte aus anderen wichtigen, ihre Person betreffenden Gründen an der Dienstleistung und damit an der persönlichen Stimmabgabe verhindert sind. Wird eine Wahlkarte ausgestellt, so kann die/der Wahlberechtigte den Stimmzettel dem Wahlvorstand im Postwege übermitteln. Die/Der Wahlberechtigte hat in diesem Fall den Stimmzettel in den vom Wahlvorstand ausgehändigten oder übermittelten Umschlag (Wahlkuvert) zu geben, diesen Umschlag geschlossen gemeinsam mit der vom Wahlvorstand ausgestellten Wahlkarte in einen Briefumschlag zu legen und diesen sodann verschlossen im Postwege dem Wahlvorstand zu übermitteln. Wird die Wahlkarte als Briefumschlag hergestellt, haben sie den Stimmzettel in das Wahlkuvert und dieses in die als Briefumschlag hergestellte Wahlkarte zu legen und diese sodann verschlossen im Postwege dem Wahlvorstand zu übermitteln. Das vom Wahlvorstand übermittelte Wahlkuvert muss zwar durch Farbe, Aufdruck oder dergleichen eindeutig die Gruppenzugehörigkeit der Wählerin/des Wählers erkennen lassen, darf aber keinerlei Aufschrift oder Zeichen tragen, die auf die Person der Wählerin/des Wählers schließen lassen. Die Einsendung hat so zeitgerecht zu erfolgen, dass das Wahlkuvert spätestens am ………………... bis ……………….. Uhr beim Wahlvorstand einlangt. Ohne Wahlkarte oder verspätet eingelangte Stimmzettel sind ungültig. Auch nach Ausstellung einer Wahlkarte bleibt die/der Wahlberechtigte zur persönlichen Stimmabgabe berechtigt, doch ist sie/er nur dann zur persönlichen Stimmabgabe zuzulassen, wenn sie/er die ihr/ihm ausgestellte Wahlkarte dem Wahlvorstand übergibt. 10. Mitglieder des Wahlvorstandes sind: ……………………………………………………………………………………………………… Die/Der Vorsitzende des Wahlvorstandes: ........................................, den ............................ .................................................................... (Ort) (Datum) (Unterschrift) *) Bei Wahl gemäß § 51 Abs. BRWO **) Nichtzutreffendes streichenAnlage 13 (Zu § 31 in Verbindung mit § 64 der Verordnung) Muster für die Niederschrift des Wahlvorstandes (der Wahlkommission) NIEDERSCHRIFT über die Vorgänge bei der Wahl des Jugendvertrauensrates im Betrieb ……………………………… …………………………………………………………………………..………………………………….... am …………………………………….. 20.. Wahllokal ………………………………………………………………………………………………........ Beginn der Wahlhandlung ………………………………………………………………………………….. Anwesende Mitglieder des Wahlvorstandes (der Wahlkommission): 1. Vorsitzende/r ……………………………………………………………………………………………... 2. …………………………………………………………………………………………………………….. 3. …………………………………………………………………………………………………………….. Anwesende Wahlzeug/innen: Für die Wähler/innengruppe: ……………………………………………………………………………….. Für die Wähler/innengruppe: ……………………………………………………………………………….. ……………………………………………………………………………………………………………….. Vor Beginn der Wahl wurde festgestellt, dass die Wahlurne leer war. Es gaben zunächst die wahlberechtigten Mitglieder des Wahlvorstandes (der Wahlkommission), danach die Wahlzeug/innen, sofern sie wahlberechtigt sind, sodann die übrigen Wähler/innen nach der Reihenfolge ihres Erscheinens ihre Stimme ab; schließlich wurden die von den abwesenden Wähler/innen eingesendeten Wahlkuverts in die Wahlurne gelegt. Beschlüsse des Wahlvorstandes (der Wahlkommission) N.N. (fortlaufende Zahl des Wählerverzeichnisses) wurde zur Stimmabgabe nicht zugelassen, weil …………………………………………………………..……………………………………………… ………………………………………………………………………………..……………………………… ……………………………………………………………………………………………………………….. Besondere Vorfälle und getroffene Verfügungen ………………...……………………….................... ……………………………………………………………………………………………………………….. ……………………………………………………………………………………………………………….. Nachdem die für die Wahlbehandlung festgesetzte Wahlzeit abgelaufen war, alle bis dahin erschienenen Wähler/innen ihre Stimmen abgegeben hatten und die gültig eingesendeten Wahlkuverts der zur brieflichen Stimmabgabe Berechtigten in die Wahlurne gelegt wurden, wurde die Wahlhandlung um ………… Uhr für geschlossen erklärt. Im Wahllokal verblieben nur die Mitglieder des Wahlvorstandes (der Wahlkommission) und die Wahlzeugen. Die Wahlurne wurde versiegelt. Nach Entleerung der Wahlurne und Zählung der abgegebenen Wahlkuverts wurde die Übereinstimmung der Anzahl derselben mit der Zahl der im Wählerverzeichnis eingetragenen Wähler/innen festgestellt. Oder: ………….. wurde festgestellt, dass die Anzahl derselben um ……….. größer/kleiner*) war als die Zahl der im Wahlverzeichnis eingetragenen Wähler/innen. Dieser Unterschied dürfte darauf zurückzuführen sein, dass ……….………………………………………………………………………….. ……………………………………………………………………………………………………………….. Es wurden somit insgesamt …………….. Wahlkuverts abgegeben. Sodann trennte der Wahlvorstand die Wahlkuverts nach deren Zugehörigkeit zur Gruppe der Arbeiter/innen oder der Angestellten.**) A. Gruppe der Arbeiter/innen**) Zunächst wurden die Wahlkuverts geöffnet, anschließend die Stimmzettel entfaltet. Mit Beschluss des Wahlvorstandes wurden folgende Stimmzettel als ungültig erklärt: Fortlaufende Zahl: 1, weil …………………………………………………………………………………... ……………………………………………………………………………………………………………….. Fortlaufende Zahl: 2, weil …………………………………………………………………………………... ……………………………………………………………………………………………………………….. Gesamtsumme der ungültigen Stimmzettel ………………………...………………………………………. Von den gültigen ……………. Stimmzetteln lauten: 1. Auf den Wahlvorschlag ………………………………………………………………………………….. ………. Stimmen 2. Auf den Wahlvorschlag ………………………………………………………………………………….. ………. Stimmen 3. Auf den Wahlvorschlag ………………………………………………………………………………….. ………. Stimmen Auf Grund der beiliegenden Berechnung erscheinen nachstehende Wahlwerber/innen gewählt: Wahlvorschlag ……………………………………………………..………………………………….. N.N. N.N. N.N. Wahlvorschlag ……………………………………………………..………………………………….. N.N. N.N. Wahlvorschlag ……………………………………………………..………………………………….. N.N. Da die Mehrheit der abgegebenen gültigen Stimmen auf den Wahlvorschlag ………………………... entfällt, erscheinen die Wahlwerber/innen dieses Wahlvorschlages gewählt. B. Gruppe der Angestellten**) Zunächst wurden die Wahlkuverts geöffnet, anschließend die Stimmzettel entfaltet. Mit Beschluss des Wahlvorstandes wurden folgende Stimmzettel als ungültig erklärt: Fortlaufende Zahl: 1, weil …………………………………………………………………………………... ……………………………………………………………………………………………………………….. Fortlaufende Zahl: 2, weil …………………………………………………………………………………... ……………………………………………………………………………………………………………….. Gesamtsumme der ungültigen Stimmzettel ………………………...………………………………………. Von den gültigen ……………. Stimmzetteln lauten: 1. Auf den Wahlvorschlag ………………………………………………………………………………….. ………. Stimmen 2. Auf den Wahlvorschlag ………………………………………………………………………………….. ………. Stimmen 3. Auf den Wahlvorschlag ………………………………………………………………………………….. ………. Stimmen Auf Grund der beiliegenden Berechnung erscheinen nachstehende Wahlwerber/innen gewählt: Wahlvorschlag ……………………………………………………..………………………………….. N.N. N.N. N.N. Wahlvorschlag ……………………………………………………..………………………………….. N.N. N.N. Wahlvorschlag ……………………………………………………..………………………………….. N.N. Da die Mehrheit der abgegebenen gültigen Stimmen auf den Wahlvorschlag ………………………... entfällt, erscheinen die Wahlwerber/innen dieses Wahlvorschlages gewählt. Der Niederschrift sind angeschlossen: ……………………………………………………………………………………………………………….. ……………………………………………………………………………………………………………….. Der Wahlvorstand: ................................................, den ............................... ................................................................... (Ort) (Datum) ................................................................... ................................................................... (Unterschriften) *) Nichtzutreffendes streichen **) In Betrieben, in denen nicht gemäß § 51 Abs. 2 getrennt gewählt wird, entfällt die Unterscheidung in Punkt A und B. Zur Niederschrift der Ermittlung des Wahlergebnisses wird nur Punkt A verwendet.Anlage 14 (Zu § 63 der Verordnung) Beispiele für die Berechnung des Wahlergebnisses Beispiel I: Die Zahl der im Betrieb beschäftigten jugendlichen Arbeitnehmer/innen beträgt 58. Davon gehören der Gruppe der Arbeiter/innen 34 jugendliche Arbeitnehmer/innen, der Gruppe der Angestellten 24 jugendliche Arbeitnehmer/innen an. Die Gruppe der Arbeiter/innen hat somit drei Mitglieder des Jugendvertrauensrates, die Gruppe der Angestellten zwei Mitglieder des Jugendvertrauensrates zu wählen; insgesamt gehören dem Jugendvertrauensrat fünf Mitglieder an. Von den 55 abgegebenen gültigen Stimmen entfallen auf die Gruppe der Arbeiter/innen 32, auf die Gruppe der Angestellten 23. A. Gruppe der Arbeiter/innen: Von den 32 gültig abgegebenen Stimmen entfallen auf den Wahlvorschlag A 20, auf den Wahlvorschlag B 8 und auf den Wahlvorschlag C 4 Stimmen. Um die auf die einzelnen Wahlvorschläge entfallende Anzahl von Mandaten zu ermitteln, werden diese Summen zunächst nach ihrer Größe geordnet nebeneinander geschrieben, unter jede Summe wird die Hälfte derselben geschrieben, darunter ein Drittel (der ersten Summe), dann das Viertel und so nach Bedarf weiter, wobei diese Zahlen zunächst unter Außerachtlassung eventueller Dezimalstellen als ganze Zahlen errechnet werden können. Es ergibt sich also folgendes Bild: A B C Nun muss die Wahlzahl ermittelt werden; als solche gilt bei drei 20 8 4 zu vergebenden Mandaten die drittgrößte der so angeschriebenen 1/2 \u003d 10 4 2 Zahlen. 1/3 \u003d 6 2 1 1/4 \u003d 5 2 1 Dies ist hier die Zahl 8 (20, 10, 8). Auf jeden Wahlvorschlag entfallen nun so viele Mandate, als die Wahlzahl in der Summe der für ihn abgegebenen Stimmen enthalten ist. Es entfallen also auf den Wahlvorschlag A: 20 : 8 \u003d 2 Mandate, auf den Wahlvorschlag B: 8 : 8 \u003d 1 Mandate, auf den Wahlvorschlag C: 4 : 8 \u003d 0, also kein Mandat. B. Gruppe der Angestellten: Von den 23 gültig abgegebenen Stimmen entfallen auf den Wahlvorschlag A 12, auf den Wahlvorschlag B 8 und auf den Wahlvorschlag C 3 Stimmen. A B C 12 8 3 Wahlzahl ist hier die Zahl 8 (12, 8). 1/2 \u003d 6 4 1 1/3 \u003d 4 2 1 Da auf jeden Wahlvorschlag so viele Mandate entfallen, als die Wahlzettel in der Summe der für ihn abgegebenen Stimmen enthalten ist, entfallen also auf den Wahlvorschlag A: 12 : 8 \u003d 1 Mandat, auf den Wahlvorschlag B: 8 : 8 \u003d 1 Mandat, auf den Wahlvorschlag C: 3 : 8 \u003d 0, also kein Mandat. Beispiel II: Gesamtzahl der im Betrieb beschäftigten jugendlichen Arbeitnehmer/innen: 269; Gruppe der Arbeiter/innen 176, Gruppe der Angestellten 93. Gültig abgegebene Stimmen: 263; Gruppe der Arbeiter/innen 174, Gruppe der Angestellten 89. Gesamtzahl der Mandate 9, davon Gruppe der Arbeiter/innen 5, Gruppe der Angestellten 4. A. Gruppe der Arbeiter/innen (5 Mandate): A B C Wahlzahl ist bei fünf zu vergebenden Mandaten die fünfgrößte der 110 55 9 so angeschriebenen Zahlen. Dies ist hier die Zahl 27 (110, 55, 55, 1/2 \u003d 55 27 4 36, 27). 1/3 \u003d 36 18 3 1/4 \u003d 27 13 2 Da auf jeden Wahlvorschlag so viele Mandate entfallen, als die Wahlzettel in der Summe der für ihn abgegebenen Stimmen enthalten ist, würden also entfallen auf den Wahlvorschlag A: 110 : 27 \u003d 4 Mandate, auf den Wahlvorschlag B: 55 : 27 \u003d 2 Mandate, auf den Wahlvorschlag C: 9 : 27 \u003d 0, also kein Mandat. Da nur fünf Mandate zu vergeben sind und die unter Außerachtlassung eventueller Dezimalstellen errechnete Wahlzahl als Teilzahl in zwei Wahlvorschlägen aufscheint, so ist die Wahlzahl auf Dezimalstellen zu errechnen. A B 110 55 1/4 \u003d 27,50 1/2 \u003d 27,50 Da auch bei einer unter Berücksichtigung der Dezimalstellen errechneten Wahlzahl beide Wahlvorschläge den gleichen Anspruch auf das fünfte Mandat haben, entscheidet zwischen beiden Wahlvorschlägen das Los. B. Gruppe der Angestellten (4 Mandate): A B C Wahlzahl ist die viergrößte der so angeschriebenen Zahlen (46, 30, 46 30 13 23, 15), also zunächst 15. 1/2 \u003d 23 15 6 1/3 \u003d 15 10 4 1/4 \u003d 11 7 3 Da auf jeden Wahlvorschlag so viele Mandate entfallen, als die Wahlzahl in der Summe der für ihn abgegebenen Stimmen enthalten ist, würden daher entfallen auf den Wahlvorschlag A: 46 : 15 \u003d 3 Mandate, auf den Wahlvorschlag B: 30 : 15 \u003d 2 Mandate, auf den Wahlvorschlag C: 13 : 15 \u003d 0, also kein Mandat. Da nur vier Mandate zu vergeben sind und die unter Außerachtlassung eventueller Dezimalstellen errechnete Wahlzahl als Teilzahl in zwei Wahlvorschlägen aufscheint, ist die Wahlzahl auf Dezimalstellen zu errechnen. A B 46 30 1/4 \u003d 15,33 1/2 \u003d 15 Sohin ergibt sich, dass die Wahlzahl als viertgrößte der angeschriebenen Teilzahlen (46, 30, 23, 15,33) 15,33 ist. Es entfallen sohin auf den Wahlvorschlag A: 46 : 15,33 \u003d 3 Mandate, auf den Wahlvorschlag B: 30 : 15,33 \u003d 1 Mandate, auf den Wahlvorschlag C: 13 : 15,33 \u003d 0, also kein Mandat.",
  "parts": [
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_141_2110",
      "offset_ini": 141,
      "offset_end": 2110,
      "title": "Errichtung von Betriebsräten"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_2111_3351",
      "offset_ini": 2111,
      "offset_end": 3351,
      "title": "Zahl der Mitglieder des Betriebsrates"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_3352_3799",
      "offset_ini": 3352,
      "offset_end": 3799,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_3800_4395",
      "offset_ini": 3800,
      "offset_end": 4395,
      "title": "Wahlgrundsätze"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_4396_4824",
      "offset_ini": 4396,
      "offset_end": 4824,
      "title": "Recht auf briefliche Stimmabgabe"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_4825_5171",
      "offset_ini": 4825,
      "offset_end": 5171,
      "title": "Aktives Wahlrecht"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_5172_5348",
      "offset_ini": 5172,
      "offset_end": 5348,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_5349_7686",
      "offset_ini": 5349,
      "offset_end": 7686,
      "title": "Passives Wahlrecht"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_7687_8732",
      "offset_ini": 7687,
      "offset_end": 8732,
      "title": "Wahlvorstand"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_8733_9524",
      "offset_ini": 8733,
      "offset_end": 9524,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_9525_12059",
      "offset_ini": 9525,
      "offset_end": 12059,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_12060_12770",
      "offset_ini": 12060,
      "offset_end": 12770,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_12771_13712",
      "offset_ini": 12771,
      "offset_end": 13712,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_13713_15344",
      "offset_ini": 13713,
      "offset_end": 15344,
      "title": "Verzeichnis der Arbeitnehmer"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_15345_16584",
      "offset_ini": 15345,
      "offset_end": 16584,
      "title": "Wählerliste"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_16585_16986",
      "offset_ini": 16585,
      "offset_end": 16986,
      "title": "Wahltermin"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_16987_17136",
      "offset_ini": 16987,
      "offset_end": 17136,
      "title": "Wahlort"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_17137_17837",
      "offset_ini": 17137,
      "offset_end": 17837,
      "title": "Wahlkommission"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_17838_21058",
      "offset_ini": 17838,
      "offset_end": 21058,
      "title": "Wahlkundmachung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_21059_22974",
      "offset_ini": 21059,
      "offset_end": 22974,
      "title": "Wahlvorschläge"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_22975_25702",
      "offset_ini": 22975,
      "offset_end": 25702,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_25703_26692",
      "offset_ini": 25703,
      "offset_end": 26692,
      "title": "Einheitlicher Stimmzettel"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_26693_29790",
      "offset_ini": 26693,
      "offset_end": 29790,
      "title": "Wahlkarte"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_29791_30306",
      "offset_ini": 29791,
      "offset_end": 30306,
      "title": "Wahlzeugen"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_30307_34492",
      "offset_ini": 30307,
      "offset_end": 34492,
      "title": "Stimmabgabe"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_34493_36734",
      "offset_ini": 34493,
      "offset_end": 36734,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_36735_37864",
      "offset_ini": 36735,
      "offset_end": 37864,
      "title": "Ermittlung des Wahlergebnisses"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_37865_39297",
      "offset_ini": 37865,
      "offset_end": 39297,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_39298_40597",
      "offset_ini": 39298,
      "offset_end": 40597,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_40598_40949",
      "offset_ini": 40598,
      "offset_end": 40949,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_40950_41221",
      "offset_ini": 40950,
      "offset_end": 41221,
      "title": "Ersatzmitglieder"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_41222_42025",
      "offset_ini": 41222,
      "offset_end": 42025,
      "title": "Wahlakten"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_42026_42356",
      "offset_ini": 42026,
      "offset_end": 42356,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_42357_42805",
      "offset_ini": 42357,
      "offset_end": 42805,
      "title": "Kundmachung des Wahlergebnisses"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_42806_44227",
      "offset_ini": 42806,
      "offset_end": 44227,
      "title": "Anfechtung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_44228_44483",
      "offset_ini": 44228,
      "offset_end": 44483,
      "title": "Nichtigkeit der Wahl"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_44484_45459",
      "offset_ini": 44484,
      "offset_end": 45459,
      "title": "Absehen von der Verwendung eines einheitlichen Stimmzettels"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_45460_48733",
      "offset_ini": 45460,
      "offset_end": 48733,
      "title": "Vereinfachtes Wahlverfahren"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_48734_49025",
      "offset_ini": 48734,
      "offset_end": 49025,
      "title": "Errichtung von Zentralbetriebsräten"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_49026_49945",
      "offset_ini": 49026,
      "offset_end": 49945,
      "title": "Zahl der Mitglieder des Zentralbetriebsrates"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_49946_50750",
      "offset_ini": 49946,
      "offset_end": 50750,
      "title": "Wahlgrundsätze"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_50751_50923",
      "offset_ini": 50751,
      "offset_end": 50923,
      "title": "Aktives und passives Wahlrecht"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_50924_52122",
      "offset_ini": 50924,
      "offset_end": 52122,
      "title": "Wahlvorstand"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_52123_52984",
      "offset_ini": 52123,
      "offset_end": 52984,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_52985_53486",
      "offset_ini": 52985,
      "offset_end": 53486,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_53487_53840",
      "offset_ini": 53487,
      "offset_end": 53840,
      "title": "Vorbereitung der Wahl"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_53841_54180",
      "offset_ini": 53841,
      "offset_end": 54180,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_54181_55732",
      "offset_ini": 54181,
      "offset_end": 55732,
      "title": "Wahlvorschläge"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_55733_56999",
      "offset_ini": 55733,
      "offset_end": 56999,
      "title": "Stimmgewichtung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_57000_58367",
      "offset_ini": 57000,
      "offset_end": 58367,
      "title": "Durchführung der Wahl"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_58368_63046",
      "offset_ini": 58368,
      "offset_end": 63046,
      "title": "Errichtung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_63047_65911",
      "offset_ini": 63047,
      "offset_end": 65911,
      "title": "Zusammensetzung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_65912_68300",
      "offset_ini": 65912,
      "offset_end": 68300,
      "title": "Errichtung und Entsendung der Delegierten im schriftlichen Verfahren"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_68301_68717",
      "offset_ini": 68301,
      "offset_end": 68717,
      "title": "Teilkonzerne"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_68718_69867",
      "offset_ini": 68718,
      "offset_end": 69867,
      "title": "Anfechtung der Errichtung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_69868_69972",
      "offset_ini": 69868,
      "offset_end": 69972,
      "title": "Auflösung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_69973_70814",
      "offset_ini": 69973,
      "offset_end": 70814,
      "title": "Errichtung von Jugendvertrauensräten"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_70815_71613",
      "offset_ini": 70815,
      "offset_end": 71613,
      "title": "Jugendliche Arbeitnehmer"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_71614_73340",
      "offset_ini": 71614,
      "offset_end": 73340,
      "title": "Zahl der Mitglieder des Jugendvertrauensrates"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_73341_73673",
      "offset_ini": 73341,
      "offset_end": 73673,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_73674_74755",
      "offset_ini": 73674,
      "offset_end": 74755,
      "title": "Wahlgrundsätze"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_74756_75059",
      "offset_ini": 74756,
      "offset_end": 75059,
      "title": "Aktives Wahlrecht"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_75060_75293",
      "offset_ini": 75060,
      "offset_end": 75293,
      "title": "Passives Wahlrecht"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_75294_78570",
      "offset_ini": 75294,
      "offset_end": 78570,
      "title": "Wahlvorstand"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_78571_78944",
      "offset_ini": 78571,
      "offset_end": 78944,
      "title": "Verzeichnis der Arbeitnehmer und Wählerliste"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_78945_79443",
      "offset_ini": 78945,
      "offset_end": 79443,
      "title": "Wahlkundmachung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_79444_79697",
      "offset_ini": 79444,
      "offset_end": 79697,
      "title": "Wahlvorschläge"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_79698_79898",
      "offset_ini": 79698,
      "offset_end": 79898,
      "title": "Einheitlicher Stimmzettel"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_79899_80252",
      "offset_ini": 79899,
      "offset_end": 80252,
      "title": "Briefliche Stimmabgabe"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_80253_81360",
      "offset_ini": 80253,
      "offset_end": 81360,
      "title": "Wahlkommission"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_81361_81648",
      "offset_ini": 81361,
      "offset_end": 81648,
      "title": "Stimmabgabe"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_81649_82093",
      "offset_ini": 81649,
      "offset_end": 82093,
      "title": "Ermittlung des Wahlergebnisses"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_82094_82330",
      "offset_ini": 82094,
      "offset_end": 82330,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_82331_82629",
      "offset_ini": 82331,
      "offset_end": 82629,
      "title": "Errichtung von Zentraljugendvertrauensräten"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_82630_83407",
      "offset_ini": 82630,
      "offset_end": 83407,
      "title": "Zahl der Mitglieder des Zentraljugendvertrauensrates"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_83408_84219",
      "offset_ini": 83408,
      "offset_end": 84219,
      "title": "Wahlgrundsätze"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_84220_84410",
      "offset_ini": 84220,
      "offset_end": 84410,
      "title": "Aktives und passives Wahlrecht"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_84411_86474",
      "offset_ini": 84411,
      "offset_end": 86474,
      "title": "Wahlvorstand"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_86475_87642",
      "offset_ini": 86475,
      "offset_end": 87642,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_87643_88389",
      "offset_ini": 87643,
      "offset_end": 88389,
      "title": "Vorbereitung der Wahl"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_88390_88671",
      "offset_ini": 88390,
      "offset_end": 88671,
      "title": "Wahlvorschläge und Stimmgewichtung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_88672_88859",
      "offset_ini": 88672,
      "offset_end": 88859,
      "title": "Durchführung der Wahl"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_88860_89539",
      "offset_ini": 88860,
      "offset_end": 89539,
      "title": "Konzernjugendvertretung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_89540_89796",
      "offset_ini": 89540,
      "offset_end": 89796,
      "title": "Bezeichnung weiblicher Funktionäre von Organen der Arbeitnehmerschaft"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_89797_90336",
      "offset_ini": 89797,
      "offset_end": 90336,
      "title": "Beistellung von Sacherfordernissen"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_90337_91348",
      "offset_ini": 90337,
      "offset_end": 91348,
      "title": "Fristenberechnung"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_91349_93120",
      "offset_ini": 91349,
      "offset_end": 93120,
      "title": "Wirksamkeitsbeginn"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_93121_93804",
      "offset_ini": 93121,
      "offset_end": 93804,
      "title": "Aufhebung von Rechtsvorschriften"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_93805_94364",
      "offset_ini": 93805,
      "offset_end": 94364,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_94365_94925",
      "offset_ini": 94365,
      "offset_end": 94925,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_94926_95591",
      "offset_ini": 94926,
      "offset_end": 95591,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_95592_100496",
      "offset_ini": 95592,
      "offset_end": 100496,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_100497_104579",
      "offset_ini": 100497,
      "offset_end": 104579,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_104580_108692",
      "offset_ini": 104580,
      "offset_end": 108692,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_108693_109687",
      "offset_ini": 108693,
      "offset_end": 109687,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_109688_110250",
      "offset_ini": 109688,
      "offset_end": 110250,
      "title": "Arbeiterinnen/Arbeiter*) oder Angestellte*)"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_110251_110814",
      "offset_ini": 110251,
      "offset_end": 110814,
      "title": "Arbeiterinnen/Arbeiter*) oder Angestellte*)"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_110815_111484",
      "offset_ini": 110815,
      "offset_end": 111484,
      "title": "Arbeiterinnen/Arbeiter*) oder Angestellte*)"
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_111485_116391",
      "offset_ini": 111485,
      "offset_end": 116391,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_116392_121867",
      "offset_ini": 116392,
      "offset_end": 121867,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_121868_127712",
      "offset_ini": 121868,
      "offset_end": 127712,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_127713_132432",
      "offset_ini": 127713,
      "offset_end": 132432,
      "title": ""
    },
    {
      "@id": "d67c483c-84f2-421d-9d69-2902faaec043#offset_0_140",
      "offset_ini": 0,
      "offset_end": 140
    }
  ]
}