{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/d6a88bcf-ba46-4981-8822-f09eb85d97a9",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit"
    },
    "hasAuthority": "BGBl. Nr. 268/1990",
    "id_local": "10008712",
    "first_date_entry_in_force": "1990-05-29",
    "version_date": "1990-05-29",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008712\u0026FassungVom\u003d1990-05-30",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/d6a88bcf-ba46-4981-8822-f09eb85d97a9/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/d6a88bcf-ba46-4981-8822-f09eb85d97a9/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 6646,
  "text": "Nach Mitteilung des Generalsekretärs des Europarates hat Italien am 11. Jänner 1990 seine Ratifikationsurkunde zum Europäischen Abkommen über Soziale Sicherheit und zur Zusatzvereinbarung zur Durchführung des Europäischen Abkommens über Soziale Sicherheit (BGBl. Nr. 428/1977, zuletzt geändert durch BGBl. Nr. 160/1988) hinterlegt. Anläßlich der Hinterlegung der Ratifikationsurkunde hat Italien nachstehende Änderungen der Anhänge notifiziert: (Übersetzung) ANHÄNGE ZUM ABKOMMEN ANHANG III Österreich - Italien Der geltende Wortlaut wird duch folgenden ersetzt: Abkommen über Soziale Sicherheit vom 21. Jänner 1981. Italien - Schweiz Der geltende Wortlaut wird wie folgt ergänzt: Abkommen vom 12. Dezember 1978 über den finanziellen Ausgleich auf dem Gebiete der Arbeitslosenversicherung der Grenzgänger. Zweite Zusatzvereinbarung vom 2. April 1980 zum Abkommen vom 14. Dezember 1962. Der folgende Wortlaut wird eingefügt: Italien - Liechtenstein Abkommen über Soziale Sicherheit vom 11. November 1976. Italien - Norwegen Abkommen über Soziale Sicherheit vom 12. Juni 1959. Italien - Spanien Abkommen über Soziale Sicherheit vom 30. Oktober 1979. Italien - Schweden Abkommen über Soziale Sicherheit vom 25. September 1979. ANHANG V Im Teil I wird der folgende Wortlaut eingefügt: Österreich - Italien Abkommen über Soziale Sicherheit vom 21. Jänner 1981. Italien - Spanien Abkommen über Soziale Sicherheit vom 30. Oktober 1979. Italien - Schweden Abkommen über Soziale Sicherheit vom 25. September 1979. ANHANG VI Italien Der folgende Wortlaut wird eingefügt: Artikel 11 Absatz 3 Buchstabe a: Pension für Zivilbehinderte, Blinde und Taubstumme. Artikel 11 Absatz 3 Buchstabe b: Sozialpension. ANHÄNGE ZUR ZUSATZVEREINBARUNG ANHANG 2 Italien Der geltende Wortlaut wird durch folgenden ersetzt: 1. Krankheit, Mutterschaft, Tuberkulose, Arbeitsunfälle und Berufskrankheiten A. Sachleistungen 1. a) Krankheit, b) Mutterschaft, c) Tuberkulose, d) Arbeitsunfälle und Berufskrankheiten, e) Körperersatzstücke und größere Hilfsmittel im allgemeinen: Lokale Verwaltungsstelle des Gesundheitswesens, bei der die betreffende Person versichert ist. 2. Körperersatzstücke und größere Hilfsmittel bei Arbeitsunfällen: Staatliche Unfallversicherungsanstalt (INAIL), Provinzialstellen. B. Geldleistungen a) Krankheit, Tuberkulose, Mutterschaft: Staatliche Anstalt für soziale Vorsorge (INPS), Außenstellen; b) Renten bei Arbeitsunfällen und Berufskrankheiten: Staatliche Unfallversicherungsanstalt (INAIL), Provinzialstellen. 2. Invalidität, Alter, Tod A. Arbeitnehmer a) Im allgemeinen (einschließlich bestimmter Gruppen von selbständigen Erwerbstätigen): Staatliche Anstalt für soziale Vorsorge (INPS), Außenstellen; b) bei Bühnenarbeitnehmern: Staatliche Vorsorge und Fürsorgeeinrichtung für Bühnenarbeitnehmer (ENPALS), Rom; c) bei leitenden Angestellten der gewerblichen Unternehmen: Staatliche Vorsorgeanstalt für leitende Angestellte der gewerblichen Unternehmen (INPDAI), Rom; d) bei Journalisten: Staatliche Vorsorgeanstalt für italienische Journalisten „G. Amendola\u0027\u0027, Rom. B. Selbständig Erwerbstätige Die in Betracht kommenden Versicherungseinrichtungen. 3. Sterbegeld Staatliche Anstalt für soziale Vorsorge (INPS), Außenstellen; Staatliche Unfallversicherungsanstalt (INAIL), Provinzialstellen. 4. Arbeitslosigkeit a) Im allgemeinen: Staatliche Anstalt für soziale Vorsorge (INPS), Außenstellen; b) bei Journalisten: Staatliche Vorsorgeanstalt für italienische Journalisten „G. Amendola\u0027\u0027, Rom. 5. Familienbeihilfen a) Wie in Ziffer 4. b) Wie in Ziffer 4. ANHANG 3 Italien Der geltende Wortlaut wird durch folgenden ersetzt: 1. Krankheit, Mutterschaft, Tuberkulose A. Sachleistungen a) Die für das Gebiet zuständige lokale Verwaltungsstelle für Gesundheitswesen; b) Arbeitsunfälle und Berufskrankheiten: die Außenstellen der INAIL: für Körperersatzstücke und größere Hilfsmittel. B. Geldleistungen a) Staatliche Anstalt für Sozialvorsorge, Außenstellen: für Krankheit, Mutterschaft und Tuberkulose; b) Staatliche Unfallversicherungsanstalt, Provinzialstellen: für Renten oder Pensionen bei Arbeitsunfällen und Berufskrankheiten. 2. Invalidität, Alter, Tod Siehe Ziffer 2 in Anhang 2. 3. Sterbegeld Siehe Ziffer 3 in Anhang 2. 4. Arbeitslosigkeit Siehe Ziffer 4 in Anhang 2. 5. Familienleistungen Siehe Ziffer 5 in Anhang 2. ANHANG 4 Italien Der geltende Wortlaut der Ziffer 1 wird durch folgenden ersetzt: 1. Krankheit, Tuberkulose, Mutterschaft, Arbeitsunfälle A. Sachleistungen Gesundheitsministerium, Rom. B. Geldleistungen a) Krankheit, Mutterschaft, Tuberkulose Staatliche Anstalt für Sozialvorsorge (INPS), Generaldirektion, Rom; b) Körperersatzstücke und größere Hilfsmittel sowie Geldleistungen bei Arbeitsunfällen und Berufskrankheiten Staatliche Unfallversicherungsanstalt (INAIL), Generaldirektion, Rom. ANHANG 5 Österreich - Italien Der geltende Wortlaut wird durch folgenden ersetzt: Vereinbarung vom 21. Jänner 1981 zur Durchführung des Abkommens über soziale Sicherheit vom 21. Jänner 1981. Italien - Schweiz Der geltende Wortlaut wird hinsichtlich der zweitgenannten Vereinbarung geändert und wie folgt ergänzt: Verwaltungsvereinbarung vom 25. Februar 1974 über die Durchführung der Zusatzvereinbarung vom 4. Juli 1969. Verwaltungsvereinbarung vom 30. Jänner 1982 über die Durchführung der Zweiten Zusatzvereinbarung über Soziale Sicherheit vom 2. April 1980 sowie die Revision der Verwaltungsvereinbarung vom 18. Dezember 1963. Der folgende Wortlaut wird eingefügt: Italien - Liechtenstein Verwaltungsvereinbarung vom 11. Jänner 1980 zur Durchführung des Abkommens über Soziale Sicherheit vom 11. November 1976. Italien - Spanien Verwaltungsvereinbarung vom 30. Oktober 1979 zur Durchführung des Abkommens über Soziale Sicherheit vom 30. Oktober 1979. Italien - Schweden Verwaltungsvereinbarung vom 25. Oktober 1982 zur Durchführung des Abkommens über Soziale Sicherheit vom 25. September 1979. ANHANG 6 Der folgende Wortlaut wird eingefügt: Italien Banca Nazionale del Lavoro (Staatliche Bank der Arbeit), Rom. ANHANG 7 Italien Der geltende Wortlaut der Ziffern 2, 4 und 7 wird durch folgenden ersetzt: 2. Bei Anwendung des Artikels 12 Absatz 1, des Artikels 14 Absätze 2 und 3, des Artikels 22 Absatz 1 und des Artikels 34 Absatz 1: die für das Gebiet zuständige lokale Verwaltungsstelle des Gesundheitswesens. 4. Bei Anwendung des Artikels 63 Absatz 1: die für das Gebiet zuständige lokale Verwaltungsstelle des Gesundheitswesens. 7. Bei Anwendung des Artikels 87 Absatz 2: Krankheit, Mutterschaft, Tuberkulose Gesundheitsministerium, Rom; Arbeitsunfälle und Berufskrankheiten Staatliche Unfallversicherungsanstalt (INAIL), Rom.",
  "parts": [
    {
      "@id": "d6a88bcf-ba46-4981-8822-f09eb85d97a9#offset_0_6646",
      "offset_ini": 0,
      "offset_end": 6646,
      "title": ""
    }
  ]
}