{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/d728f76a-89c9-458f-9f9e-6f4ec4625fb8",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Journalistengesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008068",
    "first_date_entry_in_force": "1920-02-29",
    "version_date": "2008-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008068\u0026FassungVom\u003d1920-02-29",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/d728f76a-89c9-458f-9f9e-6f4ec4625fb8/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/d728f76a-89c9-458f-9f9e-6f4ec4625fb8/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 17484,
  "text": "Änderung BGBl. Nr. 295/1921 (NR: GP I 86 AB 324 S. 37.) BGBl. Nr. 532/1922 (NR: GP I 1075 AB 1122 S. 127.) BGBl. Nr. 19/1924 (NR: GP II 9 AB 56 S. 14.) BGBl. Nr. 183/1925 (NR: GP II 304 AB 330 S. 103.) BGBl. Nr. 158/1955 (NR: GP VII IA 55/A u. 129/A AB 595 S. 76. BR: S. 107.) BGBl. Nr. 108/1958 (NR: GP VIII RV 441 AB 447 S. 58. BR: S. 134.) BGBl. Nr. 390/1976 (NR: GP XIV RV 150 AB 276 S. 30. BR: AB 1567 S. 354.) BGBl. Nr. 81/1983 (NR: GP XV RV 1275 S. 136. BR: AB 2605 S. 430. NR: Einspr. d. BR: 1377 AB 1436 S. 145.) BGBl. I Nr. 178/1999 (NR: GP XX IA 1114/A AB 2020 S. 182. BR: AB 6055 S. 657.) BGBl. I Nr. 98/2001 (NR: GP XXI RV 621 AB 704 S. 75. BR: 6398 AB 6424 S. 679.) BGBl. I Nr. 100/2002 (NR: GP XXI RV 1131 AB 1176 S. 106. BR: 6665 AB 6678 S. 689.) BGBl. I Nr. 102/2007 (NR: GP XXIII RV 300 AB 359 S. 40. BR: AB 7811 S. 751.) Anmerkung Erfassungsstichtag: 1.12.1997Abschnitt 1 Angestellte Journalisten § 1. (1) Die Vorschriften dieses Gesetzes gelten für alle mit der Verfassung des Textes oder mit der Zeichnung von Bildern betrauten Mitarbeiter einer Zeitungsunternehmung, die mit festen Bezügen angestellt sind und diese Tätigkeit nicht bloß als Nebenbeschäftigung ausüben (Redakteure, Schriftleiter). (2) Die Vorschriften dieses Gesetzes gelten sinngemäß für die Mitarbeiter einer Nachrichtenagentur, einer Rundfunkunternehmung (Ton- oder Bildfunk) oder einer Filmunternehmung, die mit der Gestaltung des Textes oder mit der Herstellung von Bildern (Laufbildern) über aktuelles Tagesgeschehen betraut und mit festen Bezügen angestellt sind und diese Tätigkeit nicht bloß als Nebenbeschäftigung ausüben.Arbeitsvertrag § 2. (1) Jedem Redakteur ist am Tage seines Dienstantrittes eine schriftliche Bescheinigung des zwischen ihm und der Zeitungsunternehmung abgeschlossenen Arbeitsvertrages einzuhändigen. (2) Diese Bescheinigung hat insbesondere zu enthalten: 1. die möglichst genaue Bezeichnung des Arbeitsgebietes (Ressort), in dem sich der Redakteur zu betätigen hat; 2. die Höhe der festen Bezüge sowie des Honorars für besondere Leistungen und die Vereinbarungen über die Vergütung für Dienstauslagen; 3. den Verhältnissatz, in dem sich die festen Bezüge bei längerer Dauer des Arbeitsverhältnisses von mindestens fünf zu fünf Jahren bis zum sechzigsten Lebensjahr erhöhen; 4. die Dauer des jährlichen Urlaubes, 5. die Dauer der Kündigungsfrist.§ 3. Die Dauer des dem Redakteur zu gewährenden jährlichen Urlaubes muß mindestens 30 Werktage, nach mehr als zehnjähriger Dauer des Arbeitsverhältnisses 39 Werktage betragen, innerhalb welcher Zeit die festen Bezüge fortlaufen. Im übrigen gilt Artikel I Abschnitt 1 des Bundesgesetzes vom 7. Juli 1976 betreffend die Vereinheitlichung des Urlaubsrechtes und die Einführung einer Pflegefreistellung, BGBl. Nr. 390.§ 4. Die Kündigungsfrist muß mindestens drei Monate betragen und erhöht sich nach fünfjähriger ununterbrochener Dauer des Arbeitsverhältnisses mit jedem Jahre um einen Monat bis zum Höchstausmaß von einem Jahr.Veräußerung der Zeitungsunternehmung § 8. (1) Wird eine Zeitungsunternehmung veräußert, so kann der Erwerber innerhalb eines Monates nach der Veräußerung dem Redakteur gegenüber erklären, daß er in dessen Vertrag mit dem Veräußerer nicht eintritt. (2) Wird eine solche Erklärung innerhalb der Frist abgegeben, so kann der Redakteur außer dem für die Kündigungsfrist entfallenden Entgelt eine Entschädigung verlangen, die bei weniger als fünfjähriger Dauer des Vertragsverhältnisses ein volles Jahresentgelt, bei fünf- bis zehnjähriger Dauer das Einundeinhalbfache des Jahresentgeltes beträgt und sich mit je fünf weiteren Jahren der Vertragsdauer um ein halbes Jahresentgelt erhöht, wobei ein angefangenes Jahrfünft als voll gerechnet wird. (3) Tritt der Erwerber in den Vertrag ein oder hat er innerhalb der Frist den Eintritt nicht ausdrücklich abgelehnt, so kann er den Vertrag innerhalb eines Jahres nach der Veräußerung nicht kündigen. (4) Das Recht des Redakteurs, den Vertrag unter Einhaltung der gesetzlichen oder vereinbarten Kündigungsfrist zu kündigen, ferner das Recht beider Teile, die vorzeitige Auflösung des Vertrages aus wichtigen Gründen zu verlangen, sowie die in den §§ 5 bis 7 festgesetzten Rechte und Pflichten bleiben unberührt. (5) Besteht nach § 14 des Betrieblichen Mitarbeiter- und Selbständigenvorsorgegesetzes – BMSVG, BGBl. I Nr. 100/ 2002, Anspruch auf Verfügung über eine Abfertigung aus dem nach Abs. 1 beendeten Vertrag, ist diese auf die nach Abs. 2 gebührende Entschädigung anzurechnen.§ 9. Für die Zahlung der aus § 8 Abs. 2 sich ergebenden Ansprüche des Redakteurs haften der Erwerber und der Veräußerer zur ungeteilten Hand.Auflassung der Zeitungsunternehmung § 10. Wird die Zeitungsunternehmung aufgelassen, so kann dem Redakteur nur unter Einhaltung einer Kündigungsfrist von mindestens sechs Monaten gekündigt werden, wenn nicht gemäß § 4 oder zufolge Vertrages eine längere Kündigungsfrist einzuhalten ist.Wechsel der politischen Richtung § 11. (1) Wechselt eine Zeitungsunternehmung die von ihr bisher eingehaltene politische Richtung, so kann der Redakteur, dem die Fortsetzung seiner Tätigkeit ohne Änderung seiner Gesinnung nicht zugemutet werden kann, innerhalb eines Monates, nachdem er von dem Wechsel der politischen Richtung Kenntnis erlangt haben mußte, den Vertrag ohne Einhaltung einer Kündigungsfrist lösen. (2) Dem Redakteur stehen in diesem Falle gegen die Zeitungsunternehmung die im § 8 Abs. 2 bezeichneten Ansprüche zu.Wechsel der politischen Richtung § 12. (1) Über die Frage, ob die Voraussetzungen für eine Auflösung im Sinne des § 11 Abs. 1 vorliegen, entscheidet ein fünfgliedriges Schiedsgericht, das aus je zwei von den beiden Streitteilen zu bestellenden Schiedsrichtern und einem von diesen vier Schiedsrichtern mit Stimmenmehrheit zu wählenden Obmann zusammengesetzt ist. (2) Der Obmann muß Mitglied der Nationalversammlung sein. Kommt die Obmannwahl nicht zustande, so wird aus den Mitgliedern der Nationalversammlung durch den Präsidenten ein Obmann bestellt. (3) Im übrigen finden die Vorschriften des vierten Abschnittes des sechsten Teiles der Zivilprozeßordnung über das schiedsrichterliche Verfahren Anwendung. Findet das Schiedsgericht, daß die Behauptung des Redakteurs über den Wechsel der politischen Richtung wider besseres Wissen erhoben wurde, so kann es eine Mutwillensstrafe bis zum Betrage von 485 Euro über ihn verhängen (§ 220 ZPO). (4) Das Gericht ist an die Entscheidung des Schiedsgerichtes gebunden.§ 13. Insoweit in diesem Gesetze nichts anderes bestimmt ist, bleiben die bestehenden Vorschriften über das Dienstverhältnis der Redakteure unberührt.§ 14. Die Rechte, die den Redakteuren auf Grund dieses Gesetzes zustehen, können durch den Arbeitsvertrag weder aufgehoben noch beschränkt werden.§ 15. Die Vorschriften dieses Gesetzes finden auch auf die am Tage des Wirksamkeitsbeginnes dieses Gesetzes bestehenden Arbeitsverhältnisse der Redakteure Anwendung.Abschnitt 2 Ständige freie Mitarbeiter § 16. (1) Ständiger freier Mitarbeiter im Sinne dieses Bundesgesetzes ist: wer – ohne in einem Arbeitsverhältnis zu stehen – in einem Medienunternehmen oder Mediendienst (ausgenommen im Österreichischen Rundfunk im Sinne des Bundesgesetzes BGBl. Nr. 379/1984) an der inhaltlichen Gestaltung eines Mediums oder der Mitteilungen eines Mediendienstes journalistisch mitwirkt, sofern er diese journalistische Tätigkeit ständig und nicht bloß als Nebenbeschäftigung ausübt, im wesentlichen persönlich erbringt und über keine unternehmerische Struktur verfügt. (2) Die in diesem Bundesgesetz verwendeten Begriffe „Medium“, „Medienunternehmen“ und „Mediendienst“ sind im Sinne des § 1 Z 1, 6 und 7 des Mediengesetzes, BGBl. Nr. 314/1981, zu verstehen.Abschluß von Gesamtverträgen für ständige freie Mitarbeiter § 17. (1) Durch Gesamtverträge können die Honorarbedingungen und Aufwandsersätze der ständigen freien Mitarbeiter im Sinne des § 16 sowie die Rechtsbezeichnungen der Gesamtvertragsparteien geregelt werden. Die Gesamtverträge bedürfen der Schriftform. (2) Zum Abschluß von Gesamtverträgen sind kollektivvertragsfähige juristische Personen befugt. Wird einer auf freiwilliger Mitgliedschaft beruhenden Berufsvereinigung die Kollektivvertragsfähigkeit zuerkannt und schließt diese einen Gesamtvertrag ab, so verliert die in Betracht kommende gesetzliche Interessenvertretung hinsichtlich der Mitglieder der Berufsvereinigung die Fähigkeit zum Abschluß von Gesamtverträgen für die Dauer der Geltung und für den Geltungsbereich des von der Berufsvereinigung abgeschlossenen Gesamtvertrages. (3) Die Bestimmungen in Gesamtverträgen können durch Einzelvertrag weder aufgehoben noch beschränkt werden. Sondervereinbarungen sind, sofern sie der Gesamtvertrag nicht ausschließt, nur gültig, soweit sie für die ständigen freien Mitarbeiter im Sinne des § 16 günstiger sind oder Angelegenheiten betreffen, die im Gesamtvertrag nicht geregelt sind.Geltungsbereich und Gesamtverträge § 18. (1) Der Gesamtvertrag erstreckt sich, sofern er nicht anderes bestimmt, innerhalb seines räumlichen, fachlichen und persönlichen Geltungsbereiches auf ständige freie Mitarbeiter im Sinne des § 16 und auf Medienunternehmen (Mediendienste), die zur Zeit des Abschlusses des Gesamtvertrages Mitglieder einer am Gesamtvertrag beteiligten Körperschaft waren oder später werden (Vertragsparteien). (2) Geht der Betrieb oder ein Teil des Betriebes eines Medienunternehmens (Mediendienstes), das (der) einem Gesamtvertrag unterliegt, auf einen Dritten über, so erstreckt sich der Gesamtvertrag auch auf diesen.Rechtswirkungen der Gesamtverträge § 19. (1) Der Gesamtvertrag gilt, soweit er nicht die Rechtsbeziehungen zwischen den Vertragsparteien regelt, innerhalb seines räumlichen, fachlichen und persönlichen Geltungsbereiches als Bestandteil der Verträge, die zwischen den ständigen freien Mitarbeitern im Sinne des § 16 und dem Medienunternehmen (Mediendienst) abgeschlossen werden. (2) Enthält der Gesamtvertrag keine Vorschriften über seinen Wirksamkeitsbeginn, so beginnen seine Rechtswirkungen mit dem auf die Kundmachung im „Amtsblatt zur Wiener Zeitung“ folgenden Tag. (3) Die Rechtswirkungen des Gesamtvertrages treten auch für nichtvertragsangehörige ständige freie Mitarbeiter im Sinne des § 16 ein, die von einem vertragsangehörigen Medienunternehmen (Mediendienst) beschäftigt werden. Dies gilt jedoch nur solange, als für diese ständigen freien Mitarbeiter im Sinne des § 16 nicht ein anderer Gesamtvertrag abgeschlossen wird.Hinterlegung und Kundmachung von Gesamtverträgen § 20. (1) Jeder Gesamtvertrag ist innerhalb von vierzehn Tagen nach seinem Abschluß von der daran beteiligten Interessenvertretung der ständigen freien Mitarbeiter im Sinne des § 16 in zwei gleichlautenden Ausfertigungen, die von den vertragsschließenden Parteien ordungsgemäß gezeichnet sein müssen, beim Bundesministerium für Arbeit, Gesundheit und Soziales unter Angabe der Anschriften der vertragsschließenden Parteien zu hinterlegen. Auch die an dem Gesamtvertrag beteiligte Interessenvertretung der Medienunternehmen (Mediendienste) ist berechtigt, die von ihr abgeschlossenen Gesamtverträge beim Bundesministerium für Arbeit, Gesundheit und Soziales zu hinterlegen. (2) Das Bundesministerium für Arbeit, Gesundheit und Soziales hat eine Ausfertigung des bei ihr hinterlegten Gesamtvertrages dem Hinterleger mit der Bestätigung der durchgeführten Hinterlegung zurückzustellen; eine Ausfertigung ist einem Register der Gesamtverträge einzuverleiben. (3) Das Bundesministerium für Arbeit, Gesundheit und Soziales hat den Abschluß eines jeden bei ihm hinterlegten Gesamtvertrages durch Einschaltung im „Amtsblatt zur Wiener Zeitung“ binnen einer Woche nach Vorlage des Gesamtvertrages kundzumachen. Die Kosten der Kundmachung sind von den vertragschließenden Parteien zu gleichen Teilen zu tragen. Weiters hat das Bundesministerium für Arbeit, Gesundheit und Soziales jedem für Arbeits- und Sozialrechtssachen zuständigen Gerichtshof eine Ausfertigung des Gesamtvertrages mit Angabe des Datums seiner Kundmachung im „Amtsblatt zur Wiener Zeitung“ und der Zahl der Registereintragung unverzüglich zu übermitteln. (4) Der Hinterleger eines Gesamtvertrages hat je eine Ausfertigung des Gesamtvertrages dem Österreichischen Statistischen Zentralamt in Wien und den nach dem Geltungsbereich des Gesamtvertrages in Betracht kommenden Interessenvertretungen im Medienbereich, sofern diese nicht selbst Vertragsparteien sind, zu übermitteln.Abänderung und Verlängerung von Gesamtverträgen § 21. § 20 gilt sinngemäß auch für Abänderungen und Verlängerungen von Gesamtverträgen.Geltungsdauer und Verlängerung von Gesamtverträgen § 22. (1) Enthält der Gesamtvertrag keine Vorschriften über seine Geltungsdauer, so kann er nach Ablauf eines Jahres jederzeit mit einer Frist von drei Monaten zum Letzten eines Kalendermonates gekündigt werden. Die Kündigung bedarf zu ihrer Rechtswirksamkeit der Schriftform und hat gegenüber der anderen Vertragspartei durch eingeschriebenen Brief zu erfolgen. (2) Die kündigende Partei hat dem Bundesministerium für Arbeit, Gesundheit und Soziales binnen drei Tagen nach Ablauf der Kündigungsfrist das Erlöschen des Gesamtvertrages anzuzeigen. Zu dieser Anzeige ist auch die andere Vertragspartei berechtigt. (3) Verliert eine Berufsvereinigung die Kollektivvertragsfähigkeit, so erlöschen die von ihr abgeschlossenen Gesamtverträge mit dem Tag, an dem die Entscheidung über das Erlöschen der Kollektivvertragsfähigkeit im „Amtsblatt zur Wiener Zeitung“ kundgemacht wird. (4) Ein von einer gesetzlichen Interessenvertretung abgeschlossener Gesamtvertrag erlischt für die Mitglieder einer zum Abschluß eines Gesamtvertrages fähigen Berufsvereinigung mit dem Tag, an dem ein von der Berufsvereinigung abgeschlossener Gesamtvertrag wirksam wird. (5) Das Bundesministerium für Arbeit, Gesundheit und Soziales hat das Erlöschen des Gesamtvertrages jeweils binnen einer Woche nach dem Einlangen der Anzeige gemäß Abs. 2 sowie nach dem in Abs. 3 und 4 bezeichneten Tag im „Amtsblatt zur Wiener Zeitung“ kundzumachen. Die Kosten der Kundmachung sind von den Vertragsparteien des erloschenen Gesamtvertrages zu gleichen Teilen zu tragen. (6) Das Erlöschen des Gesamtvertrages ist vom Bundesministerium für Arbeit, Gesundheit und Soziales im Kataster der Gesamtverträge vorzumerken.Nachwirkung § 23. Die Rechtswirkungen des Gesamtvertrages bleiben nach seinem Erlöschen für Vertragsverhältnisse, die unmittelbar vor seinem Erlöschen durch ihn erfaßt waren, so lange aufrecht, als für diese Vertragsverhältnisse nicht ein neuer Gesamtvertrag wirksam oder nicht ein neuer Einzelvertrag abgeschlossen wird.Abschnitt 3 Inkrafttreten und Vollziehung § 24. (1) Dieses Gesetz tritt mit dem Tage seiner Kundmachung in Wirksamkeit. (2) Mit der Vollziehung dieses Bundesgesetzes ist der Bundesminister für Arbeit, Gesundheit und Soziales betraut. (3) Die Bezeichnung Abschnitt 1, die Überschrift zu § 1, die Bezeichnung Abschnitt 2 samt den §§ 16 bis 23 sowie die Bezeichnung Abschnitt 3, die Überschrift zu § 24 und § 24 Abs. 2 und 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 178/1999, treten mit 1. September 1999 in Kraft. (Anm.: In der Aufzählung fehlt der Entfall der Überschrift des § 13 sowie die Bezeichnung § 24 Abs. 1.) (4) § 12 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft. (5) § 8 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2002 tritt mit 1. Jänner 2003 in Kraft, soweit nicht durch Verordnung gemäß § 46 Abs. 1 letzter Satz BMVG etwas anderes angeordnet wird. (6) § 8 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 102/2007 tritt mit 1. Jänner 2008 in Kraft.ARTIKEL VI Übergangsbestimmungen (Anm.: aus BGBl. Nr. 81/1983, zu § 3, StGBl. Nr. 88/1920) (1) Das durch Artikel I bis IV vorgesehene Urlaubsausmaß gebührt erstmals für jenes Urlaubsjahr, das im Jahre 1986 beginnt. (2) Für das Urlaubsjahr, das im Jahre 1984 beginnt, beträgt das Urlaubsausmaß 1. für Arbeitnehmer, deren Urlaubsausmaß durch das Urlaubsgesetz geregelt ist, bei einer Dienstzeit von weniger als 20 Jahren 26 Werktage, bei einer Dienstzeit von 20 jedoch weniger als 25 Jahren 30 Werktage, nach Vollendung des 25. Jahres 32 Werktage; 2. für Arbeitnehmer, deren Urlaubsausmaß durch das Journalistengesetz geregelt ist, bei einer Dienstzeit von weniger als 10 Jahren 26 Werktage, nach Vollendung des 10. Jahres 39 Werktage; 3. für Arbeitnehmer, deren Urlaubsausmaß durch das Hausbesorgergesetz geregelt ist, bei einer Dienstzeit von weniger als 20 Jahren 30 Kalendertage, bei einer Dienstzeit von 20 jedoch weniger als 25 Jahren 35 Kalendertage, nach Vollendung des 25. Jahres 37 Kalendertage. (3) Für das Urlaubsjahr, das im Jahre 1985 beginnt, beträgt das Urlaubsausmaß 1. für Arbeitnehmer, deren Urlaubsausmaß durch das Urlaubsgesetz geregelt ist, bei einer Dienstzeit von weniger als 20 Jahren 28 Werktage, bei einer Dienstzeit von 20 aber weniger als 25 Jahren 30 Werktage, nach Vollendung des 25. Jahres 34 Werktage; 2. für Arbeitnehmer, deren Urlaubsausmaß durch das Journalistengesetz geregelt ist, bei einer Dienstzeit von weniger als 10 Jahren 28 Werktage, nach Vollendung des 10. Jahres 39 Werktage; 3. für Arbeitnehmer, deren Urlaubsausmaß durch das Hausbesorgergesetz geregelt ist, bei einer Dienstzeit von weniger als 20 Jahren 33 Kalendertage, bei einer Dienstzeit von 20 aber weniger als 25 Jahren 35 Kalendertage, nach Vollendung des 25. Jahres 40 Kalendertage.",
  "parts": [
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_879_1619",
      "offset_ini": 879,
      "offset_end": 1619,
      "title": "§ 1."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_1620_2365",
      "offset_ini": 1620,
      "offset_end": 2365,
      "title": "§ 2."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_2366_2779",
      "offset_ini": 2366,
      "offset_end": 2779,
      "title": "§ 3."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_2780_2989",
      "offset_ini": 2780,
      "offset_end": 2989,
      "title": "§ 4."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_2990_4511",
      "offset_ini": 2990,
      "offset_end": 4511,
      "title": "§ 8."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_4512_4652",
      "offset_ini": 4512,
      "offset_end": 4652,
      "title": "§ 9."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_4653_4938",
      "offset_ini": 4653,
      "offset_end": 4938,
      "title": "§ 10."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_4939_5469",
      "offset_ini": 4939,
      "offset_end": 5469,
      "title": "§ 11."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_5470_6482",
      "offset_ini": 5470,
      "offset_end": 6482,
      "title": "§ 12."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_6483_6632",
      "offset_ini": 6483,
      "offset_end": 6632,
      "title": "§ 13."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_6633_6778",
      "offset_ini": 6633,
      "offset_end": 6778,
      "title": "§ 14."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_6779_6943",
      "offset_ini": 6779,
      "offset_end": 6943,
      "title": "§ 15."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_6944_7726",
      "offset_ini": 6944,
      "offset_end": 7726,
      "title": "Ständige freie Mitarbeiter"
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_7727_8921",
      "offset_ini": 7727,
      "offset_end": 8921,
      "title": "Abschluß von Gesamtverträgen für ständige freie Mitarbeiter"
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_8922_9564",
      "offset_ini": 8922,
      "offset_end": 9564,
      "title": "Geltungsbereich und Gesamtverträge"
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_9565_10497",
      "offset_ini": 9565,
      "offset_end": 10497,
      "title": "Rechtswirkungen der Gesamtverträge"
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_10498_12482",
      "offset_ini": 10498,
      "offset_end": 12482,
      "title": "Hinterlegung und Kundmachung von Gesamtverträgen"
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_12483_12617",
      "offset_ini": 12483,
      "offset_end": 12617,
      "title": "Abänderung und Verlängerung von Gesamtverträgen"
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_12618_14343",
      "offset_ini": 12618,
      "offset_end": 14343,
      "title": "Geltungsdauer und Verlängerung von Gesamtverträgen"
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_14344_14664",
      "offset_ini": 14344,
      "offset_end": 14664,
      "title": "Nachwirkung"
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_14665_15696",
      "offset_ini": 14665,
      "offset_end": 15696,
      "title": "§ 24."
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_15697_17484",
      "offset_ini": 15697,
      "offset_end": 17484,
      "title": "(Anm.: aus BGBl. Nr. 81/1983, zu § 3, StGBl. Nr. 88/1920)"
    },
    {
      "@id": "d728f76a-89c9-458f-9f9e-6f4ec4625fb8#offset_0_878",
      "offset_ini": 0,
      "offset_end": 878
    }
  ]
}