{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/d9071ef3-ee7e-47ad-a39e-9801d03a1f55",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit – Kostenerstattung (Niederlande)"
    },
    "hasAuthority": "BGBl. Nr. 896/1994",
    "id_local": "10008916",
    "first_date_entry_in_force": "1994-01-01",
    "version_date": "1994-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008916\u0026FassungVom\u003d1994-01-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/d9071ef3-ee7e-47ad-a39e-9801d03a1f55/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/d9071ef3-ee7e-47ad-a39e-9801d03a1f55/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 7112,
  "text": "Ratifikationstext Die Vereinbarung ist gemäß ihrem Art. 10 mit 1. Jänner 1994 in Kraft getreten. Präambel/Promulgationsklausel Unter Bezugnahme auf Artikel 36 Absatz 3 und 63 Absatz 3 der Verordnung (EWG) Nr. 1408/71 und auf Artikel 105 Absatz 2 der Verordnung (EWG) Nr. 574/72, in der Erwägung, die Abrechnung zwischen den Trägern der beiden Vertragsstaaten zu vereinfachen, haben die zuständigen Behörden der beiden Vertragsstaaten folgendes vereinbart:Artikel 1 (1) In dieser Vereinbarung bedeuten die Ausdrücke 1. „Verordnung“ die Verordnung (EWG) Nr. 1408/71 über die Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung; 2. „Durchführungsverordnung“ die Verordnung (EWG) Nr. 574/72 über die Durchführung der Verordnung (EWG) Nr. 1408/71 über die Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung. (2) In dieser Vereinbarung haben andere Ausdrücke die Bedeutung, die ihnen nach der Verordnung und der Durchführungsverordnung oder den innerstaatlichen Rechtsvorschriften zukommt.Artikel 2 Abweichend von Artikel 93 Absätze 1 bis 5 der Durchführungsverordnung erstattet der zuständige österreichische Träger die Kosten der Sachleistungen, die a) den in den Niederlanden wohnenden Arbeitnehmern und Selbständigen sowie ihren Familienangehörigen nach Artikel 19 und Artikel 52 der Verordnung gewährt werden, auf der Grundlage eines Pauschbetrages in Höhe der Jahresdurchschnittskosten je Person; b) den in den Niederlanden wohnenden Rentenantragstellern, deren Familienangehörigen oder Hinterbliebenen nach Artikel 26 der Verordnung gewährt werden, auf der Grundlage eines Pauschbetrages in Höhe von 80 vH der Jahresdurchschnittskosten je Person; c) den in den Niederlanden wohnenden Familienangehörigen eines Rentners nach Artikel 29 Absatz 1 der Verordnung gewährt werden, auf der Grundlage eines Pauschbetrages in Höhe von 80 vH der Jahresdurchschnittskosten je Person. d) den in den Niederlanden wohnenden Familienangehörigen eines Arbeitslosen, der nicht in den Niederlanden wohnt, nach Artikel 25 Absatz 3 der Verordnung gewährt werden, auf der Grundlage eines Pauschbetrages in Höhe von 80 vH der Jahresdurchschnittskosten je Person.Artikel 3 Abweichend von Artikel 93 Absätze 1 bis 5 der Durchführungsverordnung erstattet der zuständige niederländische Träger die Kosten der Sachleistungen, die a) den in Österreich wohnenden Rentenantragstellern, deren Familienangehörigen oder Hinterbliebenen nach Artikel 26 der Verordnung gewährt werden, auf der Grundlage des nach Artikel 95 der Durchführungsverordnung errechneten Pauschbetrages, b) den in Österreich wohnenden Familienangehörigen eines Arbeitslosen, der nicht in Österreich wohnt, nach Artikel 25 Absatz 3 der Verordnung gewährt werden, auf der Grundlage des nach Artikel 94 der Durchführungsverordnung errechneten Pauschbetrages.Artikel 4 (1) Abweichend von Artikel 93 Absätze 1 bis 5 der Durchführungsverordnung erstattet der zuständige niederländische Träger in jenen Fällen, in denen nach Artikel 3 keine Kostenerstattung auf der Grundlage eines Pauschbetrages vorgesehen ist, die Kosten der durch die Träger des Aufenthalts- oder Wohnortes in Österreich gewährten Heilmittel durch den innerstaatlich in Österreich für die Leistungsaushilfe der Krankenversicherungsträger untereinander geltenden Pauschbetrag für Pensionisten und deren Familienangehörige beziehungsweise für sonstige Versicherte und deren Familienangehörige je Kalendervierteljahr. (2) Der Pauschbetrag nach Absatz 1 gilt so lange, als er auch bei Leistungsaushilfe der österreichischen Krankenversicherungsträger untereinander anzuwenden ist. Haben die österreichischen Krankenversicherungsträger von einem bestimmten Tag an einen anderen Pauschbetrag anzuwenden, teilt dies die österreichische Verbindungsstelle der niederländischen Verbindungsstelle unverzüglich mit. Der neu festgesetzte Pauschbetrag gilt mit Wirkung von dem Tag an als vereinbart, ab dem der Pauschbetrag in Österreich angewendet wird.Artikel 5 Abweichend von Artikel 93 Absätze 1 bis 5 der Durchführungsverordnung erstattet der zuständige niederländische Träger in jenen Fällen, in denen nach Artikel 3 keine Kostenerstattung auf der Grundlage eines Pauschbetrages vorgesehen ist, bei Anstaltspflege in Österreich anstelle der vorläufigen und endgültigen Pflegegebührenersätze sowie der vorläufigen und endgültigen Zuschläge auf Grund des Beitrages der österreichischen Versicherungsträger an den Krankenanstalten-Zusammenarbeitsfonds (KRAZAF-Zuschlag) einen Pauschbetrag, der wie folgt zu berechnen ist: Die für das in Betracht kommende Jahr anzuwendenden vorläufigen Pflegegebührenersätze sind mit jenem Hundertsatz zu erhöhen, der sich aus der Erhöhung oder Verminderung des vorläufigen Hundertsatzes des KRAZAF-Zuschlages um den Hundertsatz ergibt, der der Differenz zwischen den vorläufigen und endgültigen Pflegegebührenersätze sowie den vorläufigen und endgültigen KRAZAF-Zuschlägen des zweitvorangegangenen Kalenderjahres entspricht.Artikel 6 Abweichend von Artikel 94 Absätze 2 bis 4 der Durchführungsverordnung erstattet der zuständige österreichische Träger die Kosten für Sachleistungen, die nach Artikel 19 Absatz 2 der Verordnung an in den Niederlanden wohnende Familienangehörigen gewährt werden, in Höhe von 80 vH der Jahresdurchschnittskosten je Person.Artikel 7 (1) Abweichend von Artikel 95 Absätze 2 bis 4 der Durchführungsverordnung erstattet der zuständige österreichische Träger die Kosten für Sachleistungen, die nach Artikel 28 der Verordnung den in den Niederlanden wohnenden Rentenberechtigten und ihren Familienangehörigen gewährt werden, in Höhe von 80 vH der Jahresdurchschnittskosten je Person. (2) Für die in Absatz 1 genannten Personen unter 65 Jahren und von 65 Jahren und älter wird jeweils ein getrennter Pauschbetrag ermittelt.Artikel 8 Auf die Erstattung der im Artikel 105 Absatz 1 der Durchführungsverordnung genannten Kosten der verwaltungsmäßigen und ärztlichen Kontrolle wird zwischen den beiden Vertragsstaaten verzichtet.Artikel 9 In jenen Fällen, in denen nach den Artikeln 2 und 3 eine Erstattung durch Pauschbeträge anstelle der nach Artikel 93 Absätze 1 bis 5 der Durchführungsverordnung vorgesehenen Erstattung in Höhe des tatsächlichen Betrages festgelegt ist, gilt der Träger des Wohnortes der in Betracht kommenden Person als zuständiger Träger.Artikel 10 (1) Diese Vereinbarung tritt an dem Tag in Kraft, an dem die Verordnung im Verhältnis zwischen der Republik Österreich und dem Königreich der Niederlande in Kraft tritt. (2) Diese Vereinbarung wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann sie unter Einbehaltung einer Frist von drei Monaten schriftlich kündigen. Geschehen zu Wien, Rijswijk und Den Haag, am 17. November 1993 in zwei Urschriften in deutscher Sprache.",
  "parts": [
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_455_1341",
      "offset_ini": 455,
      "offset_end": 1341,
      "title": "Artikel 1"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_1342_2499",
      "offset_ini": 1342,
      "offset_end": 2499,
      "title": "Artikel 2"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_2500_3154",
      "offset_ini": 2500,
      "offset_end": 3154,
      "title": "Artikel 3"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_3155_4302",
      "offset_ini": 3155,
      "offset_end": 4302,
      "title": "Artikel 4"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_4303_5309",
      "offset_ini": 4303,
      "offset_end": 5309,
      "title": "Artikel 5"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_5310_5638",
      "offset_ini": 5310,
      "offset_end": 5638,
      "title": "Artikel 6"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_5639_6132",
      "offset_ini": 5639,
      "offset_end": 6132,
      "title": "Artikel 7"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_6133_6334",
      "offset_ini": 6133,
      "offset_end": 6334,
      "title": "Artikel 8"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_6335_6666",
      "offset_ini": 6335,
      "offset_end": 6666,
      "title": "Artikel 9"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_6667_7112",
      "offset_ini": 6667,
      "offset_end": 7112,
      "title": "Artikel 10"
    },
    {
      "@id": "d9071ef3-ee7e-47ad-a39e-9801d03a1f55#offset_0_454",
      "offset_ini": 0,
      "offset_end": 454
    }
  ]
}