{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/dab6584b-b010-4fac-9f83-9007736d11bf",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Übereinkommen (Nr. 10) über das Mindestalter für die Zulassung der Kinder zur Arbeit in der Landwirtschaft"
    },
    "hasAuthority": "BGBl. Nr. 226/1924",
    "id_local": "10008081",
    "first_date_entry_in_force": "1924-06-11",
    "version_date": "1962-02-05",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008081\u0026FassungVom\u003d1962-02-05",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/dab6584b-b010-4fac-9f83-9007736d11bf/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/dab6584b-b010-4fac-9f83-9007736d11bf/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 6732,
  "text": "Sonstige Textteile Nachdem die von der I. Internationalen Arbeitskonferenz in Washington im Jahre 1919 angenommenen Entwürfe von Übereinkommen, und zwar: über die Arbeitslosigkeit (Projet de Convention concernant le Chômage – Draft Convention concerning unemployment), über die Nachtarbeit der Frauen (Projet de Convention concernant le Travail de nuit des femmes – Draft Convention concerning employment of women during the night) und über die gewerbliche Nachtarbeit der Jugendlichen (Projet de Convention concernant le Travail de nuit des enfants dans l`industrie – Draft Convention concerning the night work of young persons employed in industry), sowie die von der III. Internationalen Arbeitskonferenz in Genf im Jahre 1921 angenommenen Entwürfe von Übereinkommen, und zwar: über das Mindestalter für die Zulassung der Kinder zur Arbeit in der Landwirtschaft (Projet de Convention concernant l`âge d`admission des enfants au travail dans l`agriculture – Draft Convention concerning the age for admission of children to employment in agriculture), über das Vereins- und Koalitionsrecht der Landarbeiter (Projet de Convention concernant les droits d`association et de coalition des travailleurs agricoles – Draft Convention concerning the rights of association and combination of agricultural workers) und über das Verbot der Verwendung von Bleiweiß im Malergewerbe (Projet de Convention concernant l`emploi de la céruse dans la peinture – Draft Convention concerning the use of white lead in painting), welche also lauten: … die verfassungsmäßige Genehmigung des Nationalrates erhalten haben, erklärt der Bundespräsident der Republik Österreich dieses Übereinkommen für ratifiziert und verspricht im Namen der Republik Österreich ihre gewissenhafte Erfüllung. Zu Urkund dessen ist die vorliegende Ratifikation vom Bundespräsidenten unterfertigt, vom Vizekanzler und von den Bundesministern für soziale Verwaltung und für die auswärtigen Angelegenheiten gegengezeichnet und mit dem Staatsiegel der Republik Österreich versehen worden. Geschehen zu Wien, am 6. Juni 1924 Ratifikationstext Die Ratifikationsurkunden zu den obenbezeichneten Übereinkommen wurden am 11. Juni 1924 beim Generalsekretariat des Völkerbundes in Genf hinterlegt. Gegenwärtig (Kundmachung des Bundeskanzleramtes vom 12. Oktober 1950, BGBl. Nr. 219/1950) nicht mehr Mitglied der Internationalen Arbeitsorganisation: Estland, Japan, Nikaragua, Rumänien, Spanien Präambel/Promulgationsklausel Die allgemeine Konferenz der Internationalen Arbeitsorganisation, einberufen von der Regierung der Vereinigten Staaten von Amerika auf den 29. Oktober 1919 nach Washington, gestützt auf ihren Beschluß über die Annahme verschiedener Anträge, betreffend „die Mittel zur Verhütung der Arbeitslosigkeit und zur Bekämpfung ihrer Folgen“, eine Frage, die den zweiten Verhandlungsgegenstand der Konferenz von Washington bildete, gestützt ferner auf ihren Beschluß, diese Anträge in die Form eines Entwurfes zu einem internationalen Übereinkommen zu fassen, nimmt den nachstehenden Entwurf eines Übereinkommens an, das den Mitgliedern der Internationalen Arbeitsorganisation gemäß den Bestimmungen über die Arbeit im Vertrag von Versailles vom 28. Juni 1919 und im Vertrag von Saint-Germain vom 10. September 1919 zur Ratifizierung vorzulegen ist:Artikel 1. Kinder unter 14 Jahren dürfen in öffentlichen oder privaten landwirtschaftlichen Betrieben oder deren Nebenbetrieben nur außerhalb der für den Schulunterricht festgesetzten Stunden beschäftigt werden; diese Arbeit darf jedoch gegebenenfalls den regelmäßigen Schulbesuch nicht beeinträchtigen.Artikel 2. Für die praktische berufliche Ausbildung können die Unterrichtszeiten und –stunden derart gelegt werden, daß die Beschäftigung der Kinder mit leichten landwirtschaftlichen Arbeiten, insbesondere mit leichten Erntearbeiten, ermöglicht wird; die Dauer der jährlichen Unterrichtszeit muß jedoch mindestens acht Monate betragen.Artikel 3. Die Bestimmungen des Artikels 1 finden keine Anwendung auf die Arbeit der Kinder in Fachschulen, vorausgesetzt, daß diese Arbeit von der Behörde gestattet ist und von ihr überwacht wird.Artikel 4. Die förmlichen Ratifikationen dieses Übereinkommens sind nach den Bestimmungen des Teiles XIII des Vertrages von Versailles und den entsprechenden Teilen der anderen Friedensverträge dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 5. Dieses Übereinkommen tritt in Kraft, sobald die Ratifikation durch zwei Mitglieder der Internationalen Arbeitsorganisation durch den Generaldirektor eingetragen ist. Es bindet nur diejenigen Mitglieder, deren Ratifikation beim Internationalen Arbeitsamt eingetragen worden ist. In der Folge tritt für jedes andere Mitglied dieses Übereinkommen mit dem Tage in Kraft, an dem seine Ratifikation beim Internationalen Arbeitsamt eingetragen worden ist.Artikel 6. Sobald die Ratifikation von zwei Mitgliedern der Internationalen Arbeitsorganisation beim Internationalen Arbeitsamt eingetragen ist, teilt der Generaldirektor des Internationalen Arbeitsamtes dies sämtlichen Mitgliedern der Internationalen Arbeitsorganisation mit. Er teilt ihnen auch die Eintragung der Ratifikation mit, die ihm späterhin durch alle anderen Mitglieder der Organisation mitgeteilt werden.Artikel 7. Unter Vorbehalt der Bestimmungen des Artikels 5 verpflichtet sich jedes Mitglied, das dieses Übereinkommen ratifiziert die Bestimmungen der Artikel 1, 2 und 3 spätestens am 1. Jänner 1924 zur Anwendung zu bringen und die zu ihrer Durchführung nötigen Maßnahmen zu treffen.Artikel 8. Jedes Mitglied der Internationalen Arbeitsorganisation, das dieses Übereinkommen ratifiziert, verpflichtet sich, es gemäß den Bestimmungen des Artikels 42 des Vertrages von Versailles und der entsprechenden Artikel der an deren Friedensverträge für seine Kolonien, Besitzungen und Protektorate in Kraft zu setzen.Artikel 9. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren, gerechnet von dem Tag an dem es zum ersten Male in Kraft tritt, durch eine an den Generaldirektor des Internationalen Arbeitsamtes zu richtende und von ihm einzutragende Anzeige kündigen. Die Wirkung der Kündigung tritt erst ein Jahr nach ihrer Eintragung beim Internationalen Arbeitsamt ein.Artikel 10. Der Verwaltungsrat des Internationalen Arbeitsamtes hat, sooft er es für nötig erachtet, der Allgemeinen Konferenz einen Bericht über die Durchführung dieses Übereinkommens zu erstatten und zu prüfen, ob die Frage seiner gänzlichen oder teilweisen Abänderung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 11. Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise maßgebend.",
  "parts": [
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_3306_3608",
      "offset_ini": 3306,
      "offset_end": 3608,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_3609_3943",
      "offset_ini": 3609,
      "offset_end": 3943,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_3944_4140",
      "offset_ini": 3944,
      "offset_end": 4140,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_4141_4414",
      "offset_ini": 4141,
      "offset_end": 4414,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_4415_4873",
      "offset_ini": 4415,
      "offset_end": 4873,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_4874_5290",
      "offset_ini": 4874,
      "offset_end": 5290,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_5291_5573",
      "offset_ini": 5291,
      "offset_end": 5573,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_5574_5897",
      "offset_ini": 5574,
      "offset_end": 5897,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_5898_6295",
      "offset_ini": 5898,
      "offset_end": 6295,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_6296_6621",
      "offset_ini": 6296,
      "offset_end": 6621,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_6622_6732",
      "offset_ini": 6622,
      "offset_end": 6732,
      "title": ""
    },
    {
      "@id": "dab6584b-b010-4fac-9f83-9007736d11bf#offset_0_3305",
      "offset_ini": 0,
      "offset_end": 3305
    }
  ]
}