{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/e004dd96-f32b-4609-9d26-36bb38a2be98",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Bohrarbeitenverordnung"
    },
    "hasAuthority": "BGBl. II Nr. 140/2005",
    "nick": [
      "BohrarbV"
    ],
    "id_local": "20004109",
    "first_date_entry_in_force": "2005-05-24",
    "version_date": "2005-05-24",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20004109\u0026FassungVom\u003d2005-05-25",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/e004dd96-f32b-4609-9d26-36bb38a2be98/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/e004dd96-f32b-4609-9d26-36bb38a2be98/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 18940,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 3, 4, 5, 6 Abs. 1 und 2, §§ 14, 20 ff, 33, 37, 38, 40, 41, 46, 60, 61 und 95 Abs. 2 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz – ASchG), BGBl. Nr. 450/1994, zuletzt geändert durch BGBl. I Nr. 159/2001, wird verordnet: Inhaltsverzeichnis § 1. Geltungsbereich § 2. Begriffsbestimmungen § 3. Aufsichtsperson § 4. Gefahrenermittlung und -beurteilung sowie Festlegung von Schutzmaßnahmen § 5. Schriftliche Anweisungen, Arbeitsfreigabe § 6. Prüfung und Wartung von Bohr- und Behandlungsanlagen § 7. Kommunikations-, Warn- und Alarmsysteme § 8. Sammelstellen und Namensliste § 9. Sicherheitsübungen § 10. Fernbedienung in Notfällen § 11. Bohrlochkontrolle § 12. Brandschutz § 13. Schutz vor gesundheitsgefährdender Atmosphäre § 14. Wiederbelebungsgeräte § 15. Arbeitsplätze § 16. Gerüstbühnen § 17. Sicherung gegen Absturz § 18. Lagerung brennbarer Flüssigkeiten § 19. Außer- und In-Kraft-TretenGeltungsbereich § 1. (1) Diese Verordnung gilt für Arbeitsstätten und auswärtige Arbeitsstellen für die Durchführung von 1. Bohrarbeiten zum Aufsuchen oder Gewinnen mineralischer Rohstoffe, 2. Bohrarbeiten zum Suchen und Erforschen geologischer Strukturen, die sich zur Aufnahme von einzubringenden Stoffen eignen und zum unterirdischen behälterlosen Speichern sowie Einbringen und Lagern solcher Stoffe, 3. Bohrarbeiten zum Suchen und Erforschen von Vorkommen geothermischer Energie sowie des Gewinnens dieser Energie soweit hiezu mehr als 300 m tiefe Bohrlöcher hergestellt oder benützt werden, 4. Behandlungs- und Auflassungsarbeiten an fertig gestellten Bohrlöchern, die für Tätigkeiten im Sinn der Z 1 bis 3 hergestellt wurden. (2) Die Verordnung gilt nicht für 1. Vorbereitungs- und Abschlussarbeiten, wie Erdbewegungs- und Rekultivierungsmaßnahmen, 2. Bohrverfahren zur Gewinnung fester mineralischer Rohstoffe durch Herstellen von Schächten und Strecken, 3. das Herstellen von Laderäumen durch Bohrungen zur Gewinnung fester mineralischer Rohstoffe (Bohrlochsprengungen), 4. Sondier- und Erkundungsbohrungen, sofern Bohranlagen mit einer höchstzulässigen Hakenlast oder Tragfähigkeit von 150 kN verwendet werden und keine Möglichkeit von Ausbrüchen besteht.Begriffsbestimmungen § 2. (1) Bohrarbeiten sind Arbeiten zum Herstellen eines Bohrlochs durch obertägig angesetzte Bohrungen. (2) Behandlungsarbeiten sind Arbeiten an fertig gestellten Bohrlöchern mit Hilfe von Behandlungsanlagen, die der Sicherung, Erhaltung, Wiederherstellung oder Erhöhung der Förderkapazität dienen. (3) Die Bohr- oder Behandlungsanlage ist ein Tragwerk (Mast, Unterbau) einschließlich der mit dem Tragwerk unmittelbar verbundenen maschinellen Ausrüstung. (4) Ausbruch (Blowout) ist das unkontrollierte, Gefahr bringende Zu-Tage-Treten von Gasen oder Flüssigkeiten aus dem Bohrloch.Aufsichtsperson § 3. (1) Bei der Durchführung von Bohr- und Behandlungsarbeiten muss eine vom/von der Arbeitgeber/in benannte fachkundige Person anwesend sein, die auf die Durchführung und Einhaltung der für die beschäftigten Arbeitnehmer/innen erforderlichen Schutzmaßnahmen zu achten hat, falls der/die Arbeitgeber/in nicht selbst im erforderlichen Ausmaß anwesend ist oder nicht über die hierfür erforderlichen Fähigkeiten und Qualifikationen verfügt. Im Fall der Verhinderung ist für eine geeignete fachkundige Vertretung zu sorgen. (2) Abs. 1 gilt nicht, wenn Arbeitnehmer/innen ausschließlich mit mindergefährlichen Instandsetzungs- oder Überwachungsarbeiten beschäftigt werden. In diesem Fall muss der/die Arbeitgeber/in oder die Aufsichtsperson zumindest ständig erreichbar sein und sich mindestens einmal pro Schicht mit den Arbeitnehmer/innen in Verbindung setzen.Gefahrenermittlung und -beurteilung sowie Festlegung von Schutzmaßnahmen § 4. Bei der Ermittlung und Beurteilung der Gefahren sowie Festlegung von Schutzmaßnahmen ist insbesondere Folgendes zu berücksichtigen: 1. Umfeld der Bohr- oder Behandlungsanlage, wie instabile Bodenverhältnisse, Naturereignisse, klimatische Bedingungen, betriebsfremde Personen, 2. Erbohren von unter Druck stehenden flüssigen oder gasförmigen Medien, 3. Erbohren von gesundheitsgefährdenden oder brennbaren Gasen, 4. Bedienung der Bohrausrüstung, 5. Umgang mit gefährlichen Arbeitsstoffen, 6. Benutzung von Arbeitsmitteln mit Quetsch- und Scherstellen, 7. potenzielle Zündquellen, 8. gefährliche Arbeiten oder normalerweise gefahrlose Arbeiten, die sich mit anderen Arbeitsvorgängen überschneiden und die daher in ihrer Gesamtwirkung eine ernste Gefährdung bewirken können, 9. Absturz und Fall.Schriftliche Anweisungen, Arbeitsfreigabe § 5. (1) Für die Durchführung der Bohr- und Behandlungsarbeiten sind schriftliche Anweisungen (§ 14 Abs. 5 ASchG) zu erstellen. Diese Anweisungen haben auch Informationen über den Einsatz von Schutzausrüstungen und Rettungseinrichtungen sowie Vorgehensweisen im Notfall zu enthalten. (2) Für gemäß § 4 Z 8 ermittelte Arbeiten ist ein schriftliches Arbeitsfreigabesystem samt den erforderlichen Schutz- und Rettungsmaßnahmen vor, während und nach Abschluss der Arbeiten vorzusehen außer die Ermittlung und Beurteilung der Gefahren führt zu dem Ergebnis, dass dies nicht erforderlich ist. (3) Es ist dafür zu sorgen, dass die in Abs. 2 genannten Arbeiten erst durchgeführt werden, wenn der/die Arbeitgeber/in oder die Aufsichtsperson sich überzeugt hat, dass die laut Arbeitsfreigabesystem festgelegten Schutz- und Rettungsmaßnahmen durchgeführt sind, und die Arbeitsfreigabe erteilt hat.Prüfung und Wartung von Bohr- und Behandlungsanlagen § 6. (1) Bohr- und Behandlungsanlagen dürfen nur verwendet werden, wenn sie durch geeignete fachkundige Personen 1. nach dem Aufbau an jedem neuen Einsatzort auf ihren ordnungsgemäßen Zustand, ihre ordnungsgemäße Montage und ihre Stabilität hin überprüft worden sind (Aufstellungsprüfungen) und 2. in regelmäßigen Abständen auf ihren ordnungsgemäßen Zustand besonders überprüft werden (wiederkehrende Prüfungen). Für die Prüfung von Mast und Unterbau hinsichtlich ihrer Tragfähigkeit ist mindestens jedes vierte Jahr ein/e geeignete/r externe/r Sachverständige/r heranzuziehen. (2) Nach Ereignissen, die schädigende Auswirkungen auf die Sicherheit der Bohr- oder Behandlungsanlage haben können sowie nach größeren Instandsetzungen und wesentlichen Änderungen, darf die Bohr- oder Behandlungsanlage nur verwendet werden, wenn eine Prüfung durch geeignete fachkundige Personen, sofern das Tragwerk betroffen war durch geeignete externe Sachverständige, erfolgt ist. (3) Auf der Grundlage einer Gefahrenanalyse, und nach Maßgabe der vorgesehenen Einsatzbedingungen und den Angaben der Hersteller oder Inverkehrbringer ist ein Plan für die Aufstellungsprüfungen und wiederkehrenden Prüfungen zu erstellen (Prüfplan) und am Einsatzort aufzulegen. Der Prüfplan hat zu enthalten: 1. Angaben über die Art und die Häufigkeit der Prüfungen, 2. Angaben über die Prüfinhalte, 3. die Kriterien zur Bewertung der Prüfung und die daraus zu ziehenden Schlussfolgerungen, 4. Ereignisse, die eine außerordentliche Prüfung erforderlich machen, 5. Angaben über den die Prüfungen durchführenden Personenkreis. (4) Die Aufstellungsprüfung muss insbesondere beinhalten: 1. Prüfung des ordnungsgemäßen Zustandes, der ordnungsgemäßen Montage und der Stabilität des Bohr- oder Behandlungsgerüstes, 2. Prüfung der Steuer- und Kontrolleinrichtungen, 3. erforderlichenfalls Funktionsprüfung mit und ohne Belastung, 4. Prüfung der Sicherheitsfunktionen bei vorhersehbaren Störungen und Fehlbedienungen, 5. Prüfung der sicheren Zu- und Abfuhr von Stoffen und Energien, wie Spülflüssigkeit oder erbohrten Flüssigkeiten und Gasen, 6. Prüfung der Warn- und Alarmeinrichtungen und der Rettungseinrichtungen. (5) Die wiederkehrende Prüfung muss insbesondere beinhalten: 1. Prüfung des Gerüstes der Bohr- oder Behandlungsanlage, 2. Prüfung von verschleißbehafteten Komponenten wie Bremsen, Kupplungen, Rollen und Hebewerksseilen, 3. Einstellung von sicherheitsrelevanten Bauteilen und Sicherheitseinrichtungen wie Lastkontrolleinrichtungen und Bewegungsbegrenzungen, 4. Funktionsprüfung sicherheitsrelevanter Bauteile wie Schalteinrichtungen, Notausschaltvorrichtungen, Absperr- und Druckentlastungseinrichtungen, Warn- und Alarmeinrichtungen. (6) Die Ergebnisse der Prüfungen sind in einem Prüfbefund schriftlich festzuhalten, der bis zum Ausscheiden der Bohr- oder Behandlungsanlage aufzubewahren ist. Es ist dafür zu sorgen, dass die Prüfbefunde am Einsatzort oder in leicht erreichbarer Nähe aufliegen. (7) Werden bei den Prüfungen Mängel der Bohr- oder Behandlungsanlage festgestellt, darf diese erst nach Mängelbehebung benutzt werden. Bohr- und Behandlungsanlagen dürfen abweichend davon auch vor Mängelbehebung benutzt werden, wenn 1. die Person, die die Prüfung durchgeführt hat, im Prüfbefund schriftlich festhält, dass die Anlage vor Mängelbehebung wieder benutzt werden darf und 2. die betroffenen Arbeitnehmer/innen über die Mängel der Anlage informiert wurden. (8) Für die systematische Wartung von Bohr- und Behandlungsanlagen ist ein geeigneter Wartungsplan zu erstellen. Für die Wartung sind geeignete fachkundige Personen heranzuziehen. Es ist ein Wartungsbuch über die durchgeführten Wartungen zu führen. Es ist dafür zu sorgen, dass Wartungsplan und Wartungsbuch am Einsatzort aufliegen. (9) Für selbstfahrende Bohr- und Behandlungsanlagen, deren zulässige Hakenlast oder Tragfähigkeit weniger als 150kN beträgt, sind abweichend von den Abs. 1 und 2 sowie Abs. 4 bis 7 die Bestimmungen der Arbeitsmittelverordnung – AM-VO, BGBl. II Nr. 164/2000 in der geltenden Fassung, für selbstfahrende Arbeitsmittel anzuwenden.Kommunikations-, Warn- und Alarmsysteme § 7. Es ist dafür zu sorgen, dass 1. erforderliche Kommunikationssysteme eingerichtet sind, um im Bedarfsfall unverzüglich Hilfs- und Rettungsmaßnahmen einzuleiten, 2. ein akustisch-optisches Warn- und Alarmsystem eingerichtet ist, das je nach Erfordernis in jeden besetzten Bereich Warn- und Alarmsignale übertragen kann außer die Ermittlung und Beurteilung der Gefahren führt zu dem Ergebnis, dass dies nicht erforderlich ist, 3. Alarmauslösevorrichtungen an geeigneten Stellen eingerichtet sind.Sammelstellen und Namensliste § 8. (1) Es ist dafür zu sorgen, dass 1. Sammelstellen für Notfälle festgelegt werden, die entsprechend gekennzeichnet sind, 2. eine Namensliste aller tatsächlich anwesenden Personen geführt wird. (2) Abs. 1 gilt nicht, wenn die Ermittlung und Beurteilung der Gefahren zu dem Ergebnis führt, dass dies nicht erforderlich ist.Sicherheitsübungen § 9. (1) Es ist dafür zu sorgen, dass spätestens eine Woche nach Beginn der Bohr- und Behandlungsarbeiten und dann in Abständen von längstens einem Monat Sicherheitsübungen zu Flucht- und Rettungszwecken unter Einbeziehung der Sammelstellen und Namenslisten durchgeführt werden. (2) Bei diesen Übungen ist für eine Unterweisung der Arbeitnehmer/innen, denen Aufgaben für den Notfall zugewiesen wurden, die den Einsatz, die Benutzung oder die Bedienung von Schutzausrüstungen und Rettungseinrichtungen erfordern, zu sorgen. Gegebenenfalls ist dafür zu sorgen, dass die Arbeitnehmer/innen, denen solche Aufgaben zugewiesen wurden, auch die korrekte Benutzung oder Bedienung dieser Ausrüstungen und Einrichtungen einüben.Fernbedienung in Notfällen § 10. Die Systeme zur Absperrung und Druckentlastung von Bohrlöchern und Rohrleitungen müssen im Fall von Störungen von geeigneten Stellen aus, z. B. vom Bedienungsstand oder von einer sonstigen sicheren Stelle, sicher fernbedienbar sein. Diese geeigneten Stellen sind im Sicherheits- und Gesundheitsschutzdokument festzulegen.Bohrlochkontrolle § 11. Während der Bohr- und Behandlungsarbeiten ist für die Verwendung geeigneter Überwachungseinrichtungen sowie Bohrlochkontrollgeräte wie Absperr-, Totpump- und Druckentlastungseinrichtungen zum Schutz gegen Ausbrüche zu sorgen, sofern die Möglichkeit von Ausbrüchen besteht.Brandschutz § 12. (1) Es sind geeignete Maßnahmen zu treffen, um das Entstehen eines Brandes und im Falle eines Brandes eine Gefährdung des Lebens und der Gesundheit der Arbeitnehmer/innen zu vermeiden. (2) Es ist jedenfalls für Maßnahmen des erhöhten Brandschutzes im Sinn des § 45 Abs. 2 bis Abs. 4 und Abs. 6 der Arbeitsstättenverordnung – AStV, BGBl. II Nr. 368/1998 in der geltenden Fassung, zu sorgen, sofern die Möglichkeit besteht, dass brennbare Gase oder Flüssigkeiten erbohrt werden oder im Zuge von Behandlungsarbeiten zu Tage treten. (3) § 42 AStV gilt auch für auswärtige Arbeitsstellen. Für Prüfungen von Brandmeldeanlagen, Löschgeräten und stationären Löschanlagen auf auswärtigen Arbeitsstellen gilt § 13 AStV.Schutz vor gesundheitsgefährdender Atmosphäre § 13. (1) Wird im Sinn des § 4 Z 3 ermittelt, dass gesundheitsgefährdende Gase in Gefahr bringender Menge aus dem Bohrloch austreten und in die Atmosphäre gelangen können, ist ein Gasschutzdokument zu erstellen, der dem Sicherheits- und Gesundheitsschutzdokument anzuschließen ist. Das Gasschutzdokument muss jedenfalls folgendes enthalten: 1. vorbeugende Schutzmaßnahmen, 2. die erforderlichen Schutzausrüstungen, 3. die erforderlichen Atemschutzgeräte. (2) Es sind Überwachungseinrichtungen, die an festgelegten Stellen die Gaskonzentrationen automatisch und kontinuierlich messen, und automatische Alarmsysteme vorzusehen, außer die Ermittlung und Beurteilung der Gefahren führt zu dem Ergebnis, dass dies nicht erforderlich ist. Die Messergebnisse müssen aufgezeichnet und aufbewahrt werden. (3) Erforderlichenfalls sind die Arbeitnehmer/innen mit personenbezogenen Gasmessgeräten auszustatten. (4) Bei tatsächlich oder möglicherweise auftretender unatembarer Atmosphäre sind umluftunabhängige Atemschutzgeräte für den unmittelbaren Einsatz als Flucht- und Rettungsmittel am Arbeitsplatz vorzusehen außer die Ermittlung und Beurteilung der Gefahren führt zu dem Ergebnis, dass dies nicht erforderlich ist. (5) Es ist dafür zu sorgen, dass Arbeitnehmer/innen die erforderlichen Atemschutzgeräte stets bei sich führen, sobald sich die Bohrarbeiten Gebirgsschichten nähern, die gesundheitsgefährdende Gase oder in Flüssigkeiten gelöste Gase führen können. (6) Abs. 5 gilt auch für die Beschäftigung von Arbeitnehmer/innen mit Behandlungsarbeiten, bei denen die Möglichkeit des plötzlichen Austretens Gefahr bringender Mengen gesundheitsgefährdender Gase besteht.Wiederbelebungsgeräte § 14. Geeignete Wiederbelebungsgeräte sind in ausreichender Zahl zur Verfügung zu stellen und zu warten, wenn Arbeitnehmer/innen gesundheitsgefährdenden oder unatembaren Atmosphären ausgesetzt sein können. Die Aufbewahrungsorte müssen leicht zugänglich und gekennzeichnet sein. Für die Bedienung dieser Geräte muss eine ausreichende Zahl von Arbeitnehmer/innen zur Verfügung stehen.Arbeitsplätze § 15. (1) Es ist dafür zu sorgen, dass Standflächen unter Berücksichtigung der Art der auszuführenden Arbeiten ausreichend groß und tragsicher gestaltet werden. Bei vereisten Standflächen ist durch geeignete Vorkehrungen eine Gefährdung der Arbeitnehmer/innen zu verhindern. (2) Es ist für eine ausreichende Beleuchtung der Arbeitsplätze zu sorgen, wenn das Tageslicht nicht ausreicht. Auf solchen Arbeitsplätzen ist für eine von der Beleuchtung unabhängige Notbeleuchtung zu sorgen, die die Umgebung zumindest so erhellt, dass die Arbeitnehmer/innen die Arbeitsplätze sicher verlassen können.Gerüstbühnen § 16. (1) Gerüstbühnen sind so zu gestalten, dass sie über fest eingebaute Leitern oder Treppen erreichbar sind. Liegt die Arbeitsbühne mehr als zwei Meter über dem Erdboden, ist für mindestens zwei Fluchtwege in verschiedenen Richtungen zum Erdboden zu sorgen. (2) Es ist für eine Umkleidung der Gerüstbühnen zu sorgen, wenn es die Witterungsverhältnisse erfordern und es die Bauart und Betriebsweise der Gerüste zulässt. Dient die Umkleidung auch der Absturzsicherung, ist dafür zu sorgen, dass sie ausreichend widerstandsfähig ausgeführt ist und die Schutzwirkung einer Umwehrung im Sinn des § 17 Abs. 2 Z 2 bietet. (3) Auf den Gerüstbühnen sind erforderlichenfalls Vorkehrungen anzubringen, damit sich die dort beschäftigten Arbeitnehmer/innen bei Kälte aufwärmen können. (4) An Gerüstbühnen, die sich oberhalb der Arbeitsbühne befinden und an denen ständige Arbeitsplätze eingerichtet sind, ist für Rettungseinrichtungen, wie Abseilvorrichtungen, zu sorgen, die im Notfall ein sicheres und rasches Verlassen des Gefahrenbereiches ermöglichen, wenn die Gefahr des Auftretens gesundheitsgefährdender oder unatembarer Atmosphäre, von Bränden oder von Ausbrüchen nicht ausgeschlossen werden kann. Der Gebrauch der Rettungseinrichtungen ist in regelmäßigen Abständen zu üben.Sicherung gegen Absturz § 17. (1) Bei Absturzgefahr sind geeignete Absturzsicherungen anzubringen. Absturzgefahr liegt vor: 1. bei Öffnungen und Vertiefungen im Fuß- oder Erdboden, wie Schächten, Kanälen, Gruben, Gräben, 2. an Arbeitsplätzen, Standplätzen und Verkehrswegen über Gewässern oder anderen Stoffen, bei denen die Gefahr des Versinkens besteht, 3. an Stiegenläufen und -podesten sowie an Standflächen zur Bedienung oder Wartung von stationären Arbeitsmitteln bei mehr als einem Meter Absturzhöhe, 4. an sonstigen Arbeitsplätzen, Standplätzen und Verkehrswegen bei mehr als zwei Metern Absturzhöhe. (2) Geeignete Absturzsicherungen sind 1. tragsichere und unverschiebbare Abdeckungen von Öffnungen und Vertiefungen, 2. Umwehrungen (Geländer) an den Absturzkanten, die aus Brust-, Mittel- und Fußwehren bestehen. Bei Wandöffnungen, Stiegenpodesten und Standflächen zur Bedienung oder Wartung von Arbeitsmitteln bis zu einer Absturzhöhe von zwei Metern und bei Stiegenläufen können die Fußwehren entfallen, 3. auf Flächen bis 20 Grad Neigung stabile Abgrenzungen durch Brustwehren aus Holz, Metallrohr, gespannten Seilen oder Ketten. (3) Die Anbringung von Absturzsicherungen kann entfallen, wenn der hiefür erforderliche Aufwand unverhältnismäßig hoch gegenüber dem Aufwand für die durchzuführende Arbeit ist. In diesen Fällen müssen die Arbeitnehmer/innen mit entsprechender persönlicher Schutzausrüstung gesichert sein.Lagerung brennbarer Flüssigkeiten § 18. Bei der Lagerung brennbarer Flüssigkeiten sind die Bestimmungen der Verordnung über brennbare Flüssigkeiten – VbF, BGBl. Nr. 240/1991, in der jeweils geltenden Fassung, anzuwenden.Außer- und In-Kraft-Treten, Richtlinienumsetzung § 19. (1) Gemäß § 195 Abs. 2 des Mineralrohstoffgesetzes – MinroG, BGBl. I Nr. 38/1999, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 21/2002 und die Kundmachung BGBl. I Nr. 83/2003, wird festgestellt, dass die Arbeitnehmerschutzbestimmungen der Allgemeinen Bergpolizeiverordnung, BGBl. Nr. 114/1959, zuletzt geändert durch die Verordnung BGBl. II Nr. 358/2004, im Anwendungsbereich dieser Verordnung außer Kraft treten. (2) Diese Verordnung dient der Umsetzung von Bestimmungen der Richtlinie 92/91/EWG, ABl. Nr. L 348 vom 28.11.1992.",
  "parts": [
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_995_2259",
      "offset_ini": 995,
      "offset_end": 2259,
      "title": "Geltungsbereich"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_2260_2862",
      "offset_ini": 2260,
      "offset_end": 2862,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_2863_3736",
      "offset_ini": 2863,
      "offset_end": 3736,
      "title": "Aufsichtsperson"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_3737_4606",
      "offset_ini": 3737,
      "offset_end": 4606,
      "title": "Gefahrenermittlung und -beurteilung sowie Festlegung von Schutzmaßnahmen"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_4607_5534",
      "offset_ini": 4607,
      "offset_end": 5534,
      "title": "Schriftliche Anweisungen, Arbeitsfreigabe"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_5535_9685",
      "offset_ini": 5535,
      "offset_end": 9685,
      "title": "Prüfung und Wartung von Bohr- und Behandlungsanlagen"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_9686_10223",
      "offset_ini": 9686,
      "offset_end": 10223,
      "title": "Kommunikations-, Warn- und Alarmsysteme"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_10224_10578",
      "offset_ini": 10224,
      "offset_end": 10578,
      "title": "Sammelstellen und Namensliste"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_10579_11315",
      "offset_ini": 10579,
      "offset_end": 11315,
      "title": "Sicherheitsübungen"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_11316_11669",
      "offset_ini": 11316,
      "offset_end": 11669,
      "title": "Fernbedienung in Notfällen"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_11670_11965",
      "offset_ini": 11670,
      "offset_end": 11965,
      "title": "Bohrlochkontrolle"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_11966_12692",
      "offset_ini": 11966,
      "offset_end": 12692,
      "title": "Brandschutz"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_12693_14401",
      "offset_ini": 12693,
      "offset_end": 14401,
      "title": "Schutz vor gesundheitsgefährdender Atmosphäre"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_14402_14805",
      "offset_ini": 14402,
      "offset_end": 14805,
      "title": "Wiederbelebungsgeräte"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_14806_15412",
      "offset_ini": 14806,
      "offset_end": 15412,
      "title": "Arbeitsplätze"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_15413_16700",
      "offset_ini": 15413,
      "offset_end": 16700,
      "title": "Gerüstbühnen"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_16701_18130",
      "offset_ini": 16701,
      "offset_end": 18130,
      "title": "Sicherung gegen Absturz"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_18131_18350",
      "offset_ini": 18131,
      "offset_end": 18350,
      "title": "Lagerung brennbarer Flüssigkeiten"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_18351_18940",
      "offset_ini": 18351,
      "offset_end": 18940,
      "title": "Außer- und In-Kraft-Treten, Richtlinienumsetzung"
    },
    {
      "@id": "e004dd96-f32b-4609-9d26-36bb38a2be98#offset_0_994",
      "offset_ini": 0,
      "offset_end": 994
    }
  ]
}