{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/e021ad22-c22a-42ef-8858-28c2ef331548",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Bildschirmarbeitsverordnung"
    },
    "hasAuthority": "BGBl. II Nr. 124/1998",
    "nick": [
      "BS-V"
    ],
    "id_local": "10009121",
    "first_date_entry_in_force": "1998-04-30",
    "version_date": "2000-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009121\u0026FassungVom\u003d2000-01-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/e021ad22-c22a-42ef-8858-28c2ef331548/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/e021ad22-c22a-42ef-8858-28c2ef331548/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 13167,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 67 und 68 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz - ASchG), BGBl. Nr. 450/1994, in der Fassung BGBl. I Nr. 9/1997 wird verordnet:1. Abschnitt Allgemeine Bestimmungen Geltungsbereich § 1. (1) Der 2. Abschnitt gilt für Bildschirmarbeitsplätze im Sinne des § 67 Abs. 1 zweiter Satz ASchG, ausgenommen die in § 67 Abs. 5 ASchG genannten Einrichtungen und Geräte. (2) Der 3. Abschnitt gilt für Bildschirmarbeit, das ist die Ausführung von Tätigkeiten wie Datenerfassung, Datentransfer, Dialogverkehr, Textverarbeitung, Bildbearbeitung oder CAD/CAM – Arbeiten an Bildschirmarbeitsplätzen im Sinne des § 67 Abs. 1 zweiter Satz ASchG unter Verwendung von Bildschirmgeräten im Sinne des § 67 Abs. 1 ASchG. (3) Der 4. Abschnitt gilt für die Beschäftigung von Arbeitnehmern/Arbeitnehmerinnen an Bildschirmarbeitsplätzen im Sinne des Abs. 1. (4) Ein nicht unwesentlicher Teil der normalen Arbeit im Sinne des § 68 Abs. 3 ASchG liegt vor, wenn Arbeitnehmer/innen 1. durchschnittlich ununterbrochen mehr als zwei Stunden oder 2. durchschnittlich mehr als drei Stunden ihrer Tagesarbeitszeit mit Bildschirmarbeit beschäftigt werden.Arbeitsmittel § 2. Als Arbeitsmittel im Sinne dieser Verordnung gelten Bildschirmgeräte, Eingabe- und Datenerfassungsvorrichtungen sowie unbedingt erforderliche Zusatzgeräte.2. Abschnitt Bildschirmarbeitsplätze Bildschirm und Tastatur § 3. (1) Den Arbeitnehmern/Arbeitnehmerinnen dürfen nur Bildschirme zur Verfügung gestellt werden, die folgenden Anforderungen entsprechen: 1. Die Benützung des Geräts als solche darf keine Gefährdung der Arbeitnehmer/innen mit sich bringen. 2. Die auf dem Bildschirm angezeigten Zeichen müssen scharf und deutlich, ausreichend groß und mit angemessenem Zeichen- und Zeilenabstand dargestellt werden. 3. Die Wiedergabe der Zeichen in Positivdarstellung muß möglich sein. 4. Das Bild muß stabil und frei von Flimmern sein. Das Bild darf auch keine Instabilitäten anderer Art aufweisen, wie störende Veränderungen von Zeichengestalt und Zeichenort. 5. Die Helligkeit und der Kontrast zwischen Zeichen und Bildschirmhintergrund müssen leicht von dem/der Arbeitnehmer/Arbeitnehmerin eingestellt und den Umgebungsbedingungen angepaßt werden können. 6. Der Bildschirm muß zur Anpassung an die individuellen Bedürfnisse des/der Arbeitnehmers/ Arbeitnehmerin leicht drehsowie neigbar sein. Es kann auch stattdessen ein separater Ständer für den Bildschirm oder ein verstellbarer Tisch verwendet werden. 7. Der Bildschirm muß eine reflexionsarme Oberfläche besitzen. 8. Die Größe des Bildschirms muß der Arbeitsaufgabe entsprechen. (2) Den Arbeitnehmern/Arbeitnehmerinnen darf nur eine Tastatur zur Verfügung gestellt werden, die folgenden Anforderungen entspricht: 1. Die Tastatur muß neigbar und eine vom Bildschirm getrennte Einheit sein. 2. Zur Vermeidung von Reflexionen muß die Tastatur eine matte Oberfläche haben. 3. Die Tastenbeschriftung muß sich vom Untergrund deutlich abheben und auch bei leicht wechselnden Arbeitshaltungen ohne Schwierigkeiten lesbar sein. 4. Die Anordnung der Tastatur und die Beschaffenheit der Tasten müssen die Bedienung der Tastatur erleichtern.Arbeitstisch und Arbeitsfläche § 4. (1) Den Arbeitnehmern/Arbeitnehmerinnen sind geeignete Arbeitstische oder Arbeitsflächen zur Verfügung zu stellen, für die folgendes gilt: 1. Sie müssen eine ausreichend große und reflexionsarme Oberfläche besitzen. 2. Die Größe muß den Maßen der verwendeten Arbeitsmittel entsprechen. 3. Eine flexible Anordnung von Arbeitsmitteln und Arbeitsvorlagen muß möglich sein. 4. Sie müssen abgerundete Ecken und Kanten aufweisen. (2) Bei häufiger Arbeit mit Arbeitsvorlagen sind auf Wunsch Vorlagehalter zur Verfügung zu stellen, für die folgendes gilt: 1. Sie müssen ausreichend groß, stabil und verstellbar sein. 2. Sie müssen möglichst im gleichen Sehabstand zum Bildschirm anzuordnen sein. 3. Sie müssen so eingerichtet werden, daß unbequeme Kopf- und Augenbewegungen soweit wie möglich eingeschränkt werden. (3) Die Fläche vor der Tastatur oder vor dem Tastenfeld der Tastatur muß eine ausreichende Tiefe aufweisen, um den Arbeitnehmern/Arbeitnehmerinnen das Auflegen der Hände zu ermöglichen. (4) Der Beinfreiraum unter dem Arbeitstisch und der Arbeitsfläche ist so zu bemessen, daß ein unbehindertes und gefahrloses Erreichen und Bedienen der darauf angeordneten und häufig verwendeten Arbeitsmittel durch Verschieben oder Verdrehen des Arbeitsstuhls, unter Beibehaltung der Sitzposition, gewährleistet ist.Arbeitsstuhl § 5. (1) Den Arbeitnehmern/Arbeitnehmerinnen sind Arbeitsstühle zur Verfügung zu stellen, die folgenden Anforderungen entsprechen müssen: 1. Arbeitsstühle dürfen die Bewegungsfreiheit nicht einschränken und müssen den Arbeitnehmern/ Arbeitnehmerinnen die Einnahme ergonomisch günstiger Körperhaltungen ermöglichen. 2. Arbeitsstühle müssen als Drehstühle mit Rollen oder Gleitern ausgeführt und kippsicher sein, wobei Rollen beim unbelasteten Stuhl schwergängig sein müssen. Das Untergestell muß mindestens fünf Auflagepunkte aufweisen. 3. Die Sitzhöhe muß verstellbar sein. 4. Die Rückenlehne muß den Arbeitnehmer/innen eine gute Abstützung in verschiedenen Sitzhaltungen ermöglichen und in Höhe und Neigung verstellbar sein. (2) Den Arbeitnehmern/Arbeitnehmerinnen sind Fußstützen zur Verfügung zu stellen, wenn dies auf Grund der Körpermaße oder fehlenden Tischhöhenverstellung erforderlich ist.Belichtung und Beleuchtung § 6. (1) Bildschirmarbeitsplätze sind so einzurichten, daß Blendungen und störende Reflexionen auf dem Bildschirm und anderen Arbeitsmitteln durch Lichtquellen auch bei leicht wechselnden Arbeitshaltungen vermieden werden. Bei der Aufstellung des Bildschirms ist darauf zu achten, daß die Blickrichtung annähernd parallel zu Fensterflächen gerichtet ist, wenn dies auf Grund der Raumanordnung möglich ist. (2) Lichteintrittsöffnungen, die störende Reflexionen oder zu hohe Kontraste hervorrufen, müssen mit verstellbaren Lichtschutzvorrichtungen ausgestattet sein. (3) Die Beleuchtung ist so zu dimensionieren und anzuordnen, daß ausreichende Lichtverhältnisse und ein ausgewogener Kontrast zwischen Bildschirm und Umgebung gewährleistet sind. Dabei sind die Art der Tätigkeit sowie die sehkraftbedingten Bedürfnisse des/der Arbeitnehmers/Arbeitnehmerin zu berücksichtigen.Strahlung § 7. Alle Strahlungen mit Ausnahme des sichtbaren Teils des elektromagnetischen Spektrums müssen auf Werte verringert werden, die für die Sicherheit und Gesundheit der Arbeitnehmer/innen unerheblich sind.3. Abschnitt Bildschirmarbeit Ermittlung und Beurteilung § 8. Im Rahmen der Ermittlung und Beurteilung von Gefahren im Sinne des § 68 Abs. 1 ASchG ist insbesondere festzustellen, ob Bildschirmarbeit im Sinne des § 1 Abs. 4 vorliegt.Unterlagen § 9. Alle zur Programmbedienung notwendigen Informationen, wie Handbücher und Tastaturschablonen müssen, soweit sie für die Erfüllung der Arbeitsaufgabe notwendig sind, für die Arbeitnehmer/innen leicht erreichbar zur Verfügung stehen.Pausen und Tätigkeitswechsel § 10. (1) Nach jeweils 50 Minuten ununterbrochener Bildschirmarbeit muß eine Pause oder ein Tätigkeitswechsel im Ausmaß von jeweils mindestens 10 Minuten erfolgen. (2) Abs. 1 gilt nicht, wenn täglich nicht mehr als zwei Stunden ununterbrochen Bildschirmarbeit geleistet wird. (3) Eine nach 50 Minuten zustehende Pause oder der Tätigkeitswechsel kann jeweils in die anschließende zweite Stunde verlegt werden, sofern der Arbeitsablauf dies erfordert. (4) Ein Tätigkeitswechsel im Sinne der Abs. 1 und 2 muß in Tätigkeiten bestehen, die geeignet sind, die durch die Arbeit am Bildschirmgerät auftretenden Belastungen zu verringern. (5) Pausen gemäß Abs. 1 sind in die Arbeitszeit einzurechnen. (6) Ist aus zwingenden technischen Gründen (zB beim Bedienen und Überwachen von Verkehrsleitsystemen) eine Pausenregelung oder ein Tätigkeitswechsel im Sinne der Abs. 1 und 3 nicht möglich, so ist eine gleichwertige andere Pausenregelung zu treffen oder ein gleichwertiger anderer Tätigkeitswechsel vorzusehen.Untersuchungen § 11. (1) Der/die Arbeitgeber/in hat Arbeitnehmern/Arbeitnehmerinnen bei Vorliegen von Bildschirmarbeit im Sinne des § 1 Abs. 4 eine angemessene Untersuchung der Augen und des Sehvermögens (Überprüfungen der Sehschärfe und Untersuchung des sonstigen Sehvermögens) anzubieten, und zwar vor Aufnahme der Tätigkeit, sowie anschließend in Abständen von drei Jahren und weiters bei Auftreten von Sehbeschwerden, die auf Bildschirmarbeit zurückgeführt werden können. (2) Arbeitnehmer/innen können für Untersuchungen gemäß Abs. 1 in Anspruch nehmen: 1. Fachärzte/Fachärztinnen für Augenheilkunde und Optometrie, 2. Fachärzte/Fachärztinnen für Arbeits- und Betriebsmedizin oder 3. Personen, die zur selbständigen Ausübung des ärztlichen Berufes im Sinne des Ärztegesetzes 1984, BGBl. Nr. 373, berechtigt sind und eine vom Bundesminister für Arbeit, Gesundheit und Soziales anerkannte arbeitsmedizinische Ausbildung absolviert haben. 4. Personen, die die Meisterprüfung im Augenoptikerhandwerk (§ 120 GewO 1994) erfolgreich abgelegt haben, zwecks Durchführung der Überprüfungen der Sehschärfe. (3) Die Kosten für Untersuchungen gemäß Abs. 1 sind von den Arbeitgebern/Arbeitgeberinnen zu tragen. (4) Der/die Arbeitgeber/in hat Arbeitnehmern/Arbeitnehmerinnen weiters eine augenfachärztliche Untersuchung zu ermöglichen, wenn sich diese auf Grund von Untersuchungen gemäß Abs. 1 als erforderlich erweist.Sehhilfen § 12. (1) Arbeitnehmern/Arbeitnehmerinnen sind spezielle Sehhilfen zur Verfügung zu stellen, wenn die Ergebnisse der Untersuchungen nach § 11 Abs. 1 und 4 ergeben, daß diese notwendig sind, weil normale Sehhilfen nicht verwendet werden können. Spezielle Sehhilfen müssen folgenden Anforderungen entsprechen: 1. Abstimmung auf eine Arbeitsdistanz zum Bildschirm und zu den Belegen, 2. Abstimmung auf die physiologischen Gegebenheiten und pathologischen Befunde des/der Arbeitnehmers/Arbeitnehmerin, 3. die Gläser müssen entspiegelt, dürfen aber nicht getönt sein. (2) Hinsichtlich der Brillenglasqualität sind unter Berücksichtigung des Abs. 1 Z 2 zu verwenden: 1. Einstärkengläser für die Arbeitsdistanz zum Bildschirm, 2. Mehrstärkengläser, entweder hohe Bifokalgläser für die Arbeitsdistanz zum Bildschirm und Beleg oder Trifokal- oder Multifokalgläser mit besonders breitem Korridor für die Arbeitsdistanz zum Bildschirm. (3) Die Kosten für Sehhilfen, die ausschließlich durch den notwendigen Schutz bei Bildschirmarbeit unter Beachtung der Abs. 1 und 2 entstehen, sind von den Arbeitgebern/Arbeitgeberinnen zu tragen, sofern nicht die Träger der Sozialversicherung diese übernehmen.4. Abschnitt Sonstige Pflichten der Arbeitgeber/innen Unterweisung § 13. (1) Jeder/jede Arbeitnehmer/in ist vor Aufnahme seiner/ihrer Tätigkeit am Bildschirmgerät und bei jeder wesentlichen Veränderung der Organisation seines/ihres Arbeitsplatzes im Umgang mit dem Gerät sowie hinsichtlich der ergonomisch richtigen Einstellung und Anordnung der Arbeitsmittel zu unterweisen.Information § 14. (1) Die an Bildschirmarbeitsplätzen beschäftigten Arbeitnehmer/innen sind über folgendes zu informieren: 1. ob an Arbeitsplätzen Bildschirmarbeit im Sinne des § 1 Abs. 4 vorliegt, 2. das Recht auf Untersuchungen gemäß § 11, 3. das Recht auf Zurverfügungstellung einer speziellen Sehhilfe bei Zutreffen der Voraussetzungen des § 68 Abs. 3 Z 4 ASchG und 4. den Anspruch auf Pausen und Tätigkeitswechsel gemäß § 10. (2) Die Information der einzelnen Arbeitnehmer/innen kann entfallen, wenn Sicherheitsvertrauenspersonen bestellt oder Belegschaftsorgane errichtet sind und diese im Sinne des Abs. 1 informiert werden.Anhörung/Beteiligung § 15. (1) Die an Bildschirmarbeitsplätzen beschäftigten Arbeitnehmer/innen sind zu den in dieser Verordnung geregelten Fragen anzuhören und an deren Behandlung zu beteiligen. (2) Die Anhörung und Beteiligung der einzelnen Arbeitnehmer/innen kann entfallen, wenn Sicherheitsvertrauenspersonen bestellt oder Belegschaftsorgane errichtet sind und diese im Sinne des Abs. 1 befaßt werden.5. Abschnitt Schlußbestimmungen Ausnahmen und Abweichungen § 16. (1) Auf Arbeitsvorgänge, die fallweise kurzdauernde Eingaben und Abfragen von Informationen am Bildschirm mit nachfolgendem Tätigkeitswechsel (zB Kundenbetreuung in Kaufhäusern, Buchhandlungen, im Bankschalterdienst oder bei der Lagerhaltung) erfordern, sind die §§ 4 und 5 nicht anzuwenden. (2) Mit Ausnahme des Abs. 1 wird gemäß § 95 Abs. 1 ASchG festgelegt, daß die zuständige Behörde keine Ausnahmen von den §§ 3, 4 Abs. 1 und 3 sowie von den Bestimmungen des 3. und 4. Abschnitts dieser Verordnung zulassen darf.Inkrafttreten § 17. (1) Die Verordnung tritt mit 1. Mai 1998 in Kraft. (2) Die §§ 3 und 4 treten mit 1. Jänner 2000 in Kraft. (3) Die §§ 3 und 4 sind jedoch zu beachten, 1. wenn Arbeitsplätze wesentlich geändert werden, 2. wenn die Ermittlung und Beurteilung der Gefahren gemäß § 68 Abs. 1 ASchG ergibt, daß durch die Arbeit an diesen Arbeitsplätzen Leben oder Gesundheit der Arbeitnehmer/innen gefährdet ist. (4) Die Abs. 2 und 3 gelten nicht für § 4 Abs. 4.",
  "parts": [
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_239_1226",
      "offset_ini": 239,
      "offset_end": 1226,
      "title": "Geltungsbereich"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_1227_1400",
      "offset_ini": 1227,
      "offset_end": 1400,
      "title": "Arbeitsmittel"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_1401_3234",
      "offset_ini": 1401,
      "offset_end": 3234,
      "title": "Bildschirm und Tastatur"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_3235_4578",
      "offset_ini": 3235,
      "offset_end": 4578,
      "title": "Arbeitstisch und Arbeitsfläche"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_4579_5488",
      "offset_ini": 4579,
      "offset_end": 5488,
      "title": "Arbeitsstuhl"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_5489_6388",
      "offset_ini": 5489,
      "offset_end": 6388,
      "title": "Belichtung und Beleuchtung"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_6389_6602",
      "offset_ini": 6389,
      "offset_end": 6602,
      "title": "Strahlung"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_6603_6834",
      "offset_ini": 6603,
      "offset_end": 6834,
      "title": "Ermittlung und Beurteilung"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_6835_7080",
      "offset_ini": 6835,
      "offset_end": 7080,
      "title": "Unterlagen"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_7081_8111",
      "offset_ini": 7081,
      "offset_end": 8111,
      "title": "Pausen und Tätigkeitswechsel"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_8112_9519",
      "offset_ini": 8112,
      "offset_end": 9519,
      "title": "Untersuchungen"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_9520_10715",
      "offset_ini": 9520,
      "offset_end": 10715,
      "title": "Sehhilfen"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_10716_11090",
      "offset_ini": 10716,
      "offset_end": 11090,
      "title": "Unterweisung"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_11091_11721",
      "offset_ini": 11091,
      "offset_end": 11721,
      "title": "Information"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_11722_12126",
      "offset_ini": 11722,
      "offset_end": 12126,
      "title": "Anhörung/Beteiligung"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_12127_12708",
      "offset_ini": 12127,
      "offset_end": 12708,
      "title": "Ausnahmen und Abweichungen"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_12709_13167",
      "offset_ini": 12709,
      "offset_end": 13167,
      "title": "Inkrafttreten"
    },
    {
      "@id": "e021ad22-c22a-42ef-8858-28c2ef331548#offset_0_238",
      "offset_ini": 0,
      "offset_end": 238
    }
  ]
}