{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeitsplatz-Sicherungsgesetz 1991"
    },
    "hasAuthority": "BGBl. Nr. 683/1991 zuletzt geändert durch BGBl. I Nr. 30/1998 ",
    "nick": [
      "APSG"
    ],
    "id_local": "10008788",
    "first_date_entry_in_force": "1992-01-01",
    "version_date": "2017-08-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008788\u0026FassungVom\u003d1998-01-01",
    "classifications": [
      "60/04 Arbeitsrecht allgemein"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 25757,
  "text": "Schlagworte e-rk3 Gesetz über die Ausbildung von Frauen im Bundesheer – GAFB (BGBl. I Nr. 30/1998), Präsenzdienst, Wehrrechtsänderungsgesetz 2003 – WRÄG 2003 (BGBl. I Nr. 137/2003), Verwaltungsgerichtsbarkeits-Anpassungsgesetz – Bundesministerium für Arbeit, Soziales und Konsumentenschutz (BGBl. I Nr. 71/2013), ArbeitnehmerInnenschutz-Deregulierungsgesetz (BGBl. I Nr. 126/2017) Zuletzt aktualisiert am 03.11.2017 Gesetzesnummer 10008788 Dokumentnummer NOR11009296 alte Dokumentnummer N6199851138LABSCHNITT I Geltungsbereich § 1. (1) Dieses Bundesgesetz gilt für 1. Arbeitnehmer, deren Arbeitsverhältnis auf einem privatrechtlichen Vertrag beruht, 2. Bedienstete, die in einem öffentlich-rechtlichen Dienstverhältnis zum Bund stehen, 3. Bedienstete, deren Dienstrecht gemäß Art. 14 Abs. 2 oder Art. 14a Abs. 3 lit. b B-VG vom Bund gesetzlich zu regeln ist, und 4. Heimarbeiter, auf die das Heimarbeitsgesetz 1960, BGBl. Nr. 105/1961, anzuwenden ist. (2) Ausgenommen sind Arbeitnehmer, die in einem Arbeitsverhältnis zu einem Land, einem Gemeindeverband oder einer Gemeinde stehen. (3) (Verfassungsbestimmung) Dieses Bundesgesetz gilt für Arbeiter einschließlich der Lehrlinge im Sinne des Landarbeitsgesetzes 1984, BGBl. Nr. 287.Sonderbestimmungen § 2. Abschnitt II dieses Bundesgesetzes gilt 1. für Bedienstete, die in einem in § 19 genannten Dienstverhältnis stehen, sinngemäß mit den im Abschnitt III vorgesehenen Abweichungen, 2. für Arbeiter im Sinne des Landarbeitsgesetzes 1984 mit den im Abschnitt IV vorgesehenen Abweichungen.Begriffsbestimmungen § 3. (1) Präsenzdienst im Sinne dieses Bundesgesetzes ist der Präsenzdienst gemäß § 19 des Wehrgesetzes 2001 (WG 2001), BGBl. I Nr. 146. (2) Ausbildungsdienst im Sinne dieses Bundesgesetzes ist der Ausbildungsdienst gemäß den §§ 37 bis 38b WG 2001. (3) Zivildienst im Sinne dieses Bundesgesetzes ist der ordentliche und der außerordentliche Zivildienst von Zivildienstpflichtigen gemäß § 6a des Zivildienstgesetzes, BGBl. Nr. 679/1986.ABSCHNITT II Aufrechterhaltung bestehender Arbeitsverhältnisse § 4. Das Arbeitsverhältnis bleibt durch die Einberufung (Zuweisung) zum Präsenz- oder Ausbildungs- oder Zivildienst unberührt. Während der Zeit des Präsenz- oder Ausbildungs- oder Zivildienstes ruhen die Arbeitspflicht des Arbeitnehmers und die Entgeltzahlungspflicht des Arbeitgebers, soweit nicht anderes bestimmt ist.Mitteilungspflichten § 5. (1) Der Arbeitnehmer, der zum Präsenz- oder Ausbildungs- oder Zivildienst einberufen (zugewiesen) wird, hat dem Arbeitgeber hievon unverzüglich nach Erlassung des Einberufungsbefehles, nach der allgemeinen Bekanntmachung der Einberufung oder nach Zustellung des Zuweisungsbescheides Mitteilung zu machen. Der Arbeitnehmer hat dem Arbeitgeber jede Veränderung des bei Antritt des Präsenz- oder Ausbildungs- oder Zivildienstes bekannten Zeitausmaßes des Präsenz- oder Ausbildungs- oder Zivildienst unverzüglich bekanntzugeben. Das gleiche gilt bei Entfall des Präsenz- oder Ausbildungs- oder Zivildienst. (2) Ist der Arbeitnehmer aus Gründen, die nicht von ihm zu vertreten sind, an der Mitteilung gehindert, so hat er sie nach Wegfall des Hinderungsgrundes unverzüglich nachzuholen.Fristenhemmung § 6. (1) Durch die Leistung des Präsenz- oder Ausbildungs- oder Zivildienst wird der Lauf folgender Fristen gehemmt: 1. Fristen für die Geltendmachung von Ansprüchen aus dem Arbeitsverhältnis, die auf Gesetz, Normen der kollektiven Rechtsgestaltung oder Einzelvertrag beruhen, 2. die Frist für die Weiterverwendung von ausgelernten Lehrlingen gemäß § 18 des Berufsausbildungsgesetzes, BGBl. Nr. 142/1969, gemäß § 63 Abs. 4 des Land- und Forstarbeiter-Dienstrechtsgesetzes, BGBl. Nr. 280/1980, oder eine durch Kollektivvertrag festgelegte längere Frist sowie 3. die Kündigungsfrist bei Kündigung durch den Arbeitgeber, die im Zeitpunkt der Erlassung des Einberufungsbefehles, der allgemeinen Bekanntmachung der Einberufung oder der Zustellung des Zuweisungsbescheides bereits läuft, wenn der Arbeitnehmer seiner Mitteilungspflicht gemäß § 5 Abs. 1 spätestens innerhalb von 14 Tagen oder unverzüglich nach Wegfall eines über diese Frist hinaus andauernden Hinderungsgrundes nachkommt. (2) Eine Hemmung der Kündigungsfrist gemäß Abs. 1 Z 3 tritt nicht ein, wenn das Gericht auf Grund einer Klage des Arbeitgebers das Vorliegen eines der in § 14 Abs. 1 Z 1 genannten Gründe feststellt. (3) Die Hemmung beginnt mit dem Tag, für den der Arbeitnehmer zur Leistung des Präsenz- oder Ausbildungs- oder Zivildienstes einberufen (zugewiesen) ist und endet mit dem Tag der Entlassung aus dem Präsenz- oder Ausbildungs- oder Zivildienst, bei einem Präsenzdienst als Zeitsoldat gemäß § 23 WG 2001 mit dem Ende des Kündigungs- und Entlassungsschutzes gemäß § 13 Abs. 1.Wiederantritt der Arbeit § 7. (1) Tritt der Arbeitnehmer aus seinem Verschulden die Arbeit nicht innerhalb von sechs Werktagen nach seiner Entlassung aus dem Präsenz- oder Ausbildungs- oder Zivildienst an, so stellt dies einen Entlassungsgrund im Sinne des § 15 Z 2 dar. Über Verlangen hat der Arbeitnehmer dem Arbeitgeber Einsicht in die Entlassungsbescheinigung zu geben. (2) Ist der Arbeitnehmer am rechtzeitigen Wiederantritt der Arbeit aus Gründen, die nicht von ihm zu vertreten sind, gehindert, so hat er dies dem Arbeitgeber unter Angabe des Grundes ab Kenntnis unverzüglich bekanntzugeben. Nach Wegfall des Hinderungsgrundes ist die Arbeit am nächstfolgenden Tag, an dem im Betrieb gearbeitet wird, anzutreten. (3) Ansprüche auf Fortzahlung des Entgelts des Arbeitnehmers bei Unterbleiben der Arbeitsleistung stehen auch dann zu, wenn der Arbeitnehmer aus den Gründen des Abs. 2 nach Entlassung aus dem Präsenz- oder Ausbildungs- oder Zivildienst die Arbeit nicht antreten kann.Anrechnungsbestimmungen § 8. Soweit sich Ansprüche eines Arbeitnehmers nach der Dauer der Dienstzeit richten, sind Zeiten 1. des Präsenzdienstes gemäß § 19 Abs. 1 Z 1 bis 3 und 5 bis 7 WG 2001, 2. des Wehrdienstes als Zeitsoldat gemäß § 19 Abs. 1 Z 4 WG 2001 bis zu zwölf Monaten, 3. des Ausbildungsdienstes und 4. des Zivildienstes, während derer das Arbeitsverhältnis bestanden hat, auf die Dauer der Dienstzeit anzurechnen.Urlaub § 9. (1) Fallen in ein Urlaubsjahr Zeiten eines Präsenz- oder Ausbildungs- oder Zivildienstes, so gebührt der Urlaub - soweit Abs. 2 nicht anderes bestimmt - in dem Ausmaß, das dem um die Dauer des Präsenz- oder Ausbildungs- oder Zivildienstes verkürzten Urlaubsjahr entspricht. Ergeben sich bei der Berechnung des Urlaubsausmaßes Teile von Werktagen, so sind diese auf ganze Werktage aufzurunden. (2) Fällt in ein Urlaubsjahr eine kurzfristige Einberufung zum Präsenz- oder Ausbildungs- oder Zivildienst, so tritt eine Verkürzung des Urlaubsanspruches nur dann ein, wenn die Zeit dieser Einberufung im Urlaubsjahr 30 Tage übersteigt. Mehrere derartige Einberufungen innerhalb des Urlaubsjahres sind zusammenzurechnen. Abs. 1 zweiter Satz gilt sinngemäß. (3) Erstreckt sich der Präsenz- oder Ausbildungs- oder Zivildienst eines Lehrers ganz oder zum Teil auf die Hauptferien, so hat er unmittelbar nach Beendigung des Präsenz- oder Ausbildungs- oder Zivildienstes Anspruch auf Erholungsurlaub bis zu dem Ausmaß, das einem vergleichbaren Arbeitnehmer gemäß Abs. 1 und 2 zusteht. Auf diesen Urlaubsanspruch sind jene Teile der Hauptferien, in denen kein Präsenz- oder Ausbildungs- oder Zivildienst geleistet wird, anzurechnen.Sonstige Bezüge § 10. Der Arbeitnehmer behält den Anspruch auf sonstige, insbesondere einmalige Bezüge im Sinne des § 67 Abs. 1 des Einkommensteuergesetzes 1988, BGBl. Nr. 400, in den Kalenderjahren, in denen er den Präsenz- oder Ausbildungs- oder Zivildienst antritt oder beendet, in dem Ausmaß, das dem um die Dauer des Präsenz- oder Ausbildungs- oder Zivildienstes verkürzten Kalenderjahr entspricht.Werks(Dienst)wohnung § 11. (1) Vereinbarungen über die Gewährung einer Werks(Dienst)wohnung, die vom Einberufenen (Zugewiesenen) oder seinen Familienangehörigen weiter benötigt wird, bleiben durch die Einberufung (Zuweisung) zum Präsenz- oder Ausbildungs- oder Zivildienst solange unberührt, als das Arbeitsverhältnis besteht, bei einem Präsenzdienst als Zeitsoldat gemäß § 23 WG 2001 bis zum Ende des Kündigungs- und Entlassungsschutzes gemäß § 13 Abs. 1. (2) Eine abweichende Vereinbarung über die Werks(Dienst)wohnung während des aufrechten Arbeitsverhältnisses bedarf zu ihrer Gültigkeit der Schriftform. Dieser Vereinbarung muß überdies eine Bescheinigung des Gerichts (§ 92 des Arbeits- und Sozialgerichtsgesetzes (ASGG), BGBl. Nr. 104/1985) oder einer gesetzlichen Interessenvertretung der Arbeitnehmer beigeschlossen sein, aus der hervorgeht, daß der Arbeitnehmer über Abs. 1 belehrt worden ist.Kündigungs- und Entlassungsschutz Grundsätze § 12. (1) Arbeitnehmer, die zum Präsenz- oder Ausbildungs- oder Zivildienst einberufen (zugewiesen) sind, dürfen vom Zeitpunkt der Mitteilung über die Erlassung des Einberufungsbefehles, der allgemeinen Bekanntmachung der Einberufung oder der Zustellung des Zuweisungsbescheides an bis zu dem in § 13 genannten Tag weder gekündigt noch entlassen werden, soweit nicht anderes bestimmt ist. (2) Hat der Arbeitgeber in Unkenntnis über die bereits erfolgte Einberufung (Zuweisung) zum Präsenz- oder Ausbildungs- oder Zivildienst innerhalb einer Frist von 14 Tagen ab der Erlassung des Einberufungsbefehles oder der allgemeinen Bekanntmachung der Einberufung oder der Zustellung des Zuweisungsbescheides eine Kündigung oder Entlassung ausgesprochen, so ist diese rechtsunwirksam, wenn der Arbeitnehmer seiner Mitteilungspflicht (§ 5) binnen drei Arbeitstagen nach Zugang der Beendigungserklärung nachkommt. Ist der Arbeitnehmer durch einen Hinderungsgrund gemäß § 5 Abs. 2 über die Frist von 14 Tagen hinaus an der Mitteilung verhindert, so ist die Kündigung oder Entlassung rechtsunwirksam, wenn der Arbeitnehmer unverzüglich nach Wegfall dieses Hinderungsgrundes unter Vorlage des Einberufungsbefehles oder der Beurkundung eines mündlich erlassenen Einberufungsbefehles oder des Zuweisungsbescheides oder unter Hinweis auf die erfolgte allgemeine Bekanntmachung der Einberufung seiner Mitteilungspflicht nachkommt. (3) Die Kündigung oder Entlassung ist rechtswirksam, wenn vor ihrem Ausspruch die Zustimmung des Gerichts eingeholt wurde. Die Zustimmung ist nicht erforderlich, wenn der Betrieb stillgelegt wurde und eine Weiterbeschäftigung des Arbeitnehmers in einem anderen Betrieb des Unternehmens nicht möglich ist. (4) Der Arbeitgeber hat gleichzeitig mit der Einbringung der Klage den Betriebsrat zu verständigen. (5) Eine entgegen den Bestimmungen der Abs. 1 bis 4 ausgesprochene Kündigung oder Entlassung ist rechtsunwirksam. (6) Die Kündigung oder Entlassung ist nur zulässig, wenn sie unverzüglich nach der Entscheidung des Gerichts ausgesprochen wird. (7) Für Arbeitnehmer, die unter den Kündigungs- und Entlassungsschutz nach diesem Bundesgesetz fallen, gelten die §§ 105 bis 107 des Arbeitsverfassungsgesetzes, BGBl. Nr. 22/1974, nicht. Für Arbeitnehmer, auf die die §§ 120 bis 122 des Arbeitsverfassungsgesetzes anzuwenden sind, gilt der Kündigungs- und Entlassungsschutz nach diesem Bundesgesetz nicht. Weiters gilt für Arbeitnehmer, auf die die §§ 10 und 12 des Mutterschutzgesetzes 1979, BGBl. Nr. 221, oder § 7 des Väter-Karenzgesetzes, BGBl. Nr. 651/1989, anzuwenden sind, der Kündigungs- und Entlassungsschutz nach diesem Bundesgesetz nicht.Ende des Kündigungs- und Entlassungsschutzes § 13. (1) Der Kündigungs- und Entlassungsschutz endet: 1. bei einem Präsenz- oder Ausbildungs- oder Zivildienst, der kürzer als zwei Monate dauert, nach einem Zeitraum im Ausmaß der halben Dauer dieses Präsenz- oder Ausbildungs- oder Zivildienstes nach dessen Beendigung; 2. bei einem Präsenzdienst als Zeitsoldat gemäß § 23 WG 2001, der ununterbrochen länger als vier Jahre dauert, nach vier Jahren ab dessen Antritt; 3. bei einem Ausbildungsdienst, der erst nach vollständiger Leistung des Grundwehrdienstes angetreten wird, einen Monat nach Beendigung des Ausbildungsdienstes, spätestens jedoch einen Monat nach Ablauf des zwölften Monats des Ausbildungsdienstes; 4. in allen übrigen Fällen einen Monat nach Beendigung des Präsenz- oder Ausbildungs- oder Zivildienstes. (2) Ergeben sich bei Berechnung der Frist gemäß Abs. 1 Z 1 Teile von Tagen, so sind diese auf ganze Tage aufzurunden.Zustimmung zur Kündigung § 14. (1) Das Gericht darf die Zustimmung zur Kündigung nur erteilen, wenn 1. der Arbeitgeber den Arbeitnehmer a) wegen der bevorstehenden Stillegung des Betriebes oder b) wegen der bevorstehenden oder schon durchgeführten Einschränkung des Betriebes oder c) wegen der bevorstehenden oder schon durchgeführten Stillegung einer Betriebsabteilung trotz dessen Verlangen an einem anderen Arbeitsplatz im Betrieb oder in einem anderen Betrieb des Unternehmens nicht ohne erheblichen Schaden weiterbeschäftigen kann, oder 2. der Arbeitnehmer auf Grund einer Erkrankung oder eines Unglücksfalles unfähig wird, die vereinbarte Arbeit zu leisten, sofern eine Wiederherstellung seiner Arbeitsfähigkeit nicht zu erwarten ist und dem Arbeitgeber die Weiterbeschäftigung oder die Erbringung einer anderen Arbeitsleistung durch den Arbeitnehmer, zu deren Verrichtung sich dieser bereit erklärt hat, nicht zugemutet werden kann, oder 3. sich der Arbeitnehmer in der Tagsatzung zur mündlichen Streitverhandlung nach Rechtsbelehrung durch den Vorsitzenden über den Kündigungsschutz nach diesem Bundesgesetz mit der Kündigung einverstanden erklärt. (2) Wurde ein Arbeitnehmer wegen eines in Abs. 1 Z 1 genannten Grundes gekündigt und entfällt dieser Grund während des Zeitraumes des Kündigungsschutzes, so ist diese Kündigung rechtsunwirksam, wenn der Arbeitnehmer innerhalb von 14 Tagen nach Verständigung durch den Arbeitgeber oder 14 Tagen nach Kenntnis über den Wegfall des Kündigungsgrundes dem Arbeitgeber mitteilt, daß er das frühere Arbeitsverhältnis fortsetzen will.Zustimmung zur Entlassung § 15. Das Gericht darf die Zustimmung zur Entlassung nur erteilen, wenn der Arbeitnehmer 1. den Arbeitgeber absichtlich über Umstände, die für den Vertragsabschluß oder den Vollzug des in Aussicht genommenen Arbeitsverhältnisses wesentlich sind, in Irrtum versetzt hat, 2. die Arbeitspflicht schuldhaft gröblich verletzt, insbesondere wenn er ohne einen rechtmäßigen Hinderungsgrund während einer den Umständen nach erheblichen Zeit die Arbeitsleistung unterläßt, 3. im Dienst untreu ist oder sich in seiner Tätigkeit ohne Wissen des Arbeitgebers von dritten Personen unberechtigt Vorteile zuwenden läßt, 4. ein Geschäfts- oder Betriebsgeheimnis verrät oder ohne Einwilligung des Arbeitgebers ein der Verwendung im Betrieb abträgliches Nebengeschäft betreibt, 5. sich Tätlichkeiten oder erhebliche Ehrverletzungen gegen den Arbeitgeber, dessen im Betrieb tätige oder anwesende Familienangehörige oder Arbeitnehmer des Betriebes zuschulden kommen läßt, 6. sich einer gerichtlich strafbaren Handlung, die nur vorsätzlich begangen werden kann und mit einer mehr als einjährigen Freiheitsstrafe bedroht ist, oder mit Bereicherungsvorsatz einer anderen gerichtlich strafbaren Handlung schuldig macht.Einvernehmliche Auflösung § 16. Eine einvernehmliche Auflösung des Arbeitsverhältnisses während der Dauer des Kündigungs- und Entlassungsschutzes bedarf zu ihrer Gültigkeit der Schriftform. Dieser Vereinbarung muß überdies eine Bescheinigung des Gerichts (§ 92 des Arbeits- und Sozialgerichtsgesetzes) oder einer gesetzlichen Interessenvertretung der Arbeitnehmer beigeschlossen sein, aus der hervorgeht, daß der Arbeitnehmer über den Kündigungs- und Entlassungsschutz nach diesem Bundesgesetz belehrt wurde.Verfahren § 17. Im Verfahren vor Gericht ist der Arbeitnehmer Partei.Heimarbeiter § 18. (1) Heimarbeiter dürfen von dem im § 12 Abs. 1 genannten Zeitpunkt bis zum Antritt des Präsenz- oder Ausbildungs- oder Zivildienst und nach dessen Beendigung während der im § 13 angeführten Zeiträume bei der Ausgabe von Heimarbeit im Vergleich zu anderen Heimarbeitern desselben Auftraggebers nicht benachteiligt werden. (2) Heimarbeiter, die entgegen Abs. 1 bei der Ausgabe von Heimarbeit benachteiligt worden sind, haben Anspruch auf Leistung des dadurch entgangenen Entgelts. Der Berechnung der Höhe des Entgelts ist das Entgelt zugrunde zu legen, das der Heimarbeiter im Durchschnitt der letzten 13 Wochen vor dem im § 12 Abs. 1 genannten Zeitpunkt erzielt hat oder das ihm bei Bestehen eines Heimarbeitsvertrages oder eines Heimarbeitstarifes gebührt hätte. (3) Wird ein Heimarbeiter zum Präsenz- oder Ausbildungs- oder Zivildienst einberufen (zugewiesen), so ist das ihm gebührende Entgelt vor Antritt des Präsenz- oder Ausbildungs- oder Zivildienstes abzurechnen und auszuzahlen.ABSCHNITT III Sonderbestimmungen für Bedienstete des öffentlichen Dienstes § 19. Abschnitt II gilt sinngemäß mit den in den §§ 20 bis 23 enthaltenen Abweichungen für Bedienstete, die in 1. einem Dienstverhältnis zum Bund, 2. einem Dienstverhältnis gemäß Art. 14 Abs. 2 B-VG, 3. einem Dienstverhältnis gemäß Art. 14a Abs. 3 lit. b B-VG oder 4. einem Dienstverhältnis zu einer Stiftung, einer Anstalt oder einem Fonds gemäß § 1 Abs. 2 des Vertragsbedienstetengesetzes 1948 stehen.Abweichende Regelungen § 20. (1) Auf Bedienstete, die nicht unter den II. Teil des Arbeitsverfassungsgesetzes fallen, sind die §§ 6 Abs. 2, 7 Abs. 2, 12 Abs. 3 bis 7 und die §§ 14 und 17 nicht anzuwenden. (2) Tritt ein Bediensteter gemäß Abs. 1 aus seinem Verschulden den Dienst nicht innerhalb von sechs Werktagen nach seiner Entlassung aus dem Präsenz- oder Ausbildungs- oder Zivildienst an, so stellt dies einen Entlassungsgrund dar. Dies gilt nicht für Bedienstete, die einem Disziplinarrecht unterliegen. (3) Auf Bedienstete gemäß Abs. 1 ist § 11 Abs. 2 mit der Maßgabe anzuwenden, daß eine Belehrung auch von der Personalvertretung vorgenommen werden kann. (4) § 16 ist auf öffentlich-rechtlich Bedienstete nicht anzuwenden. Eine einvernehmliche Auflösung des Dienstverhältnisses eines sonstigen Bediensteten während der Dauer des Kündigungsschutzes ist nur dann rechtswirksam, wenn sie schriftlich vereinbart wurde. Dieser Vereinbarung muß eine Bescheinigung eines Gerichtes (§ 92 ASGG), der Personalvertretung oder des Betriebsrates beigeschlossen sein, aus der hervorgeht, daß der Dienstnehmer über den Kündigungsschutz nach diesem Bundesgesetz belehrt wurde. (5) Der Lauf einer Frist, innerhalb der eine Kündigung des Dienstverhältnisses ohne Angabe von Gründen möglich ist, wird während der Dauer des Kündigungs- und Entlassungsschutzes (§§ 12 und 13) gehemmt. Diese Hemmung tritt jedoch nicht ein, wenn zu Beginn des Kündigungs- und Entlassungsschutzes bereits zwei Drittel dieser Frist verstrichen sind. (6) Die Ableistung des Präsenzdienstes als Zeitsoldat in einem vier Jahre übersteigenden Ausmaß stellt bei kündbaren Bediensteten einen Kündigungsgrund dar. (7) Die Ableistung des Präsenzdienstes als Zeitsoldat berechtigt den Dienstgeber, abweichend von § 11 einem Bediensteten die ihm überlassene Dienstwohnung zu entziehen.Definitivstellung § 21. (1) Während der Dauer des Kündigungs- und Entlassungsschutzes (§§ 12 und 13) bis zum Ablauf von vier Monaten nach dessen Ende kann ein Rechtsanspruch auf die Umwandlung eines kündbaren Dienstverhältnisses in ein unkündbares (definitives) Dienstverhältnis nicht erworben werden. (2) Die Definitivstellung nach Ablauf der im Abs. 1 genannten Frist wirkt auf den Zeitpunkt zurück, in dem sie ohne die Aufschiebung nach Abs. 1 erfolgt wäre.Urlaub für Lehrer § 22. (1) Für Lehrer gilt § 9 Abs. 3 mit der Maßgabe, daß Anspruch auf Erholungsurlaub bis zu dem Ausmaß gebührt, das einem vergleichbaren Beamten der allgemeinen Verwaltung unter Berücksichtigung des § 9 Abs. 1 und 2 zusteht. (2) Bei der Anwendung des Abs. 1 ist für die Berechnung des Urlaubsausmaßes an Stelle des Kalenderjahres das Schuljahr heranzuziehen. Erhöht sich das gesetzlich festgelegte Urlaubsausmaß der Beamten der allgemeinen Verwaltung während des Schuljahres, so gilt diese Erhöhung auch für Lehrer.Entlassung § 23. (1) § 15 ist nicht anzuwenden, wenn die Entlassung des Bediensteten durch das rechtskräftige Erkenntnis einer auf Grund gesetzlicher oder anderer dienstrechtlicher Vorschriften gebildeten Disziplinarkommission (Disziplinargericht) verfügt wird oder das Dienstverhältnis kraft Gesetzes erlischt. (2) Unbeschadet der in § 15 angeführten Entlassungsgründe kann das Gericht die Zustimmung zur Entlassung erteilen, wenn sich nachträglich herausstellt, daß der Vertragsbedienstete die Aufnahme in das Dienstverhältnis durch unwahre Angaben, ungültige Urkunden oder durch Verschweigen von Umständen erschlichen hat, die seine Aufnahme nach den Bestimmungen des Vertragsbedienstetengesetzes 1948, BGBl. Nr. 86, ausgeschlossen hätte.ABSCHNITT IV Sonderbestimmungen für Arbeitnehmer im Sinne des Landarbeitsgesetzes 1984 § 24. (1) Die §§ 6 Abs. 2, 11 Abs. 2, 12, 14, 15 und 16 gelten sinngemäß mit der Maßgabe, daß jeweils anstelle des Gerichts die gemäß § 226 des Landarbeitsgesetzes 1984 vorgesehenen Einigungskommissionen zuständig sind. (2) In Verfahren nach den §§ 6 Abs. 2, 14 und 15 kommt dem Dienstnehmer Parteistellung zu. (3) § 12 Abs. 7 gilt mit der Maßgabe, dass anstelle des Zitates „§§ 105 bis 107 des Arbeitsverfassungsgesetzes, BGBl. Nr. 22/1974“, das Zitat „§§ 210 bis 212 des Landarbeitsgesetzes 1984“, anstelle des Zitates „§§ 120 bis 122 des Arbeitsverfassungsgesetzes“ das Zitat „§§ 223 bis 225 des Landarbeitsgesetzes 1984“, anstelle des Zitates „§§ 10 und 12 des Mutterschutzgesetzes 1979, BGBl. Nr. 221“ das Zitat „§§ 102 und 103 des Landarbeitsgesetzes 1984“ und anstelle des Zitates „§ 7 des Väter-Karenzgesetzes, BGBl. Nr. 651/1989“ das Zitat „§ 26f des Landarbeitsgesetzes 1984“ treten. (4) § 6 Abs. 1 Z 2 gilt mit der Maßgabe, daß anstelle des Zitates „§ 18 des Berufsausbildungsgesetzes, BGBl. Nr. 142/1969“ „§ 125 Abs. 7 des Landarbeitsgesetzes 1984“ tritt.ABSCHNITT V Gemeinsame Vorschriften und Schlußbestimmungen Unabdingbarkeit § 25. Die Rechte, die dem Arbeitnehmer auf Grund dieses Bundesgesetzes zustehen, können durch Arbeitsvertrag oder Normen der kollektiven Rechtsgestaltung weder aufgehoben noch beschränkt werden.Weitergelten von Regelungen § 26. Im Zeitpunkt des Inkrafttretens dieses Bundesgesetzes bestehende, für den Arbeitnehmer günstigere Regelungen in Arbeitsverträgen oder Normen der kollektiven Rechtsgestaltung werden durch dieses Bundesgesetz nicht berührt.Übergangsbestimmungen § 27. (1) Bis zum Zeitpunkt des Inkrafttretens dieses Bundesgesetzes bereits geleistete Zeiten gemäß § 27 Abs. 3 Z 3 und 7 des Wehrgesetzes 1990, während deren das Arbeitsverhältnis bestanden hat, sind für Ansprüche eines Arbeitnehmers, die sich nach der Dauer der Dienstzeit richten, anzurechnen. (2) § 9 gilt erstmals für jenes Urlaubsjahr, das ab dem Inkrafttreten dieses Bundesgesetzes beginnt. (3) Der Kündigungs- und Entlassungsschutz endet bei einem Präsenzdienst als Zeitsoldat gemäß § 32 des Wehrgesetzes 1990, der im Zeitpunkt des Inkrafttretens dieses Bundesgesetzes bereits angetreten wurde, mit dem Ende des Verpflichtungszeitraumes, längstens jedoch nach vier Jahren nach Inkrafttreten dieses Bundesgesetzes.Aufhebung von Rechtsvorschriften § 28. Mit Inkrafttreten dieses Bundesgesetzes treten für Arbeitnehmer, für die dieses Bundesgesetz zur Anwendung kommt, außer Kraft: 1. das Arbeitsplatz-Sicherungsgesetz, BGBl. Nr. 154/1956; 2. § 35 des Zivildienstgesetzes.Verweisungen § 28a. Soweit in diesem Bundesgesetz auf andere Bundesgesetze verwiesen wird, sind diese in der jeweils geltenden Fassung anzuwenden.Personenbezogene Ausdrücke § 28b. Die in diesem Bundesgesetz verwendeten personenbezogenen Ausdrücke betreffen, soweit dies inhaltlich in Betracht kommt, Frauen und Männer gleichermaßen.Wirksamkeit und Vollziehung § 29. (1) Dieses Bundesgesetz tritt am 1. Jänner 1992 in Kraft. (1a) Die Änderung des Titels, § 3, § 4, § 5 Abs. 1, § 6 Abs. 1 und 3, § 7 Abs. 1 und 3, § 8, § 9, § 10, § 11 Abs. 1, § 12 Abs. 1, 2 und 7, § 13 Abs. 1, § 18 Abs. 1 und 3, § 20 Abs. 2 sowie § 28a und § 28b, jeweils samt Überschrift, in der Fassung des Bundesgesetzes BGBl. I Nr. 30/1998 treten mit 1. Jänner 1998 in Kraft. (1b) Die §§ 3 Abs. 1 und 2, 5 Abs. 1, 6 Abs. 1 und 3, 8, 9 Abs. 2, 11 Abs. 1, 12 Abs. 1, 2 und 7, 13 Abs. 1 und 24 Abs. 3, jeweils in der Fassung des Bundesgesetzes BGBl. I Nr. 137/2003, treten mit 1. Jänner 2004 in Kraft. (1c) § 3 Abs. 2 und 3 sowie § 13 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 56/2005, treten mit 1. Juli 2005 in Kraft. (1d) § 24 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 71/2013 tritt mit 1. Jänner 2014 in Kraft. (2) Mit der Vollziehung dieses Bundesgesetzes sind - hinsichtlich des § 28 Z 2 im Einvernehmen mit dem Bundesminister für Inneres - betraut 1. für Dienstverhältnisse zum Bund der Bundeskanzler; in Angelegenheiten, die nur den Wirkungsbereich eines Bundesministers betreffen, dieser Bundesminister; 2. für Dienstverhältnisse der Lehrer gemäß Art. 14a Abs. 2 lit. a bis d B-VG der Bundesminister für Land- und Forstwirtschaft im Einvernehmen mit dem Bundeskanzler; 3. a) für Dienstverhältnisse der Lehrer für öffentliche Pflichtschulen (Art. 14 Abs. 2 B-VG), b) für Dienstverhältnisse der Lehrer für öffentliche land- und forstwirtschaftliche Berufs- und Fachschulen und Erzieher für öffentliche Schülerheime, die ausschließlich oder vorwiegend für Schüler der öffentlichen land- und forstwirtschaftlichen Berufs- und Fachschulen bestimmt sind (Art. 14 a Abs. 3 lit. b B-VG), c) für Arbeitsverhältnisse, die dem Landarbeitsgesetz 1984 unterliegen, das Land; (Anm.: lit d aufgehoben durch Art. 8 Z 2BGBl. I Nr. 126/2017) 4. im Übrigen der Bundesminister für Arbeit, Soziales und Konsumentenschutz.",
  "parts": [
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_499_1230",
      "offset_ini": 499,
      "offset_end": 1230,
      "title": "Geltungsbereich"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_1231_1536",
      "offset_ini": 1231,
      "offset_end": 1536,
      "title": "Sonderbestimmungen"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_1537_1992",
      "offset_ini": 1537,
      "offset_end": 1992,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_1993_2375",
      "offset_ini": 1993,
      "offset_end": 2375,
      "title": "Aufrechterhaltung bestehender Arbeitsverhältnisse"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_2376_3182",
      "offset_ini": 2376,
      "offset_end": 3182,
      "title": "Mitteilungspflichten"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_3183_4751",
      "offset_ini": 3183,
      "offset_end": 4751,
      "title": "Fristenhemmung"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_4752_5738",
      "offset_ini": 4752,
      "offset_end": 5738,
      "title": "Wiederantritt der Arbeit"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_5739_6164",
      "offset_ini": 5739,
      "offset_end": 6164,
      "title": "Anrechnungsbestimmungen"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_6165_7395",
      "offset_ini": 6165,
      "offset_end": 7395,
      "title": "Urlaub"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_7396_7798",
      "offset_ini": 7396,
      "offset_end": 7798,
      "title": "Sonstige Bezüge"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_7799_8701",
      "offset_ini": 7799,
      "offset_end": 8701,
      "title": "Werks(Dienst)wohnung"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_8702_11404",
      "offset_ini": 8702,
      "offset_end": 11404,
      "title": "Grundsätze"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_11405_12339",
      "offset_ini": 11405,
      "offset_end": 12339,
      "title": "Ende des Kündigungs- und Entlassungsschutzes"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_12340_13922",
      "offset_ini": 12340,
      "offset_end": 13922,
      "title": "Zustimmung zur Kündigung"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_13923_15143",
      "offset_ini": 13923,
      "offset_end": 15143,
      "title": "Zustimmung zur Entlassung"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_15144_15651",
      "offset_ini": 15144,
      "offset_end": 15651,
      "title": "Einvernehmliche Auflösung"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_15652_15720",
      "offset_ini": 15652,
      "offset_end": 15720,
      "title": "Verfahren"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_15721_16725",
      "offset_ini": 15721,
      "offset_end": 16725,
      "title": "Heimarbeiter"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_16726_17203",
      "offset_ini": 16726,
      "offset_end": 17203,
      "title": "Sonderbestimmungen für Bedienstete des öffentlichen Dienstes"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_17204_19045",
      "offset_ini": 17204,
      "offset_end": 19045,
      "title": "Abweichende Regelungen"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_19046_19505",
      "offset_ini": 19046,
      "offset_end": 19505,
      "title": "Definitivstellung"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_19506_20040",
      "offset_ini": 19506,
      "offset_end": 20040,
      "title": "Urlaub für Lehrer"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_20041_20781",
      "offset_ini": 20041,
      "offset_end": 20781,
      "title": "Entlassung"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_20782_21935",
      "offset_ini": 20782,
      "offset_end": 21935,
      "title": "Sonderbestimmungen für Arbeitnehmer im Sinne des Landarbeitsgesetzes 1984"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_21936_22204",
      "offset_ini": 21936,
      "offset_end": 22204,
      "title": "Unabdingbarkeit"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_22205_22459",
      "offset_ini": 22205,
      "offset_end": 22459,
      "title": "Weitergelten von Regelungen"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_22460_23203",
      "offset_ini": 22460,
      "offset_end": 23203,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_23204_23459",
      "offset_ini": 23204,
      "offset_end": 23459,
      "title": "Aufhebung von Rechtsvorschriften"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_23460_23605",
      "offset_ini": 23460,
      "offset_end": 23605,
      "title": "Verweisungen"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_23606_23791",
      "offset_ini": 23606,
      "offset_end": 23791,
      "title": "Personenbezogene Ausdrücke"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_23792_25757",
      "offset_ini": 23792,
      "offset_end": 25757,
      "title": "Wirksamkeit und Vollziehung"
    },
    {
      "@id": "e0e4cf66-4a82-4c8a-8ec3-f9be83fd224a#offset_0_498",
      "offset_ini": 0,
      "offset_end": 498
    }
  ]
}