{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/e21ad368-a934-4041-adee-f86aa782daab",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Wiener Umgebungslärmschutzverordnung"
    },
    "hasAuthority": "Landesregierung Wien",
    "id_local": "20000581",
    "first_date_entry_in_force": "2019-04-29",
    "version_date": "2019-04-29",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dLrW\u0026Gesetzesnummer\u003d20000581\u0026FassungVom\u003d2019-04-30",
    "classifications": [
      "60 Gesundheits- und Sozialrecht (S)",
      "60/30 Gesundheitsvorsorge"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/e21ad368-a934-4041-adee-f86aa782daab/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/e21ad368-a934-4041-adee-f86aa782daab/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 7302,
  "text": "Bundesland Wien Änderung LGBl. Nr. 23/2019, CELEX-Nrn. 32002L0049 und 32015L0996 Präambel/Promulgationsklausel Auf Grund des § 13 des Gesetzes über die Bewertung und Bekämpfung von Umgebungslärm (Wiener Umgebungslärmschutzgesetz), LGBl. für Wien Nr. 19/2006, wird verordnet: Im RIS seit 29.04.2019Artikel I Lärmindizes Der Tag-Abend-Nacht-Lärmindex Lden (Tag-Abend-Nacht-Pegel Lden) in Dezibel (dB) ist mit folgender Gleichung definiert: Hierbei gilt: – Lday (Taglärmindex) ist der A-bewertete äquivalente Dauerschallpegel gemäß ISO 1996-2: 1987, wobei der Beurteilungszeitraum ein Jahr beträgt und die Bestimmungen an allen Kalendertagen am Tag erfolgen. – Levening (Abendlärmindex) ist der A-bewertete äquivalente Dauerschallpegel gemäß ISO 1996-2: 1987, wobei der Beurteilungszeitraum ein Jahr beträgt und die Bestimmungen an allen Kalendertagen am Abend erfolgen. – Lnight (Nachtlärmindex) ist der A-bewertete äquivalente Dauerschallpegel gemäß ISO 1996-2: 1987, wobei der Beurteilungszeitraum ein Jahr beträgt und die Bestimmungen an allen Kalendertagen in der Nacht erfolgen. – Ein Jahr ist das für die Lärmemission ausschlaggebende und ein hinsichtlich der Witterungsbedingungen durchschnittliches Jahr. – Es ist immer mit der am ausbreitungsgünstigsten Witterungsbedingung zu rechnen. – Die Bewertung hat grundsätzlich für die Höhe des Immissionsortes 4 m über Boden zu erfolgen.Artikel II Bewertungsmethoden für Lärmindizes Die Werte für Lden und Lnight im Sinne dieser Verordnung werden ausschließlich durch Berechnung bestimmt. Für die Bestimmung des Lärms von Geländen für industrielle Tätigkeiten und für die Berechnung der Schallausbreitung des Straßenverkehrs und der Auswertung der Lärmbetroffenheit ist die ÖAL-Richtlinie Nr. 28, Berechnung der Schallausbreitung im Freien und Zuweisung von Lärmpegeln und Bewohnern zu Gebäuden, ausgegeben am 1. Jänner 2019, heranzuziehen. Für die Bestimmung der Schallemissionen durch Straßenverkehr sind die Rechenverfahren gemäß RVS 04.02.11, Berechnung von Schallemissionen und Lärmschutz, ausgegeben am 1. Februar 2019, Kapitel 2 (Begriffsbestimmungen), 3 (Allgemeines), 4 (Ermittlung des Schallleistungspegels), 5 (Schallpegelmessungen) heranzuziehen.Artikel III Mindestanforderungen für die Ausarbeitung von Strategischen Lärmkarten und Konfliktplänen 1. Es ist in einem Raster von 5 m x 5 m zu rechnen. Die Ermittlung der Schallimmission hat in einer Höhe von 4 m zu erfolgen. An Fassadenpunkten ist die Reflexion an der Fassade selbst nicht zu berücksichtigen, wohl aber die Reflexion an anderen Fassaden oder reflektierenden Objekten. 2. Bei der Berechnung der Schallausbreitung der unterschiedlichen Quellen im gleichen Berechnungsgebiet sind jeweils die gleichen Gelände- und Bodeneigenschaften einzusetzen. 3. Aus den Rechenergebnissen in den Rasterpunkten wird für die planliche Darstellung durch Interpolation die Lage der Punkte des dargestellten Lärmindizes in 5 dB-Stufen auf den Rasterlinien ermittelt. Die Linien der Lärmindizes in 5 dB-Stufen werden durch Verbindung dieser Punkte ermittelt und sind in der strategischen Lärmkarte von einschließlich 55 dB bis 75 dB für den Lden und von einschließlich 45 dB bis 70 dB für den Lnight darzustellen. Im Falle des Schienenverkehrslärms und des Umgebungslärms durch Aktivitäten auf Geländen für industrielle Tätigkeiten ist der Lnight zwischen einschließlich 50 dB und 70 dB darzustellen. 4. In den Konfliktzonenplänen werden jene geografischen Bereiche ausgewiesen, in denen Schwellenwerte überschritten sind. Weiters wird hier angegeben, wie viele Personen in Gebieten leben, in denen Schwellwerte überschritten werden. Dies wird getrennt nach Schallquellen und Lärmindex vorgenommen.Artikel IV Mindestanforderungen für die Ausarbeitung von Aktionsplänen 1. Die Aktionspläne sind auf Grundlage der strategischen Lärmkarten auszuarbeiten. Bei der Ausarbeitung der Aktionspläne ist das gesamte gemäß der strategischen Lärmkarten lärmbelastete Gebiet zu betrachten. 2. Der Detaillierungsgrad der Bearbeitung ist so zu wählen, dass die Wirkung der Maßnahmen, die Kosten der Realisierung und die Anzahl der entlasteten Personen ableitbar ist. 3. Für den Fall einer Überschreitung der Schwellenwerte haben die Aktionspläne Maßnahmen zur Regelung von Lärmproblemen und von Lärmauswirkungen, Maßnahmen zur Lärmminderung und zum Schutz ruhiger Gebiete zu enthalten. Die Maßnahmen sind tunlichst so zu setzen, dass sie gegebenenfalls auch vor Lärm aus sonstigen Quellen schützen, um so ihre Wirksamkeit zu erhöhen und den Kosten-Nutzen-Effekt zu steigern.Artikel V Die in Artikel I genannten ISO-Normen sind bei der Austrian Standards plus GmbH, 1020 Wien, Heinestraße 38, erhältlich. Die in Artikel II genannte RVS ist bei der Österreichischen Forschungsgesellschaft Straße-Schiene-Verkehr, 1040 Wien, Karlsgasse 5, erhältlich. Die in Artikel II genannte ÖAL-Richtlinie ist beim Österreichischen Arbeitsring für Lärmbekämpfung, 1090 Wien, Spittelauer Lände 5, erhältlich.Artikel VI Festlegung der ruhigen Gebiete Ruhige Gebiete sind jene Teilbereiche der nachfolgend aufgezählten Schutzgebiete, in welchen die Summe aller Schallquellen, ausgenommen jedoch Fluglärm, einen Schwellenwert von 50 dB Lden und 40 dB Lnight nicht übersteigt: 1. Nationalpark Donau-Auen gemäß LGBl. für Wien Nr. 37/1996 idF LGBl. für Wien Nr. 71/2018; 2. Naturschutzgebiet Lainzer Tiergarten gemäß LGBl. für Wien Nr. 46/2008; 3. Landschaftsschutzgebiet Liesing gemäß LGBl. für Wien Nr. 20/1990; 4. Landschaftsschutzgebiet Döbling gemäß LGBl. für Wien Nr. 21/1990; 5. Landschaftsschutzgebiet Hietzing gemäß LGBl. für Wien Nr. 1/1998; 6. Landschaftsschutzgebiet Hernals gemäß LGBl. für Wien Nr. 5/2001; 7. Landschaftsschutzgebiet Penzing gemäß LGBl. für Wien Nr. 31/2004 idF LGBl. für Wien Nr. 16/2017; 8. Landschaftsschutzgebiet Ottakring gemäß LGBl. für Wien Nr. 32/2004; 9. Landschaftsschutzgebiet Favoriten gemäß LGBl. für Wien Nr. 20/2015 idF LGBl. für Wien Nr. 31/2016; 10. Landschaftsschutzgebiet Währing gemäß LGBl. für Wien Nr. 2/2007; 11. Landschaftsschutzgebiet Prater gemäß LGBl. für Wien Nr. 3/1998 idF LGBl. für Wien Nr. 28/2007; 12. Landschaftsschutzgebiet Floridsdorf gemäß LGBl. für Wien Nr. 21/2015; 13. Landschaftsschutzgebiet Donaustadt gemäß LGBl. für Wien Nr. 22/2015.Artikel VII Bezugnahme auf Richtlinien Durch diese Verordnung wird die Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates vom 25. Juni 2002 über die Bewertung und Bekämpfung von Umgebungslärm, ABl. Nr. L 189 vom 18.7.2002 S 12 in der Fassung der Richtlinie (EU) 2015/996 der Kommission vom 19. Mai 2015 zur Festlegung gemeinsamer Lärmbewertungsmethoden gemäß der Richtlinie 2002/49/EG des Europäischen Parlaments und des Rates, ABl. Nr. L 168 vom 1.7.2015 S 1, umgesetzt.Artikel VIII Inkrafttreten (1) Diese Verordnung tritt mit dem der Kundmachung folgenden Tag in Kraft. (2) Mit dem Inkrafttreten dieser Verordnung tritt die Verordnung der Wiener Landesregierung über die Festlegung näherer Regelungen zur Beschreibung der Lärmindizes, der Bewertungsmethoden für Lärmindizes und der Mindestanforderungen für die Ausarbeitung von Strategischen Lärmkarten, Konfliktplänen und Aktionsplänen sowie über die Festlegung der ruhigen Gebiete (Wiener Umgebungslärmschutzverordnung), LGBl. für Wien Nr. 26/2006, außer Kraft.",
  "parts": [
    {
      "@id": "e21ad368-a934-4041-adee-f86aa782daab#offset_297_1386",
      "offset_ini": 297,
      "offset_end": 1386,
      "title": ""
    },
    {
      "@id": "e21ad368-a934-4041-adee-f86aa782daab#offset_1387_2207",
      "offset_ini": 1387,
      "offset_end": 2207,
      "title": ""
    },
    {
      "@id": "e21ad368-a934-4041-adee-f86aa782daab#offset_2208_3702",
      "offset_ini": 2208,
      "offset_end": 3702,
      "title": ""
    },
    {
      "@id": "e21ad368-a934-4041-adee-f86aa782daab#offset_3703_4563",
      "offset_ini": 3703,
      "offset_end": 4563,
      "title": ""
    },
    {
      "@id": "e21ad368-a934-4041-adee-f86aa782daab#offset_4564_4980",
      "offset_ini": 4564,
      "offset_end": 4980,
      "title": ""
    },
    {
      "@id": "e21ad368-a934-4041-adee-f86aa782daab#offset_4981_6273",
      "offset_ini": 4981,
      "offset_end": 6273,
      "title": ""
    },
    {
      "@id": "e21ad368-a934-4041-adee-f86aa782daab#offset_6274_6757",
      "offset_ini": 6274,
      "offset_end": 6757,
      "title": ""
    },
    {
      "@id": "e21ad368-a934-4041-adee-f86aa782daab#offset_6758_7302",
      "offset_ini": 6758,
      "offset_end": 7302,
      "title": ""
    },
    {
      "@id": "e21ad368-a934-4041-adee-f86aa782daab#offset_0_296",
      "offset_ini": 0,
      "offset_end": 296
    }
  ]
}