{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/e73d6778-29a7-45d9-aee3-855d7a100aad",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeitslosenversicherung – Durchführung (BRD)"
    },
    "hasAuthority": "BGBl. Nr. 393/1979",
    "id_local": "10008450",
    "first_date_entry_in_force": "1979-10-01",
    "version_date": "1979-10-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008450\u0026FassungVom\u003d1979-10-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/e73d6778-29a7-45d9-aee3-855d7a100aad/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/e73d6778-29a7-45d9-aee3-855d7a100aad/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8229,
  "text": "Ratifikationstext Die vorstehende Vereinbarung tritt gemäß ihrem Abschnitt X am 1. Oktober 1979 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 14 Absatz 1 des Abkommens vom 19. Juli 1978 zwischen der Republik Österreich und der Bundesrepublik Deutschland über Arbeitslosenversicherung haben die zuständigen Behörden, und zwar für die Republik Österreich: Der Bundesminister für soziale Verwaltung, vertreten durch Herrn Ministerialrat Mag. jur. Lothar Ullrich, für die Bundesrepublik Deutschland: Der Bundesminister für Arbeit und Sozialordnung, vertreten durch Herrn Ministerialrat Dr. Hartmut Leder, zur Durchführung des Abkommens folgendes vereinbart: ___________ *) Kundgemacht in BGBl. Nr. 392/1979Abschnitt I (Zu Artikel 1 – Begriffsbestimmung) 1. Die in dieser Vereinbarung verwendeten Ausdrücke haben dieselbe Bedeutung wie im Abkommen. 2. Ein Berechtigter hat im Zweifel – etwa weil er in jedem Vertragsstaat eine Unterkunft hat – seinen gewöhnlichen Aufenthalt dort, wo er bei natürlicher Betrachtungsweise seinen Lebensmittelpunkt hat.Abschnitt II (Zu Artikel 6 – Allgemeiner Grundsatz) 1. Hat das Arbeitsamt bei der Feststellung des Anspruches auf Leistungen Zeiten einer beitragspflichtigen Beschäftigung oder Leistungszeiten zu berücksichtigen, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt worden sind, so hat es beim Arbeitsamt im zuletztgenannten Vertragsstaat anzufragen, und zwar das deutsche Arbeitsamt beim österreichischen Arbeitsamt, in dessen Bezirk der Arbeitslose zuletzt in Österreich beschäftigt war, das österreichische Arbeitsamt bei dem deutschen Arbeitsamt, in dessen Bezirk der Arbeitslose bei Beendigung seiner letzten Beschäftigung in der Bundesrepublik Deutschland gewohnt hat. Das Arbeitsamt des Vertragsstaates, das die Anfrage zu beantworten hat, gibt in seiner Antwort, soweit ihm dies möglich ist, an, ob in diesem Vertragsstaat bereits Leistungen wegen Arbeitslosigkeit beantragt worden sind und ob es auch eine Anfrage von einem weiteren Arbeitsamt des anderen Vertragsstaates erhalten hat. Die Anfrage kann auch an die Verbindungsstelle des anderen Vertragsstaates gerichtet werden. 2. Sind bei einer Entscheidung Arbeitsentgelte oder andere Einkünfte zu berücksichtigen, die im anderen Vertragsstaat erzielt wurden, so ist bei der Umrechnung von dem letzten vor dem Tage der Entscheidung in Frankfurt/Main (deutscher Träger) bzw. Wien (österreichischer Träger) festgestellten amtlichen Devisenkurs (Geldkurs) auszugehen. 3. Schuldner, die ihren gewöhnlichen Aufenthaltsort in dem einen Vertragsstaat haben und zur Zahlung in der Währung des anderen Vertragsstaates verpflichtet sind, können ihre Zahlung gleichwohl in der Währung des erstgenannten Vertragsstaates bewirken. Zu diesem Zweck gibt der forderungsberechtigte Träger den geschuldeten Betrag in der Währung des anderen Vertragsstaates unter Zugrundelegung des letzten vor dem Tage der Zahlungsaufforderung in Frankfurt/Main bzw. in Wien festgestellten amtlichen Devisenkurses (Geldkurs) an.Abschnitt III (zu Artikel 8 – Sonderregelung für Grenzgänger) 1. Für die Durchführung der Rechtsvorschriften über das Arbeitslosengeld nach Artikel 8 Absatz 2 Satz 1 ist das Arbeitsamt zuständig, in dessen Bezirk der Arbeitslose zuletzt beschäftigt war. Dieses Arbeitsamt kann auf Antrag des Arbeitslosen ein anderes Arbeitsamt im selben Vertragsstaat für zuständig erklären. 2. Arbeitslose, die Arbeitslosengeld nach Artikel 8 Absatz 2 Satz 1 in der Bundesrepublik Deutschland erhalten, sind Mitglieder der Krankenkasse, der sie im Zeitpunkt der Arbeitslosmeldung oder zuletzt vor diesem Zeitpunkt angehört haben. Arbeitslose, die Arbeitslosengeld nach Artikel 8 Absatz 2 Satz 1 in Österreich erhalten, sind während des Leistungsbezuges bei der Gebietskrankenkasse versichert, in deren Bereich das Arbeitsamt seinen Sitz hat, von dem sie Arbeitslosengeld beziehen. 3. Sofern der Arbeitslose nach Artikel 8 Absatz 2 Satz 2 seinen Anspruch in dem Vertragsstaat geltend gemacht hat, in dem er seinen gewöhnlichen Aufenthalt hat, kann er Leistungen im anderen Vertragsstaat nicht mehr beanspruchen. 4. Leistungen sind an Grenzgänger auf ein Konto bei einem Geldinstitut oder an eine Anschrift in dem Vertragsstaat zu überweisen oder zu übermitteln, in dem der Leistungsträger seinen Sitz hat. 5. Bevor ein Arbeitsamt Leistungen wegen Arbeitslosigkeit an einen arbeitslosen Grenzgänger bewilligt, der möglicherweise auch im anderen Vertragsstaat solche Leistungen beanspruchen kann, fragt es beim Arbeitsamt dieses Vertragsstaates an, ob der Arbeitslose dort solche Leistungen beantragt hat.Abschnitt IV (Zu Artikel 10 – Berücksichtigung von Einkünften) Einkünfte aus der sozialen Sicherheit des anderen Vertragsstaates sind zu dem am Beginn des Zeitraumes, für den die Einkünfte zu berücksichtigen sind, in Frankfurt/Main bzw. Wien festgestellten amtlichen Devisenkurs (Geldkurs) umzurechnen.Abschnitt V (Zu Artikel 11 – Amtshilfe) 1. Die Arbeitsämter der beiden Vertragsstaaten haben auf Ersuchen sich gegenseitig alle Tatsachen mitzuteilen, die für die Durchführung des Abkommens notwendig sind. 2. Werden personenbezogene Daten oder Betriebs- oder Geschäftsgeheimnisse auf Grund des Abkommens von einem Vertragsstaat in den anderen weitergegeben, so gilt sowohl für ihre Weitergabe als auch für ihre Verwendung das jeweilige innerstaatliche Recht über den Schutz von personenbezogenen Daten und Betriebs- und Geschäftsgeheimnissen.Abschnitt VI (Zu Artikel 14 – Verwaltungsvereinbarung und gegenseitige Unterrichtung) Den nach Artikel 14 Absatz 2 des Abkommens eingerichteten Verbindungsstellen obliegen zur Erleichterung der Durchführung des Abkommens außer den in dieser Vereinbarung festgelegten Aufgaben alle sonstigen Verwaltungsmaßnahmen, insbesondere die Vereinbarung von Vordrucken und die Leistung und Vermittlung von Verwaltungshilfe. Sie unterstützen die Arbeitsämter bei der Durchführung des Abkommens. Artikel 13 des Abkommens wird hiervon nicht berührt.Abschnitt VII (Zu Artikel 15 – Erstattung von zu Unrecht gewährten Leistungen sowie von Vorschüssen) 1. Die Überweisung eines einbehaltenen Betrages nach Artikel 15 Absatz 1 des Abkommens erfolgt auf das Konto der Forderungseinzugsstelle, die von dem Arbeitsamt des anderen Vertragsstaates benannt wird, das den Rückforderungsbescheid erlassen hat. 2. Die Überweisung eines einbehaltenen Betrages gemäß Artikel 15 Absatz 2 des Abkommens erfolgt auf das Konto des ersatzberechtigten Fürsorgeträgers bzw. der Forderungseinzugsstelle, die das ersatzberechtigte Arbeitsamt des anderen Vertragsstaates benannt hat.Abschnitt VIII (Zu Artikel 16 – Übergangsregelung) Ein arbeitsloser Grenzgänger, der die Voraussetzungen nach Artikel 8 Absatz 2 Satz 1 des Abkommens erfüllt und dessen Anspruch auf Arbeitslosengeld in dem Vertragsstaat, in dem er seinen gewöhnlichen Aufenthalt hat, vor Inkrafttreten des Abkommens entstanden und bei Inkrafttreten des Abkommens noch nicht erschöpft oder erloschen ist, erhält statt dieses Arbeitslosengeldes auf Antrag Arbeitslosengeld nach den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet er beschäftigt war. Das Arbeitslosengeld wird frühestens ab dem Tage des Inkrafttretens des Abkommens, bei späterer Geltendmachung von dem Tage an gewährt, an dem sich der Arbeitslose persönlich beim Arbeitsamt meldet und Arbeitslosengeld beantragt.Abschnitt IX (Geltung für das Land Berlin) Diese Vereinbarung gilt auch für das Land Berlin, sofern nicht der Bundesminister für Arbeit und Sozialordnung der Bundesrepublik Deutschland gegenüber dem Bundesminister für soziale Verwaltung der Republik Österreich innerhalb von drei Monaten nach Inkrafttreten der Vereinbarung eine gegenteilige Erklärung abgibt.Abschnitt X 1. Die Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft. 2. Die Vertragsparteien werden Zweifelsfragen, die die Auslegung des Abkommens und der Vereinbarung betreffen, sofern über sie nicht zwischen den Trägern oder Verbindungsstellen Einigung erzielt wird, im gegenseitigen Einvernehmen zu klären suchen und über eine Änderung des Abkommens und der Vereinbarung verhandeln, wenn eine von ihnen dies wünscht. Geschehen zu München am 2. August 1979 in zwei Urschriften.",
  "parts": [
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_719_1061",
      "offset_ini": 719,
      "offset_end": 1061,
      "title": "(Zu Artikel 1 – Begriffsbestimmung)"
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_1062_3037",
      "offset_ini": 1062,
      "offset_end": 3037,
      "title": "(Zu Artikel 6 – Allgemeiner Grundsatz)"
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_3038_4624",
      "offset_ini": 3038,
      "offset_end": 4624,
      "title": "(zu Artikel 8 – Sonderregelung für Grenzgänger)"
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_4625_4926",
      "offset_ini": 4625,
      "offset_end": 4926,
      "title": "(Zu Artikel 10 – Berücksichtigung von Einkünften)"
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_4927_5468",
      "offset_ini": 4927,
      "offset_end": 5468,
      "title": "(Zu Artikel 11 – Amtshilfe)"
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_5469_6003",
      "offset_ini": 5469,
      "offset_end": 6003,
      "title": "(Zu Artikel 14 – Verwaltungsvereinbarung und gegenseitige Unterrichtung)"
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_6004_6612",
      "offset_ini": 6004,
      "offset_end": 6612,
      "title": "(Zu Artikel 15 – Erstattung von zu Unrecht gewährten Leistungen sowie von Vorschüssen)"
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_6613_7381",
      "offset_ini": 6613,
      "offset_end": 7381,
      "title": "(Zu Artikel 16 – Übergangsregelung)"
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_7382_7740",
      "offset_ini": 7382,
      "offset_end": 7740,
      "title": "(Geltung für das Land Berlin)"
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_7741_8229",
      "offset_ini": 7741,
      "offset_end": 8229,
      "title": ""
    },
    {
      "@id": "e73d6778-29a7-45d9-aee3-855d7a100aad#offset_0_718",
      "offset_ini": 0,
      "offset_end": 718
    }
  ]
}