{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/e808e234-9223-4928-a96e-c48f02e4be18",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Deutschland)"
    },
    "hasAuthority": "BGBl. III Nr. 138/1998",
    "id_local": "10009130",
    "first_date_entry_in_force": "1998-09-30",
    "version_date": "1998-09-30",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009130\u0026FassungVom\u003d1998-10-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/e808e234-9223-4928-a96e-c48f02e4be18/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/e808e234-9223-4928-a96e-c48f02e4be18/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 14909,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 8. Juli 1998 ausgetauscht; das Abkommen tritt gemäß seinem Art. 13 Abs. 2 mit 1. Oktober 1998 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und die Bundesrepublik Deutschland in dem Wunsch, unter Berücksichtigung des Artikels 8 der Verordnung (EWG) Nr. 1408/71 auf dem Gebiet der Sozialen Sicherheit zwischen den beiden Staaten über die Verordnungen (EWG) Nr. 1408/71 und Nr. 574/72 hinausgehend Personen zu schützen, die nach den Rechtsvorschriften eines oder beider Staaten geschützt sind oder waren, in der Absicht, ein neues Abkommen über Soziale Sicherheit zu schließen, das an die Stelle des Abkommens vom 22. Dezember 1966 1) in der Fassung des Ersten Zusatzabkommens vom 10. April 1969 1), des Zweiten Zusatzabkommens vom 29. März 1974 2) und des Dritten Zusatzabkommens vom 29. August 1980 3) treten soll, sind wie folgt übereingekommen: ____________________ 1) Kundgemacht in BGBl. Nr. 382/1969 2) Kundgemacht in BGBl. Nr. 280/1975 3) Kundgemacht in BGBl. Nr. 299/1982Abschnitt I Allgemeine Bestimmungen Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Verordnung“ die Verordnung (EWG) Nr. 1408/71 des Rates über die Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung; 2. „Durchführungsverordnung“ die Verordnung (EWG) Nr. 574/72 des Rates über die Durchführung der Verordnung (EWG) Nr. 1408/71 über die Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbständige sowie deren Familienangehörige, die innerhalb der Gemeinschaft zu- und abwandern, in der zwischen den beiden Vertragsstaaten jeweils geltenden Fassung. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach der Verordnung und der Durchführungsverordnung beziehungsweise nach den innerstaatlichen Rechtsvorschriften zukommt.Artikel 2 (1) Dieses Abkommen gilt für die Rechtsvorschriften, die vom sachlichen Geltungsbereich der Verordnung erfaßt sind, mit Ausnahme der Arbeitslosenversicherung. (2) Sind außer den Voraussetzungen für die Anwendung des Abkommens auch die Voraussetzungen für die Anwendung eines anderen Abkommens erfüllt, so läßt der deutsche Träger bei Anwendung des Abkommens das andere Abkommen unberücksichtigt. (3) Absatz 2 findet keine Anwendung, soweit die Rechtsvorschriften, die sich für einen Vertragsstaat aus zwischenstaatlichen Verträgen ergeben oder zu deren Ausführung dienen, Versicherungslastregelungen enthalten. (4) Dieses Abkommen bezieht sich nicht auf das Erziehungsgeld nach den deutschen Rechtsvorschriften und das Karenzurlaubsgeld nach den österreichischen Rechtsvorschriften.Artikel 3 (1) Dieses Abkommen gilt für Personen, die vom persönlichen Geltungsbereich der Verordnung erfaßt sind. (2) Dieses Abkommen gilt ferner für Personen, die nicht vom persönlichen Geltungsbereich der Verordnung erfaßt sind und a) für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten oder b) die Familienangehörige oder Hinterbliebene der unter Buchstabe a genannten Personen sind.Artikel 4 (1) Die Staatsangehörigen eines Vertragsstaats, die außerhalb des Gebiets eines Staats wohnen, für den die Verordnung gilt, stehen bei Anwendung der Rechtsvorschriften des anderen Vertragsstaats den Staatsangehörigen dieses Vertragsstaats gleich. (2) Absatz 1 berührt nicht die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Versicherung von Personen, die bei einer amtlichen Vertretung eines der beiden Vertragsstaaten in einem anderen Staat als einem Staat, für den die Verordnung gilt, oder bei Mitgliedern einer solchen Vertretung beschäftigt sind. (3) Für das Recht auf freiwillige Versicherung in der deutschen Rentenversicherung gelten die Bestimmungen der Verordnung.Artikel 5 (1) Für die in Artikel 3 Absatz 2 genannten Personen finden im Verhältnis zwischen beiden Vertragsstaaten die Verordnung, die Durchführungsverordnung und die zu ihrer Durchführung getroffenen Vereinbarungen entsprechend Anwendung, soweit in diesem Abkommen nichts anderes bestimmt ist. (2) Die Artikel 3 und 10 der Verordnung gelten in bezug auf die in Artikel 3 Absatz 2 genannten Personen nur für die Staatsangehörigen der Vertragsstaaten, für Flüchtlinge und Staatenlose sowie für die Familienangehörigen und Hinterbliebenen dieser Personen. (3) Absatz 1 findet in bezug auf Familienleistungen nach Titel III Kapitel 7 der Verordnung nur auf Arbeitnehmer und Selbständige Anwendung. (4) Absatz 1 findet keine Anwendung auf Leistungen nach Titel III Kapitel 8 der Verordnung.Abschnitt II Besondere Bestimmungen Artikel 6 Die Familienangehörigen eines Grenzgängers können Sachleistungen nach Artikel 20 der Verordnung auch im Gebiet des zuständigen Staats in derselben Weise wie der Grenzgänger erhalten.Artikel 7 In jenen Fällen, in denen die Vertragsstaaten anstelle der nach den Artikeln 93 bis 96 der Durchführungsverordnung vorgesehenen Kostenerstattung eine Erstattung auf der Grundlage eines Pauschbetrags oder einen Verzicht auf eine Erstattung vereinbaren, können die zuständigen Behörden beider Vertragsstaaten folgendes vereinbaren: a) die Bezeichnung des Trägers des Wohnorts als zuständiger Träger; b) Maßnahmen zur Vermeidung einer außergewöhnlichen Belastung, die sich für einen Träger oder für eine Verbindungsstelle aus der Erstattung auf der Grundlage eines Pauschbetrags oder aus dem Verzicht auf eine Erstattung ergeben würde.Artikel 8 Für die in Artikel 3 Absätze 1 und 2 genannten Personen, die außerhalb des Gebiets eines Staats wohnen, für den die Verordnung gilt, und für die in Artikel 3 Absatz 2 genannten Personen, die im Gebiet eines Staats wohnen, für den die Verordnung gilt, findet in bezug auf a) Kinderzuschüsse zu Alters- und Invaliditätsrenten, b) Waisenrenten mit Ausnahme von Waisenrenten aus der Versicherung bei Arbeitsunfällen und Berufskrankheiten – für den deutschen Träger Titel III Kapitel 3 der Verordnung mit der Maßgabe entsprechend Anwendung, daß die Berechnung der Waisenrenten allein nach den innerstaatlichen deutschen Rechtsvorschriften unter Berücksichtigung des Artikels 48 der Verordnung vorgenommen wird, – für den österreichischen Träger Titel III Kapitel 3 der Verordnung entsprechend Anwendung.Abschnitt III Verschiedene Bestimmungen Artikel 9 Die Regierungen der Vertragsstaaten oder die zuständigen Behörden können die zur Durchführung des Abkommens notwendigen Verwaltungsmaßnahmen vereinbaren.Artikel 10 (1) Die vollstreckbaren Entscheidungen der Gerichte sowie die vollstreckbaren Bescheide und Rückstandsausweise (Urkunden) der Träger oder der Behörden eines Vertragsstaats über Beiträge und sonstige Forderungen aus der sozialen Sicherheit werden im anderen Vertragsstaat anerkannt. (2) Die Anerkennung darf nur versagt werden, wenn sie der öffentlichen Ordnung des Vertragsstaats widerspricht, in dem die Entscheidung oder die Urkunde anerkannt werden soll. (3) Die nach Absatz 1 anerkannten vollstreckbaren Entscheidungen und Urkunden werden im anderen Vertragsstaat vollstreckt. Das Vollstreckungsverfahren richtet sich nach den Rechtsvorschriften, die in dem Vertragsstaat, in dessen Gebiet vollstreckt werden soll, für die Vollstreckung der in diesem Vertragsstaat erlassenen entsprechenden Entscheidungen und Urkunden gelten. Die Ausfertigung der Entscheidung oder der Urkunde muß mit der Bestätigung ihrer Vollstreckbarkeit (Vollstreckungsklausel) versehen sein. (4) Forderungen von Trägern im Gebiet eines Vertragsstaats aus Beitragsrückständen haben bei der Zwangsvollstreckung sowie im Konkursverfahren im Gebiet des anderen Vertragsstaats die gleichen Vorrechte wie entsprechende Forderungen im Gebiet dieses Vertragsstaats. (5) Sonstige Forderungen im Sinne des Absatzes 1 sind auch die in Artikel 93 der Verordnung bezeichneten Ersatzansprüche.Artikel 11 (1) Streitigkeiten zwischen den Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens werden, soweit möglich, durch die zuständigen Behörden der Vertragsstaaten beigelegt. (2) Kann eine Streitigkeit auf diese Weise nicht innerhalb von drei Monaten beigelegt werden, so ist sie auf Verlangen eines Vertragsstaats einem Schiedsgericht zu unterbreiten, das wie folgt zu bilden ist: a) Jeder Vertragsstaat bestellt binnen einem Monat ab dem Empfang des Verlangens einer schiedsgerichtlichen Entscheidung einen Schiedsrichter. Die beiden so nominierten Schiedsrichter wählen innerhalb von zwei Monaten, nachdem der Vertragsstaat, der seinen Schiedsrichter zuletzt bestellt hat, dies notifiziert hat, einen Staatsangehörigen eines Drittstaats als dritten Schiedsrichter. b) Wenn ein Vertragsstaat innerhalb der festgesetzten Frist keinen Schiedsrichter bestellt hat, kann der andere Vertragsstaat den Präsidenten des Europäischen Gerichtshofs für Menschenrechte, oder für den Fall, daß dieser Staatsangehöriger eines der beiden Vertragsstaaten ist, den Vizepräsidenten oder nächsten dienstältesten Richter, der nicht die Staatsangehörigkeit eines der beiden Vertragsstaaten hat, ersuchen, einen solchen zu bestellen. Entsprechend ist über Aufforderung eines Vertragsstaats vorzugehen, wenn sich die beiden Schiedsrichter über die Wahl des dritten Schiedsrichters nicht einigen können. (3) Das Schiedsgericht entscheidet mit Stimmenmehrheit. Seine Entscheidungen sind für die beiden Vertragsstaaten bindend. Jeder Vertragsstaat trägt die Kosten des Schiedsrichters, den er bestellt. Die übrigen Kosten des Schiedsverfahrens werden von den Vertragsstaaten zu gleichen Teilen getragen. Das Schiedsgericht regelt sein Verfahren selbst.Abschnitt IV Übergangs- und Schlußbestimmungen Artikel 12 Für die Feststellung und Neufeststellung von Leistungen nach diesem Abkommen gelten die Artikel 94 und 95 der Verordnung sowie die Artikel 118 und 119 der Durchführungsverordnung mit Inkrafttreten dieses Abkommens entsprechend.Artikel 13 (1) Dieses Abkommen bedarf der Ratifikation; die Ratifikationsurkunden werden so bald wie möglich in Bonn ausgetauscht. (2) Dieses Abkommen tritt am ersten Tag des dritten Monats nach Ablauf des Monats in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten schriftlich kündigen. (4) Im Falle der Kündigung gelten die Bestimmungen dieses Abkommens für erworbene Ansprüche weiter.Artikel 14 (1) Mit Inkrafttreten dieses Abkommens treten mit Ausnahme der in Absatz 2 aufgeführten Bestimmungen das Abkommen vom 22. Dezember 1966 zwischen der Republik Österreich und der Bundesrepublik Deutschland über Soziale Sicherheit, das Erste Zusatzabkommen vom 10. April 1969, das Zweite Zusatzabkommen vom 29. März 1974 und das Dritte Zusatzabkommen vom 29. August 1980 außer Kraft. (2) Die folgenden Bestimmungen bleiben weiterhin anwendbar: a) Artikel 3 Buchstabe a des in Absatz 1 genannten Abkommens in bezug auf Leistungen an Hinterbliebene, die außerhalb des Gebiets eines Staats wohnen, für den die Verordnung gilt, und zwar in Fällen, in denen die Leistungen am Tag des Inkrafttretens dieses Abkommens bereits erbracht werden oder erbracht werden könnten; b) Artikel 4 Absatz 1 des in Absatz 1 genannten Abkommens in bezug auf die deutschen Rechtsvorschriften, nach denen Unfälle (Berufskrankheiten), die außerhalb des Gebiets der Bundesrepublik Deutschland eingetreten sind, sowie Zeiten, die außerhalb dieses Gebiets zurückgelegt werden, keinen Anspruch auf Leistungen begründen, beziehungsweise einen solchen Anspruch nur unter bestimmten Voraussetzungen begründen, wenn die Berechtigten außerhalb des Gebiets der Bundesrepublik Deutschland ihren Wohnsitz haben, und zwar in Fällen, in denen: i) die Leistungen am Tag des Inkrafttretens der Verordnung im Verhältnis zwischen den beiden Vertragsstaaten bereits erbracht werden oder erbracht werden könnten; ii) die betreffende Person vor Inkrafttreten der Verordnung im Verhältnis zwischen den beiden Vertragsstaaten ihren gewöhnlichen Aufenthalt in der Republik Österreich genommen hat und die Leistung aus der Renten- und Unfallversicherung innerhalb eines Jahrs ab Inkrafttreten der Verordnung im Verhältnis zwischen den beiden Vertragsstaaten beginnt; dies gilt auch für Zeiten eines weiteren Rentenbezugs einschließlich einer Hinterbliebenenrente, wenn sich die Rentenbezugszeiten ununterbrochen aneinander anschließen; c) Artikel 32 Absatz 2 des in Absatz 1 genannten Abkommens für nicht von der Verordnung erfaßte Personen, die bis zum Inkrafttreten des Abkommens Familienbeihilfe erhalten; d) Ziffer 3 Buchstabe c des Schlußprotokolls zu dem in Absatz 1 genannten Abkommen in Fällen, in denen Leistungen am Tag des Inkrafttretens dieses Abkommens bereits erbracht werden oder erbracht werden könnten; dies gilt auch für Zeiten eines weiteren Rentenbezugs einschließlich einer Hinterbliebenenrente, wenn sich die Rentenbezugszeiten ununterbrochen aneinander anschließen; e) Ziffer 3 Buchstabe d des Schlußprotokolls zu dem in Absatz 1 genannten Abkommen; f) Ziffer 3 Buchstabe e des Schlußprotokolls zu dem in Absatz 1 genannten Abkommen für österreichische Staatsangehörige, die außerhalb des Gebiets eines Staats wohnen, für den die Verordnung gilt, wenn sie von dem Recht zur freiwilligen Versicherung in der deutschen Rentenversicherung bereits vor dem Tag des Inkrafttretens der Verordnung im Verhältnis zwischen den beiden Vertragsstaaten Gebrauch gemacht haben; g) Ziffer 19 Buchstabe b des Schlußprotokolls zu dem in Absatz 1 genannten Abkommen, wobei bei der Anwendung der Ziffer 3 Buchstabe c dieser Bestimmung der vom zuständigen Träger anzurechnende Betrag den Betrag nicht übersteigen darf, der auf die von ihm zu entschädigenden entsprechenden Zeiten entfällt; h) Ziffer 20 Buchstabe a des Schlußprotokolls zu dem in Absatz 1 genannten Abkommen; i) Ziffer 21 des Schlußprotokolls zu dem in Absatz 1 genannten Abkommen; j) Artikel 2 des Ersten Zusatzabkommens vom 10. April 1969 zu dem in Absatz 1 genannten Abkommen. (3) Mit Inkrafttreten dieses Abkommens treten die Vereinbarung vom 22. Dezember 1966 1) zur Durchführung des in Absatz 1 genannten Abkommens, die Erste Zusatzvereinbarung vom 10. April 1969 1), die Zweite Zusatzvereinbarung vom 29. März 1974 2) und die Dritte Zusatzvereinbarung vom 29. August 1980 3) außer Kraft. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN ZU Wien, am 4. Oktober 1995 in zwei Urschriften. _____________________ 1) Kundgemacht in BGBl. Nr. 382/1969 2) Kundgemacht in BGBl. Nr. 281/1975 3) Kundgemacht in BGBl. Nr. 300/1982",
  "parts": [
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_1239_2189",
      "offset_ini": 1239,
      "offset_end": 2189,
      "title": "Artikel 1"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_2190_2981",
      "offset_ini": 2190,
      "offset_end": 2981,
      "title": "Artikel 2"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_2982_3399",
      "offset_ini": 2982,
      "offset_end": 3399,
      "title": "Artikel 3"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_3400_4098",
      "offset_ini": 3400,
      "offset_end": 4098,
      "title": "Artikel 4"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_4099_4885",
      "offset_ini": 4099,
      "offset_end": 4885,
      "title": "Artikel 5"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_4886_5113",
      "offset_ini": 4886,
      "offset_end": 5113,
      "title": "Artikel 6"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_5114_5755",
      "offset_ini": 5114,
      "offset_end": 5755,
      "title": "Artikel 7"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_5756_6563",
      "offset_ini": 5756,
      "offset_end": 6563,
      "title": "Artikel 8"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_6564_6766",
      "offset_ini": 6564,
      "offset_end": 6766,
      "title": "Artikel 9"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_6767_8133",
      "offset_ini": 6767,
      "offset_end": 8133,
      "title": "Artikel 10"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_8134_9882",
      "offset_ini": 8134,
      "offset_end": 9882,
      "title": "Artikel 11"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_9883_10167",
      "offset_ini": 9883,
      "offset_end": 10167,
      "title": "Artikel 12"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_10168_10698",
      "offset_ini": 10168,
      "offset_end": 10698,
      "title": "Artikel 13"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_10699_14909",
      "offset_ini": 10699,
      "offset_end": 14909,
      "title": "Artikel 14"
    },
    {
      "@id": "e808e234-9223-4928-a96e-c48f02e4be18#offset_0_1238",
      "offset_ini": 0,
      "offset_end": 1238
    }
  ]
}