{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Rumänien)"
    },
    "hasAuthority": "BGBl. III Nr. 174/2006",
    "id_local": "20005147",
    "first_date_entry_in_force": "2006-12-01",
    "version_date": "2006-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20005147\u0026FassungVom\u003d2006-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 39446,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluss des gegenständlichen Staatsvertrages wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 29. September 2006 ausgetauscht; das Abkommen tritt daher gemäß seinem Art. 38 Abs. 2 mit 1. Dezember 2006 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und Rumänien, im Folgenden „Vertragsstaaten“ genannt, haben, von dem Wunsche geleitet, die gegenseitigen Beziehungen zwischen den beiden Staaten auf dem Gebiet der sozialen Sicherheit zu regeln, folgendes Abkommen vereinbart:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Rechtsvorschriften“ die Gesetze, Verordnungen, Satzungen und alle anderen Durchführungsvorschriften, die sich auf die in Artikel 2 Absatz 1 bezeichneten Zweige der sozialen Sicherheit beziehen; 2. „zuständige Behörde“ für die Republik Österreich die Bundesminister, für Rumänien die Minister, die für die in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften zuständig sind; 3. „Träger“ die Einrichtung oder die Behörde, der die Durchführung der in Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; 4. „zuständiger Träger“ den Träger, bei dem eine Person im Zeitpunkt des Antrages auf Leistung versichert ist oder gegen den sie einen Anspruch auf Leistungen hat; 5. „Wohnort“ den Ort des gewöhnlichen Aufenthaltes; 6. „Aufenthalt“ den vorübergehenden Aufenthalt; 7. „Familienangehöriger“ einen Familienangehörigen nach den Rechtsvorschriften des Vertragsstaates, in dem der Träger, zu dessen Lasten die Leistungen zu gewähren sind, seinen Sitz hat; 8. „Versicherungszeiten“ Beitragszeiten und gleichgestellte Zeiten, die nach den Rechtsvorschriften jedes Vertragsstaates als solche gelten; 9. „Geldleistung“, „Rente“ oder „Pension“ eine Geldleistung, Rente oder Pension einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge und Zulagen sowie Kapitalabfindungen. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den Rechtsvorschriften des betreffenden Vertragsstaates zukommt.Artikel 2 Sachlicher Geltungsbereich (1) Dieses Abkommen bezieht sich 1. auf die österreichischen Rechtsvorschriften über i) die Krankenversicherung, ii) die Unfallversicherung, iii) die Pensionsversicherung mit Ausnahme der Sonderversicherung für das Notariat, iv) das Arbeitslosengeld; 2. auf die rumänischen Rechtsvorschriften über i) die Zahlungen bei vorübergehender Arbeitsunfähigkeit aufgrund von gewöhnlichen Krankheiten, Unfällen mit Ausnahme von Arbeitsunfällen, Berufskrankheiten und Arbeitsunfällen, ii) die Geldleistungen für die Vorbeugung von Erkrankungen und die Wiederherstellung der Arbeitsfähigkeit, iii) die Mutterschaftszahlungen, iv) die Alterspensionen, v) die Frühpensionen, vi) die Invaliditätspensionen, vii) die Hinterbliebenenpensionen, viii) die Hilfeleistungen im Todesfall, ix) das Arbeitslosengeld, x) die Sachleistungen bei Krankheit und Mutterschaft und xi) die Sachleistungen bei Arbeitsunfällen und Berufskrankheiten. (2) Dieses Abkommen bezieht sich auch auf alle Rechtsvorschriften, welche die in Absatz 1 bezeichneten Rechtsvorschriften zusammenfassen, ändern oder ergänzen. (3) Dieses Abkommen bezieht sich nicht auf Rechtsvorschriften über ein neues System der sozialen Sicherheit, außer die zuständigen Behörden einigen sich hierüber anderslautend.Artikel 3 Persönlicher Geltungsbereich Dieses Abkommen gilt 1. für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; 2. für andere Personen, soweit diese ihre Rechte von den in Ziffer 1 bezeichneten Personen ableiten.Artikel 4 Gleichbehandlung (1) Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen, soweit dieses Abkommen nichts anderes bestimmt, dessen Staatsangehörigen die Staatsangehörigen des anderen Vertragsstaates gleich. (2) Absatz 1 berührt nicht 1. die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung im Bereich der sozialen Sicherheit; 2. Versicherungslastregelungen in zwischenstaatlichen Verträgen der Vertragsstaaten mit anderen Staaten; 3. die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Versicherung der bei einer diplomatischen Mission oder konsularischen Vertretung eines der beiden Vertragsstaaten in Drittstaaten oder bei Mitgliedern einer solchen Einrichtung beschäftigten Personen. (3) Absatz 1 gilt hinsichtlich der österreichischen Rechtsvorschriften über die Berücksichtigung von Kriegsdienstzeiten oder diesen gleichgestellten Zeiten nur für rumänische Staatsangehörige, die unmittelbar vor dem 13. März 1938 die österreichische Staatsangehörigkeit besaßen.Artikel 5 Aufhebung der Wohnortklausel (1) Soweit dieses Abkommen nichts anderes bestimmt, dürfen Pensionen, Renten und andere Geldleistungen, auf die nach den Rechtsvorschriften eines Vertragsstaates Anspruch besteht, nicht deshalb gekürzt, geändert, zum Ruhen gebracht, entzogen oder beschlagnahmt werden, weil der Berechtigte im Gebiet des anderen Vertragsstaates seinen Wohn- oder Aufenthaltsort hat. (2) Absatz 1 bezieht sich nicht 1. auf die Leistungen bei Arbeitslosigkeit und 2. auf die Ausgleichszulage nach den österreichischen Rechtsvorschriften.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 6 Allgemeine Regelung Die Versicherungspflicht einer erwerbstätigen Person richtet sich, soweit die Artikel 7 und 8 nichts anderes bestimmen, nach den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet die Erwerbstätigkeit ausgeübt wird. Dies gilt bei Ausübung einer unselbständigen Erwerbstätigkeit auch dann, wenn sich der Wohnort des Dienstnehmers oder der Sitz des Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 7 Besondere Regelungen (1) Wird ein Dienstnehmer von einem Unternehmen mit Sitz im Gebiet eines der Vertragsstaaten in das Gebiet des anderen Vertragsstaates entsendet, so sind bis zum Ende des 24. Kalendermonates nach dieser Entsendung die Rechtsvorschriften des ersten Vertragsstaates weiter anzuwenden, als wäre er noch in dessen Gebiet beschäftigt. (2) Wird ein Dienstnehmer eines Luftfahrtunternehmens mit dem Sitz im Gebiet eines Vertragsstaates aus dessen Gebiet in das Gebiet des anderen Vertragsstaates entsendet, so sind die Rechtsvorschriften des ersten Vertragsstaates weiter anzuwenden, als wäre er noch in dessen Gebiet beschäftigt. (3) Eine Person, die als Mitglied des fahrenden Personals eines Unternehmens beschäftigt wird, das die Beförderung von Personen oder Gütern im Schienen-, Straßen- oder Binnenschifffahrtsverkehr durchführt und seinen Sitz im Gebiet eines Vertragsstaates hat, unterliegt den Rechtsvorschriften dieses Vertragsstaates. (4) Die Besatzung eines Seeschiffes sowie andere gewöhnlich auf einem Seeschiff beschäftigte Personen unterliegen den Rechtsvorschriften des Vertragsstaates, dessen Flagge das Schiff führt. Diese Regelung gilt nicht für Personen wie Hafenarbeiter, die im Hafen an Bord gehen und auf dem Schiff Arbeiten verrichten. (5) Für Dienstnehmer des öffentlichen Dienstes, die aus einem der Vertragsstaaten in den anderen entsendet werden, gelten die Rechtsvorschriften des Vertragsstaates, aus dem sie entsendet werden.Artikel 8 Diplomatisches und konsularisches Personal (1) Für Mitglieder der diplomatischen Vertretungen oder konsularischen Dienststellen und für private Hausangestellte im Dienst von Mitgliedern dieser Vertretungen oder Dienststellen, die in das Gebiet des anderen Vertragsstaates entsendet werden, gelten die Rechtsvorschriften des Vertragsstaates, aus dem sie entsendet werden. (2) Für die in Absatz 1 bezeichneten Dienstnehmer, die nicht entsendet sind, gelten die Rechtsvorschriften des Vertragsstaates, in dessen Gebiet sie beschäftigt sind. Soweit sie Staatsangehörige des anderen Vertragsstaates sind, können sie jedoch binnen drei Monaten nach Beginn der Beschäftigung die Anwendung der Rechtsvorschriften dieses Vertragsstaates wählen. Diese Wahl wirkt ab dem Tag der Aufnahme der Beschäftigung.Artikel 9 Ausnahmen (1) Auf gemeinsamen Antrag des Dienstnehmers und seines Dienstgebers oder auf Antrag des Selbständigen können die zuständigen Behörden der beiden Vertragsstaaten einvernehmlich Ausnahmen von den Artikeln 6 bis 8 vereinbaren, wobei auf die Art und die Umstände der Erwerbstätigkeit Bedacht zu nehmen ist. (2) Gelten für einen Erwerbstätigen nach Absatz 1 die Rechtsvorschriften des einen Vertragsstaates, obwohl er die Erwerbstätigkeit im Gebiet des anderen Vertragsstaates ausübt, so sind die Rechtsvorschriften so anzuwenden, als ob er diese Erwerbstätigkeit im Gebiet des ersten Vertragsstaates ausüben würde.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Krankheit und Mutterschaft Artikel 10 Zusammenrechnung der Versicherungszeiten Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches und die Dauer der Leistungsgewährung zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Artikel 11 Sachleistungen (1) Eine Person, welche die nach den Rechtsvorschriften eines Vertragsstaates für den Leistungsanspruch erforderlichen Voraussetzungen erfüllt und sich im Gebiet des anderen Vertragsstaates aufhält, hat Anspruch auf Sachleistungen zu Lasten des zuständigen Trägers vom Träger des Aufenthaltsortes nach den für diesen Träger geltenden Rechtsvorschriften, als ob sie bei diesem versichert wäre, wenn ihr Zustand die Gewährung solcher Leistungen unverzüglich erforderlich macht. (2) Im Falle des Absatzes 1 hängt die Gewährung von Körperersatzstücken, größeren Hilfsmitteln und anderen Sachleistungen von erheblicher Bedeutung davon ab, dass der zuständige Träger hiezu seine Zustimmung gibt. Die Zustimmung ist nicht erforderlich, wenn die Gewährung der Leistung wegen absoluter Dringlichkeit nicht aufgeschoben werden kann, ohne das Leben oder die Gesundheit der betreffenden Person zu gefährden. (3) Die Absätze 1 und 2 sind auf Familienangehörige entsprechend anzuwenden.Artikel 12 Geldleistungen (1) Die Geldleistungen nach diesem Kapitel sind vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften zu gewähren. (2) Hängt nach den Rechtsvorschriften eines Vertragsstaates die Höhe der Geldleistungen von der Zahl der Familienangehörigen ab, so berücksichtigt der zuständige Träger auch die Familienangehörigen, die im Gebiet des anderen Vertragsstaates wohnen.Artikel 13 Träger des Aufenthaltsortes In den Fällen des Artikels 11 werden die Sachleistungen gewährt in Österreich von der für den Aufenthaltsort der betreffenden Person in Betracht kommenden Gebietskrankenkasse, in Rumänien von der für den Aufenthaltsort der betreffenden Person in Betracht kommenden Gesundheitsversicherungskasse.Artikel 14 Kostenerstattung (1) Der zuständige Träger erstattet dem Träger des Aufenthaltsortes die nach Artikel 11 aufgewendeten tatsächlichen Beträge mit Ausnahme der Verwaltungskosten. (2) Die Verbindungsstellen können zur verwaltungsmäßigen Vereinfachung vereinbaren, dass für alle Fälle oder für bestimmte Gruppen von Fällen anstelle von Einzelabrechnungen der Aufwendungen Pauschalzahlungen oder andere Erstattungsverfahren treten.Kapitel 2 Arbeitsunfälle und Berufskrankheiten Artikel 15 Allgemeine Regelung Soweit Artikel 19 nichts anderes bestimmt, ist für Leistungen bei Arbeitsunfällen und Berufskrankheiten jener Vertragsstaat zuständig, dessen Rechtsvorschriften bei Eintritt des Arbeitsunfalls oder während der Ausübung jener Beschäftigung, die geeignet ist, die Berufskrankheit zu verursachen, gegolten haben.Artikel 16 Sach- und Geldleistungen (1) Eine Person, die wegen eines Arbeitsunfalls oder einer Berufskrankheit Anspruch auf Sachleistungen nach den Rechtsvorschriften eines Vertragsstaates hat und die sich im Gebiet des anderen Vertragsstaates aufhält oder dort wohnt, hat Anspruch auf Sachleistungen zu Lasten des zuständigen Trägers vom Träger ihres Aufenthalts- oder Wohnortes nach den für diesen Träger geltenden Rechtsvorschriften, als ob sie bei diesem versichert wäre. Artikel 11 Absatz 2 gilt entsprechend. (2) In den Fällen des Absatzes 1 werden die Sachleistungen gewährt in Österreich von der für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden Gebietskrankenkasse oder einem Träger der Unfallversicherung, in Rumänien von den für den Aufenthalts- oder Wohnort der betreffenden Person in Betracht kommenden Anbietern von ärztlichen Dienstleistungen, die von den Gesundheitsversicherungskassen beziehungsweise der Nationalen Gesundheitsversicherungskasse akkreditiert sind, auf Kosten der Gebietskasse für Pensionen. (3) Für die Erstattung der nach Absatz 1 entstandenen Kosten gilt Artikel 14 entsprechend. (4) Im Falle des Absatzes 1 sind die Geldleistungen vom zuständigen Träger nach den für ihn geltenden Rechtsvorschriften zu gewähren.Artikel 17 Wegunfall Erleidet eine Person, die im Gebiet eines Vertragsstaates wohnt und die sich auf Grund eines ordnungsgemäßen Arbeitsvertrages zur Arbeitsaufnahme in den anderen Vertragsstaat begibt, während der ohne Unterbrechung und auf dem kürzesten Weg durchgeführten Reise zum Beschäftigungsort einen Unfall, so ist dieser Unfall vom Träger dieses Vertragsstaates nach den Rechtsvorschriften über Arbeitsunfälle zu entschädigen. Dies gilt auch für einen Unfall, den ein Dienstnehmer bei der Rückkehr in den Wohnortstaat unmittelbar nach Beendigung des Arbeitsvertrages, auf Grund dessen er sich in den anderen Vertragsstaat begeben hat, erleidet.Artikel 18 Berufskrankheiten (1) Hängt die Gewährung der Leistungen für eine Berufskrankheit nach den Rechtsvorschriften eines Vertragsstaates davon ab, dass die Krankheit zum ersten Mal im Gebiet dieses Vertragsstaates ärztlich festgestellt worden ist, so gilt diese Bedingung als erfüllt, wenn die betreffende Krankheit zum ersten Mal im Gebiet des anderen Vertragsstaates festgestellt worden ist. (2) Sehen die Rechtsvorschriften eines Vertragsstaates vor, dass Leistungen für eine Berufskrankheit nur gewährt werden, wenn die Tätigkeit, welche die Krankheit verursachen kann, während einer Mindestdauer ausgeübt wurde, so berücksichtigt der zuständige Träger dieses Vertragsstaates, soweit erforderlich, die Zeiten der Ausübung einer solchen Tätigkeit, während derer die Rechtsvorschriften des anderen Vertragsstaates galten.Artikel 19 Leistungen bei Berufskrankheiten (1) Wäre eine Berufskrankheit nach den Rechtsvorschriften beider Vertragsstaaten zu entschädigen, so sind Leistungen mit Ausnahme der Renten im Falle sklerogener Pneumokoniose nur nach den Rechtsvorschriften des Vertragsstaates zu gewähren, in dessen Gebiet zuletzt eine Beschäftigung ausgeübt wurde, die geeignet ist, eine solche Berufskrankheit zu verursachen, sofern die betreffende Person die nach diesen Rechtsvorschriften vorgesehenen Voraussetzungen erfüllt. (2) Im Falle sklerogener Pneumokoniose hat der zuständige Träger jedes Vertragsstaates nur jenen Teil der Rente zu gewähren, der dem Verhältnis der Dauer der nach den Rechtsvorschriften dieses Vertragsstaates zu berücksichtigenden Versicherungszeiten zur Gesamtdauer der nach den Rechtsvorschriften der beiden Vertragsstaaten nach Artikel 20 Absatz 1 zu berücksichtigenden Versicherungszeiten entspricht. (3) Bezog oder bezieht eine Person, die sich eine Berufskrankheit zugezogen hat, Leistungen zu Lasten eines Trägers eines Vertragsstaates und beansprucht sie, nachdem sie auch eine Tätigkeit nach den Rechtsvorschriften des anderen Vertragsstaates ausgeübt hat, welche eine Berufskrankheit verursachen kann, wegen Verschlimmerung Leistungen von einem Träger des anderen Vertragsstaates, so trägt der Träger des ersten Vertragsstaates weiterhin die Kosten der Leistungen ohne Berücksichtigung der Verschlimmerung nach den für ihn geltenden Rechtsvorschriften; der zuständige Träger des zweiten Vertragsstaates gewährt eine Leistung in der Höhe des Unterschiedsbetrages zwischen der nach der Verschlimmerung geschuldeten Leistung und der Leistung, die vor der Verschlimmerung nach den für ihn geltenden Rechtsvorschriften geschuldet worden wäre, wenn die Krankheit nach diesen Rechtsvorschriften eingetreten wäre.Kapitel 3 Alter, Invalidität und Tod (Pensionen) Artikel 20 Zusammenrechnung der Versicherungszeiten (1) Hängt nach den Rechtsvorschriften eines Vertragsstaates der Erwerb, die Aufrechterhaltung oder das Wiederaufleben eines Leistungsanspruches von der Zurücklegung von Versicherungszeiten ab, so hat der zuständige Träger dieses Vertragsstaates, soweit erforderlich, die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten, soweit sie nicht auf dieselbe Zeit entfallen. (2) Hängt nach den Rechtsvorschriften eines Vertragsstaates die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden Versicherungssystem oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. (3) Verlängern nach den Rechtsvorschriften eines Vertragsstaates Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den Rechtsvorschriften des anderen Vertragsstaates.Artikel 21 Versicherungszeiten unter einem Jahr (1) Erreichen die nach den Rechtsvorschriften eines Vertragsstaates für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch, so wird nach diesen Rechtsvorschriften keine Leistung gewährt. (2) Die in Absatz 1 genannten Versicherungszeiten sind von dem Träger des anderen Vertragsstaates für den Erwerb, die Aufrechterhaltung und das Wiederaufleben eines Leistungsanspruches und dessen Ausmaß so zu berücksichtigen, als wären es nach den von ihm anzuwendenden Rechtsvorschriften zurückgelegte Versicherungszeiten.Artikel 22 Feststellung der Leistung Besteht nach den Rechtsvorschriften eines Vertragsstaates auch ohne Anwendung des Artikels 20 ein Leistungsanspruch, so hat der zuständige Träger dieses Vertragsstaates die Leistung ausschließlich auf Grund der nach diesen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen.Artikel 23 Berechnung der österreichischen Teilleistung Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 20 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten sowie der folgenden Bestimmungen festzustellen: 1. Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. 2. Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. 3. Ziffer 1 gilt nicht a) hinsichtlich von Leistungen aus einer Höherversicherung, b) hinsichtlich von einkommensabhängigen Leistungen oder Leistungsteilen zur Sicherstellung eines Mindesteinkommens.Artikel 24 Berechnung der rumänischen Teilleistung Besteht nach den rumänischen Rechtsvorschriften nur unter Anwendung des Artikels 20 ein Leistungsanspruch, so hat der zuständige rumänische Träger die Höhe der zu gewährenden Leistung ausschließlich auf Grund der nach den rumänischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und des während der Geltung der rumänischen Rechtsvorschriften erzielten Einkommens festzustellen.Kapitel 4 Arbeitslosigkeit Artikel 25 Zusammenrechnung der Versicherungszeiten (1) Nach den Rechtsvorschriften eines Vertragsstaates zurückgelegte Versicherungszeiten sind für den Anspruch auf Leistungen bei Arbeitslosigkeit nach den Rechtsvorschriften des anderen Vertragsstaates zu berücksichtigen. (2) Die Anwendung des Absatzes 1 setzt voraus, dass der Arbeitslose in dem Vertragsstaat, in dem er den Anspruch auf eine Leistung bei Arbeitslosigkeit geltend macht, in den letzten zwölf Monaten vor Beantragung dieser Leistung insgesamt in Bezug auf Österreich mindestens 26 Wochen beziehungsweise in Bezug auf Rumänien sechs Monate ohne Verletzung der Vorschriften über die Beschäftigung von Ausländern versichert war. (3) Die in Absatz 2 festgelegte Voraussetzung der Mindestbeschäftigungszeit von 26 Wochen beziehungsweise sechs Monaten gilt nicht für Arbeitslose, deren Beschäftigung für längere Zeit in Aussicht genommen war, jedoch früher als nach 26 Wochen beziehungsweise sechs Monaten ohne ihr Verschulden geendet hat, oder welche die Staatsangehörigkeit des Vertragsstaates besitzen, in dem sie die Leistung beantragen. In Bezug auf Österreich stehen den österreichischen Staatsangehörigen die Staatsangehörigen eines anderen Staates, für den der EG-rechtliche Grundsatz der Freizügigkeit gilt, gleich.Artikel 26 Bezugsdauer der Leistung bei Arbeitslosigkeit Die Bezugsdauer wird um die Zeit gemindert, in der der Arbeitslose im anderen Vertragsstaat innerhalb der letzten zwölf Monate vor dem Tag der Antragstellung bereits eine Leistung bei Arbeitslosigkeit bezogen hat.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 27 Amts- und Rechtshilfe (1) Die zuständigen Behörden werden die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung regeln. (2) Die zuständigen Behörden der beiden Vertragsstaaten unterrichten einander a) über die zur Anwendung dieses Abkommens getroffenen Maßnahmen, b) über die die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften. (3) Bei der Anwendung dieses Abkommens haben die Behörden und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist kostenlos. (4) Die Behörden und Träger der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (5) Die Behörden und Träger eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstige Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefasst sind. (6) Ärztliche Untersuchungen, die in Durchführung nur der Rechtsvorschriften eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten oder dort wohnen, werden auf Ersuchen des zuständigen Trägers zu seinen Lasten vom Träger des Aufenthalts- oder Wohnortes veranlasst. Werden ärztliche Untersuchungen in Durchführung der Rechtsvorschriften der beiden Vertragsstaaten durchgeführt, werden sie vom Träger des Aufenthalts- oder Wohnortes der betreffenden Person zu seinen Lasten veranlasst.Artikel 28 Verbindungsstellen Die zuständigen Behörden haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern der Vertragsstaaten, Verbindungsstellen festzulegen.Artikel 29 Steuerbefreiung und Steuerermäßigung – Befreiung von der Legalisierung (1) Jede in den Vorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, wird auf die entsprechenden Schriftstücke und Urkunden erstreckt, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Legalisierung.Artikel 30 Datenschutz (1) Soweit auf Grund dieses Abkommens personenbezogene Daten übermittelt werden, gelten die nachfolgenden Bestimmungen unter Beachtung des sonstigen für jeden Vertragsstaat geltenden innerstaatlichen Rechts: 1. Die Daten dürfen für die Durchführung dieses Abkommens und der Rechtsvorschriften, auf die es sich bezieht, an die danach im Empfängerstaat zuständigen Stellen übermittelt werden. Der Empfängerstaat darf sie nur für diese Zwecke verwenden. Eine Weiterübermittlung im Empfängerstaat an andere Stellen ist nach innerstaatlichem Recht des Empfängerstaats zulässig, wenn dies Zwecken der sozialen Sicherheit einschließlich damit zusammenhängender gerichtlicher Verfahren dient. Auch im Falle einer Offenlegung von Informationen im Rahmen eines Gerichtsverfahrens oder einer Gerichtsentscheidung darf die Vertraulichkeit personenbezogener Daten nur durchbrochen werden, soweit dies zur Wahrung überwiegender berechtigter Interessen einer anderen Person oder überwiegender öffentlicher Interessen notwendig ist. 2. Werden personenbezogene Daten auf Grund dieses Abkommens oder der Vereinbarung zu seiner Durchführung in welcher Form auch immer übermittelt, so sind sie ebenso geheim zu halten wie die nach innerstaatlichem Recht dieses Staates beschafften Informationen gleicher Art. Diese Verpflichtung gilt für alle mit der Erfüllung von Aufgaben im Sinne dieses Abkommens betrauten Personen und auch gegenüber solchen, die selbst zur Verschwiegenheit verpflichtet sind. 3. Die empfangende Stelle unterrichtet die übermittelnde Stelle auf Ersuchen in Einzelfällen über die Verwendung der übermittelten Daten und über die dadurch erzielten Ergebnisse. 4. Die übermittelnde Stelle ist verpflichtet, auf die Richtigkeit der zu übermittelnden Daten sowie auf die Erforderlichkeit in Bezug auf den mit der Übermittlung verfolgten Zweck zu achten. Dabei sind die nach innerstaatlichem Recht geltenden Übermittlungsverbote zu beachten. Erweist sich, dass unrichtige Daten oder Daten, die nach innerstaatlichem Recht des übermittelnden Staates nicht übermittelt werden durften, übermittelt worden sind, so ist dies der empfangenden Stelle unverzüglich mitzuteilen. Sie ist verpflichtet, umgehend die Berichtigung oder Löschung vorzunehmen. Hat die empfangende Stelle Grund zur Annahme, dass übermittelte Daten unrichtig sind oder zu löschen wären, so unterrichtet sie die übermittelnde Stelle unverzüglich hierüber. 5. Dem Betroffenen, der seine Identität in geeigneter Form nachweist, ist auf seinen Antrag von der für die Verarbeitung verantwortlichen Stelle ohne unzumutbare Verzögerung und grundsätzlich kostenlos in allgemein verständlicher Form über die zu seiner Person übermittelten beziehungsweise verarbeiteten Informationen, deren Herkunft, allfällige Empfänger oder Empfängerkategorien, den vorgesehenen Verwendungszweck, sowie die Rechtsgrundlage der Verarbeitung oder Übermittlung Auskunft zu erteilen. Darüber hinaus hat der Betroffene das Recht auf Richtigstellung unrichtiger Daten und Löschung unzulässigerweise verwendeter Daten. Erachtet sich eine Person in ihren Rechten auf Datenschutz beeinträchtigt, so hat sie nach innerstaatlichem Recht ein Recht auf eine Beschwerde an ein dafür zuständiges unabhängiges Gericht oder eine andere dafür zuständige unabhängige Stelle, die zu einer der Rechtskraft fähigen Entscheidung führt, sowie einen Anspruch auf Schadenersatz oder eine Abhilfe anderer Art. Die näheren Einzelheiten des Verfahrens zur Durchsetzung dieser Rechte richten sich nach innerstaatlichem Recht. 6. Die Vertragsstaaten haften nach ihrem innerstaatlichen Recht für Schäden, die ein Betroffener als Folge der Verarbeitung von auf Grund dieses Abkommens übermittelten personenbezogenen Daten im jeweiligen Vertragsstaat erlitten hat. 7. Hat eine Stelle des einen Vertragsstaates personenbezogene Daten auf Grund dieses Abkommens übermittelt, kann die empfangende Stelle des anderen Vertragsstaates sich im Rahmen ihrer Haftung nach innerstaatlichem Recht gegenüber dem Geschädigten zu ihrer Entlastung nicht darauf berufen, dass die übermittelten Daten unrichtig gewesen sind. Leistet die empfangende Stelle Schadenersatz wegen eines Schadens, der durch die Verwendung von unrichtig übermittelten Daten verursacht wurde, so erstattet die übermittelnde Stelle der empfangenden Stelle den Gesamtbetrag des geleisteten Ersatzes. 8. Übermittelte personenbezogene Daten sind zu löschen, wenn sich deren Unrichtigkeit ergibt, deren Beschaffung oder Übermittlung nicht rechtmäßig erfolgte, rechtmäßig übermittelte Daten nach innerstaatlichem Recht des übermittelnden Staates zu einem späteren Zeitpunkt zu löschen sind oder sie zu dem Zweck, zu dem sie übermittelt worden sind, nicht mehr erforderlich sind und kein Grund zur Annahme besteht, dass durch die Löschung schutzwürdige Interessen des Betroffenen im Bereich der sozialen Sicherheit beeinträchtigt werden. 9. Die übermittelnde und die empfangende Stelle sind verpflichtet, Anlass, Inhalt, Zeitpunkt und Empfangsstelle bzw. übermittelnde Stelle der Übermittlung bzw. des Empfangs von personenbezogenen Daten festzuhalten. Übermittlungen im Online-Verfahren sind automationsunterstützt zu protokollieren. Die Protokolldaten sind mindestens drei Jahre aufzubewahren und dürfen ausschließlich zur Kontrolle der Einhaltung der maßgeblichen Datenschutzvorschriften verwendet werden. 10. Die übermittelnde und die empfangende Stelle sind verpflichtet, personenbezogene Daten, die übermittelt werden, wirksam gegen zufällige oder unbefugte Zerstörung, zufälligen Verlust, unbefugten Zugang, unbefugte oder zufällige Veränderung und unbefugte Bekanntgabe zu schützen. (2) Absatz 1 gilt entsprechend für Betriebs- und Geschäftsgeheimnisse.Artikel 31 Einreichung von Anträgen, Erklärungen oder Rechtsmitteln (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen in Betracht kommenden Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen in Betracht kommenden Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften des einen Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, dass die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Behörde, einem Träger oder einer sonstigen in Betracht kommenden Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 übermittelt die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel entweder unmittelbar oder durch Vermittlung der Verbindungsstellen der Vertragsstaaten unverzüglich an die entsprechende zuständige Stelle des anderen Vertragsstaates.Artikel 32 Zahlungsverkehr (1) Die nach diesem Abkommen leistungspflichtigen Träger können die Leistungen für den Berechtigten, der seinen Wohn- oder Aufenthaltsort im anderen Vertragsstaat hat, in der für sie innerstaatlich maßgebenden Währung auszahlen. (2) Die in diesem Abkommen vorgesehenen Erstattungen haben in der Währung des Vertragsstaates zu erfolgen, in dem der Träger, der die Leistungen gewährt oder Schadenersatz nach Artikel 30 Absatz 1 Ziffer 7 leistet, seinen Sitz hat.Artikel 33 Vollstreckungsverfahren (1) Die vollstreckbaren Entscheidungen der Gerichte sowie die vollstreckbaren Urkunden der Behörden oder Träger eines Vertragsstaates über Beiträge und sonstige Forderungen aus der sozialen Sicherheit werden im anderen Vertragsstaat anerkannt. (2) Die Anerkennung darf nur versagt werden, wenn sie der öffentlichen Ordnung des Vertragsstaates widerspricht, in dem die Entscheidung oder die Urkunde anerkannt werden soll. (3) Die nach Absatz 1 anerkannten vollstreckbaren Entscheidungen und Urkunden werden im anderen Vertragsstaat vollstreckt. Das Vollstreckungsverfahren richtet sich nach den Rechtsvorschriften, die in dem Vertragsstaat, in dessen Gebiet vollstreckt werden soll, für die Vollstreckung der in diesem Vertragsstaat erlassenen entsprechenden Entscheidungen und Urkunden gelten. Die Ausfertigung der Entscheidung oder der Urkunde muss mit der Bestätigung ihrer Vollstreckbarkeit (Vollstreckungsklausel) versehen sein. (4) Forderungen von Trägern im Gebiet eines Vertragsstaates aus Beitragsrückständen werden bei der Zwangsvollstreckung und im Konkurs- und Ausgleichsverfahren im Gebiet des anderen Vertragsstaates in gleicher Weise berücksichtigt wie entsprechende Forderungen im Gebiet dieses Vertragsstaates.Artikel 34 Verrechnung von Vorschüssen und Rückforderung nicht geschuldeter Leistungen (1) Hat ein Träger eines Vertragsstaates einen Vorschuss gezahlt, so kann die auf denselben Zeitraum entfallende Nachzahlung einer entsprechenden Leistung, auf die nach den Rechtsvorschriften des anderen Vertragsstaates Anspruch besteht, einbehalten werden. Hat der Träger des einen Vertragsstaates für eine Zeit, für die der Träger des anderen Vertragsstaates nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag bis zur Höhe des nachzuzahlenden Betrages als Vorschuss im Sinne des ersten Satzes. (2) Hat ein Träger der Sozialhilfe eines Vertragsstaates eine Leistung der Sozialhilfe während eines Zeitraumes gewährt, für den nachträglich nach den Rechtsvorschriften des anderen Vertragsstaates Anspruch auf Geldleistungen entsteht, so behält der zuständige Träger dieses Vertragsstaates auf Ersuchen und für Rechnung des Trägers der Sozialhilfe die auf den gleichen Zeitraum entfallenden Nachzahlungen bis zur Höhe der gezahlten Leistungen der Sozialhilfe ein, als ob es sich um eine vom Träger der Sozialhilfe des letzteren Vertragsstaates gezahlte Leistung der Sozialhilfe handeln würde.Artikel 35 Ansprüche des verpflichteten Trägers gegen haftende Dritte (1) Werden nach den Rechtsvorschriften eines Vertragsstaates Leistungen für einen Schaden gewährt, der sich aus einem im Gebiet des anderen Vertragsstaates eingetretenen Ereignis ergibt, so gilt für etwaige Ansprüche des verpflichteten Trägers gegen einen zum Schadenersatz verpflichteten Dritten folgende Regelung: a) Sind Ansprüche, die der Leistungsempfänger gegen den Dritten hat, nach den für den verpflichteten Träger geltenden Rechtsvorschriften auf diesen Träger übergegangen, so erkennt jeder Vertragsstaat diesen Übergang an; b) hat der verpflichtete Träger gegen den Dritten einen unmittelbaren Anspruch, so erkennt jeder Vertragsstaat diesen Anspruch an, (2) Stehen Ersatzansprüche hinsichtlich gleichartiger Leistungen aus demselben Schadensfall sowohl einem Träger des einen Vertragsstaates als auch einem Träger des anderen Vertragsstaates zu, so kann der Dritte die nach Absatz 1 auf die beiden Träger übergegangenen Ansprüche mit befreiender Wirkung durch Zahlung an den einen oder anderen Träger befriedigen. Im Innenverhältnis sind die Träger anteilig im Verhältnis der von Ihnen zu erbringenden Leistungen ausgleichspflichtig.Artikel 36 Streitbeilegung (1) Streitigkeiten über die Anwendung dieses Abkommens sollen durch die zuständigen Behörden der Vertragsstaaten beigelegt werden. (2) Die Streitigkeiten, die nicht binnen sechs Monaten gemäß Absatz 1 gelöst werden können, sollen auf diplomatischem Weg beigelegt werden.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 37 Übergangsbestimmungen (1) Dieses Abkommen begründet keinen Anspruch für den Zeitraum vor seinem In-Kraft-Treten. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen werden auch Versicherungszeiten berücksichtigt, die nach den Rechtsvorschriften eines Vertragsstaates vor In-Kraft-Treten dieses Abkommens zurückgelegt worden sind. (3) Bei Anwendung des Absatzes 2 gelten vor dem 27. November 1961 im Gebiet Rumäniens zurückgelegte Versicherungszeiten, die nach den österreichischen Rechtsvorschriften über Leistungsansprüche und Anwartschaften in der Pensionsversicherung auf Grund von Beschäftigungen im Ausland als Versicherungszeiten zu berücksichtigen sind, ausschließlich als österreichische Versicherungszeiten. (4) Vorbehaltlich des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem In-Kraft-Treten eingetreten sind, soweit nicht früher festgestellte Ansprüche durch Kapitalzahlungen abgegolten worden sind. In diesen Fällen sind Geldleistungen, die erst auf Grund dieses Abkommens ab seinem In-Kraft-Treten gebühren, auf Antrag des Berechtigten vom In-Kraft-Treten dieses Abkommens an festzustellen. Wird der Antrag binnen zwei Jahren nach dem In-Kraft-Treten dieses Abkommens eingebracht, so sind die Leistungen vom In-Kraft-Treten dieses Abkommens an zu gewähren, sonst von dem Tag an, der nach den Rechtsvorschriften jedes der beiden Vertragsstaaten bestimmt ist. (5) Unbeschadet des Absatzes 4 sind vor dem In-Kraft-Treten des Abkommens festgestellte Leistungen nicht neu festzustellen.Artikel 38 Schlussbestimmungen (1) Dieses Abkommen bedarf der Ratifikation. Die Ratifikationsurkunden werden so bald wie möglich ausgetauscht. (2) Dieses Abkommen tritt am ersten Tag des dritten Monates nach Ablauf des Monates in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von mindestens drei Monaten zum Ende eines Kalenderjahres schriftlich auf diplomatischem Weg kündigen. Das Abkommen ist in diesem Fall nur bis zum letzten Tag dieses Kalenderjahres anzuwenden. (4) Im Falle der Kündigung dieses Abkommens bleiben erworbene Ansprüche erhalten. ZU URKUND DESSEN haben die Bevollmächtigten dieses Abkommen unterzeichnet. GESCHEHEN zu Bukarest, am 28.10.2005 in zwei Urschriften in deutscher und rumänischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_643_2235",
      "offset_ini": 643,
      "offset_end": 2235,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_2236_3525",
      "offset_ini": 2236,
      "offset_end": 3525,
      "title": "Sachlicher Geltungsbereich"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_3526_3787",
      "offset_ini": 3526,
      "offset_end": 3787,
      "title": "Persönlicher Geltungsbereich"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_3788_4919",
      "offset_ini": 3788,
      "offset_end": 4919,
      "title": "Gleichbehandlung"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_4920_5476",
      "offset_ini": 4920,
      "offset_end": 5476,
      "title": "Aufhebung der Wohnortklausel"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_5477_5987",
      "offset_ini": 5477,
      "offset_end": 5987,
      "title": "Allgemeine Regelung"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_5988_7468",
      "offset_ini": 5988,
      "offset_end": 7468,
      "title": "Besondere Regelungen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_7469_8273",
      "offset_ini": 7469,
      "offset_end": 8273,
      "title": "Diplomatisches und konsularisches Personal"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_8274_8904",
      "offset_ini": 8274,
      "offset_end": 8904,
      "title": "Ausnahmen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_8905_9283",
      "offset_ini": 8905,
      "offset_end": 9283,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_9284_10281",
      "offset_ini": 9284,
      "offset_end": 10281,
      "title": "Sachleistungen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_10282_10685",
      "offset_ini": 10282,
      "offset_end": 10685,
      "title": "Geldleistungen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_10686_11019",
      "offset_ini": 10686,
      "offset_end": 11019,
      "title": "Träger des Aufenthaltsortes"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_11020_11456",
      "offset_ini": 11020,
      "offset_end": 11456,
      "title": "Kostenerstattung"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_11457_11843",
      "offset_ini": 11457,
      "offset_end": 11843,
      "title": "Allgemeine Regelung"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_11844_13122",
      "offset_ini": 11844,
      "offset_end": 13122,
      "title": "Sach- und Geldleistungen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_13123_13777",
      "offset_ini": 13123,
      "offset_end": 13777,
      "title": "Wegunfall"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_13778_14606",
      "offset_ini": 13778,
      "offset_end": 14606,
      "title": "Berufskrankheiten"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_14607_16431",
      "offset_ini": 14607,
      "offset_end": 16431,
      "title": "Leistungen bei Berufskrankheiten"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_16432_17966",
      "offset_ini": 16432,
      "offset_end": 17966,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_17967_18651",
      "offset_ini": 17967,
      "offset_end": 18651,
      "title": "Versicherungszeiten unter einem Jahr"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_18652_18986",
      "offset_ini": 18652,
      "offset_end": 18986,
      "title": "Feststellung der Leistung"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_18987_20436",
      "offset_ini": 18987,
      "offset_end": 20436,
      "title": "Berechnung der österreichischen Teilleistung"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_20437_20880",
      "offset_ini": 20437,
      "offset_end": 20880,
      "title": "Berechnung der rumänischen Teilleistung"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_20881_22194",
      "offset_ini": 20881,
      "offset_end": 22194,
      "title": "Zusammenrechnung der Versicherungszeiten"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_22195_22464",
      "offset_ini": 22195,
      "offset_end": 22464,
      "title": "Bezugsdauer der Leistung bei Arbeitslosigkeit"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_22465_24086",
      "offset_ini": 22465,
      "offset_end": 24086,
      "title": "Amts- und Rechtshilfe"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_24087_24375",
      "offset_ini": 24087,
      "offset_end": 24375,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_24376_25005",
      "offset_ini": 24376,
      "offset_end": 25005,
      "title": "Steuerbefreiung und Steuerermäßigung – Befreiung von der Legalisierung"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_25006_30743",
      "offset_ini": 25006,
      "offset_end": 30743,
      "title": "Datenschutz"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_30744_32394",
      "offset_ini": 30744,
      "offset_end": 32394,
      "title": "Einreichung von Anträgen, Erklärungen oder Rechtsmitteln"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_32395_32881",
      "offset_ini": 32395,
      "offset_end": 32881,
      "title": "Zahlungsverkehr"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_32882_34142",
      "offset_ini": 32882,
      "offset_end": 34142,
      "title": "Vollstreckungsverfahren"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_34143_35423",
      "offset_ini": 34143,
      "offset_end": 35423,
      "title": "Verrechnung von Vorschüssen und Rückforderung nicht geschuldeter Leistungen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_35424_36639",
      "offset_ini": 35424,
      "offset_end": 36639,
      "title": "Ansprüche des verpflichteten Trägers gegen haftende Dritte"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_36640_36936",
      "offset_ini": 36640,
      "offset_end": 36936,
      "title": "Streitbeilegung"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_36937_38541",
      "offset_ini": 36937,
      "offset_end": 38541,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_38542_39446",
      "offset_ini": 38542,
      "offset_end": 39446,
      "title": "Schlussbestimmungen"
    },
    {
      "@id": "e8fe3ae4-8657-4a20-9ce1-80b7b61fe1ab#offset_0_642",
      "offset_ini": 0,
      "offset_end": 642
    }
  ]
}