{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/ea579a60-e579-4672-a77c-044cee94a0ab",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Dänemark)"
    },
    "hasAuthority": "BGBl. Nr. 76/1988",
    "id_local": "10008662",
    "first_date_entry_in_force": "1988-03-01",
    "version_date": "1988-03-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008662\u0026FassungVom\u003d1988-03-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/ea579a60-e579-4672-a77c-044cee94a0ab/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/ea579a60-e579-4672-a77c-044cee94a0ab/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 35968,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages samt Schlußprotokoll wird genehmigt. Ratifikationstext Die Mitteilungen gemäß Art. 37 Abs. 1 des Abkommens wurden am 15. bzw. 18. Dezember 1987 abgegeben; das Abkommen tritt gemäß seinem Art. 37 Abs. 1 mit 1. März 1988 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und das Königreich Dänemark, von dem Wunsche geleitet, die Beziehungen der beiden Staaten auf dem Gebiet der Sozialen Sicherheit zu regeln, sind übereingekommen, folgendes Abkommen zu schließen:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke 1. „Österreich“ die Republik Österreich, „Dänemark“ das Königreich Dänemark; 2. „Gebiet“ in bezug auf Österreich dessen Bundesgebiet, in bezug auf Dänemark das Gebiet Dänemarks mit Ausnahme von Grönland und der Färöer-Inseln; 3. „Rechtsvorschriften“ die Gesetze, Verordnungen und Satzungen, die sich auf die im Artikel 2 Absatz 1 bezeichneten Zweige der Sozialen Sicherheit beziehen; 4. „zuständige Behörde“ in bezug auf Österreich die Bundesminister, die mit der Anwendung der im Artikel 2 Absatz 1 Ziffer 1 angeführten Rechtsvorschriften betraut sind, in bezug auf Dänemark den Minister für Sozialangelegenheiten; 5. „Träger“ die Einrichtung oder Behörde, der die Durchführung der im Artikel 2 Absatz 1 bezeichneten Rechtsvorschriften oder eines Teiles davon obliegt; 6. „zuständiger Träger“ den nach den anzuwendenden Rechtsvorschriften zuständigen Träger; 7. „Geldleistungen“, „Rente“ oder „Pension“ eine Geldleistung, Rente oder Pension einschließlich aller ihrer Teile aus öffentlichen Mitteln, aller Zuschläge, Anpassungsbeträge, Zulagen sowie Kapitalabfindungen; 8. „Familienbeihilfen“ in bezug auf Österreich die Familienbeihilfe, in bezug auf Dänemark die Kinderbeihilfe und Leistungen für Familien mit Kindern. (2) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den betreffenden Rechtsvorschriften zukommt.Artikel 2 (1) Dieses Abkommen bezieht sich 1. auf die österreichischen Rechtsvorschriften über a) die Krankenversicherung, b) die Unfallversicherung, c) die Pensionsversicherung mit Ausnahme der Notarversicherung, d) die Familienbeihilfe; 2. auf die dänischen Rechtsvorschriften über a) die öffentliche Krankheitssicherung, b) den Spitalsdienst, c) die Schwangerschaftshygiene und Geburtshilfe, d) die Taggelder bei Krankheit oder Mutterschaft, e) die Arbeitsschadenversicherung, f) die Sozialpension, g) die Arbeitsmarkt-Zusatzpension (ATP), h) die Kinderbeihilfe und Leistungen für Familien mit Kindern. (2) Dieses Abkommen bezieht sich auch auf alle Rechtsvorschriften, welche die im Absatz 1 bezeichneten Rechtsvorschriften zusammenfassen, ändern oder ergänzen. (3) Dieses Abkommen bezieht sich nicht auf Rechtsvorschriften über ein neues System oder einen neuen Zweig der Sozialen Sicherheit. (4) Rechtsvorschriften, die sich aus zwischenstaatlichen Verträgen mit dritten Staaten oder aus überstaatlichem Recht ergeben oder zu deren Ausführung dienen, sind, soweit sie nicht Versicherungslastregelungen enthalten, im Verhältnis zwischen den Vertragsstaaten nicht zu berücksichtigen.Artikel 3 (1) Dieses Abkommen gilt, soweit es nichts anderes bestimmt, für die Staatsangehörigen der Vertragsstaaten und für Personen, die ihre Rechte von einem solchen Staatsangehörigen ableiten. (2) Dieses Abkommen ist auch auf Flüchtlinge im Sinne der Konvention vom 28. Juli 1951 *) über die Rechtsstellung der Flüchtlinge und des Protokolls hiezu vom 31. Jänner 1967 **) sowie auf Staatenlose im Sinne der Konvention vom 28. September 1954 über die Rechtsstellung der Staatenlosen anzuwenden. ____________________ *) Kundgemacht in BGBl. Nr. 55/1955 **) Kundgemacht in BGBl. Nr. 78/1974Artikel 4 Bei Anwendung der Rechtsvorschriften eines Vertragsstaates stehen dessen Staatsangehörigen die Staatsangehörigen des anderen Vertragsstaates gleich.Artikel 5 Soweit dieses Abkommen nichts anderes bestimmt, dürfen Pensionen, Renten und andere Geldleistungen, die nach den Rechtsvorschriften eines Vertragsstaates erworben worden sind, nicht deshalb gekürzt, geändert, zum Ruhen gebracht, entzogen oder beschlagnahmt werden, weil der Berechtigte im Gebiet des anderen als des Vertragsstaates wohnt, in dem der verpflichtete Träger seinen Sitz hat.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 6 Soweit die Artikel 7 und 8 nichts anderes bestimmen, richtet sich die Versicherungspflicht einer Person auf Grund einer Erwerbstätigkeit nach den Rechtsvorschriften des Vertragsstaates, in dessen Gebiet die Erwerbstätigkeit ausgeübt wird. Dies gilt bei Ausübung einer unselbständigen Erwerbstätigkeit auch dann, wenn sich der Wohnort des Dienstnehmers oder der Sitz seines Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 7 (1) Wird ein Dienstnehmer aus dem Gebiet eines Vertragsstaates in das Gebiet des anderen Vertragsstaates entsendet, so gelten bis zum Ende des 24. Kalendermonates nach dieser Entsendung die Rechtsvorschriften des ersten Vertragsstaates so weiter, als wäre er noch in dessen Gebiet beschäftigt. (2) Wird ein Dienstnehmer eines Luftfahrtunternehmens mit dem Sitz im Gebiet eines Vertragsstaates aus dessen Gebiet in das Gebiet des anderen Vertragsstaates entsendet, so gelten die Rechtsvorschriften des ersten Vertragsstaates so weiter, als wäre er noch in dessen Gebiet beschäftigt. (3) Ist eine Person als Mitglied der Besatzung eines Schiffes beschäftigt, das die Flagge eines der Vertragsstaaten führt, so gelten die Rechtsvorschriften dieses Vertragsstaates. (4) Die Absätze 1 und 2 gelten auch für den Ehegatten und die Kinder des entsendeten Dienstnehmers, die diesen in das Gebiet des anderen Vertragsstaates begleiten, sofern sie nicht selbst dort eine Erwerbstätigkeit aufnehmen.Artikel 8 (1) Wird ein Staatsangehöriger eines Vertragsstaates von diesem oder einem Mitglied einer amtlichen Vertretung dieses Vertragsstaates im Gebiet des anderen Vertragsstaates beschäftigt, so gelten für die Dauer der Beschäftigung die Rechtsvorschriften des ersten Vertragsstaates so, als wäre er dort beschäftigt. (2) Hat sich ein im Absatz 1 genannter Dienstnehmer vor Beginn der Beschäftigung gewöhnlich in dem Beschäftigungsstaat aufgehalten, so kann er binnen drei Monaten nach Beginn der Beschäftigung die Anwendung der Rechtsvorschriften des Beschäftigungsstaates wählen. Die Wahl ist gegenüber dem Dienstgeber zu erklären. Die gewählten Rechtsvorschriften gelten vom Tage der Erklärung ab. (3) Absätze 1 und 2 gelten entsprechend für im Absatz 1 genannte Dienstnehmer, die von einem anderen öffentlichen Dienstgeber beschäftigt werden.Artikel 9 Auf gemeinsamen Antrag des Dienstnehmers und des Dienstgebers kann die zuständige Behörde des Vertragsstaates, dessen Rechtsvorschriften nach den Artikeln 6 bis 8 anzuwenden wären, die Befreiung von diesen Rechtsvorschriften zulassen, wenn die in Betracht kommende Person den Rechtsvorschriften des anderen Vertragsstaates unterstellt wird. Bei der Entscheidung ist auf die Art und die Umstände der Erwerbstätigkeit Bedacht zu nehmen. Vor der Entscheidung ist der zuständigen Behörde des anderen Vertragsstaates Gelegenheit zur Stellungnahme zu geben. Ist der Dienstnehmer nicht in dessen Gebiet beschäftigt, so ist er so zu behandeln, als wäre er in diesem Gebiet beschäftigt.ABSCHNITT III BESONDERE BESTIMMUNGEN Kapitel 1 Krankheit und Mutterschaft Artikel 10 Machen die Rechtsvorschriften eines Vertragsstaates den Erwerb eines Leistungsanspruches von der Zurücklegung von Versicherungs- oder Wohnzeiten abhängig, so hat der zuständige Träger dieses Vertragsstaates auch die nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegten Versicherungs- oder Wohnzeiten zu berücksichtigen, soweit sie nicht auf dieselbe Zeit entfallen, als handelte es sich um Zeiten, die nach den von diesem Träger anzuwendenden Rechtsvorschriften zurückgelegt worden sind.Artikel 11 (1) Auf Pensionsempfänger aus der Pensionsversicherung der Vertragsstaaten sind die Rechtsvorschriften über die Krankenversicherung der Pensionisten des Vertragsstaates anzuwenden, in dessen Gebiet sich die Pensionsempfänger gewöhnlich aufhalten. Dabei gilt bei Gewährung einer Pension nur nach den Rechtsvorschriften des anderen Vertragsstaates diese Pension als Pension des ersten Vertragsstaates. (2) Absatz 1 gilt entsprechend für Pensionswerber.Artikel 12 In den Fällen des Artikels 11 Absatz 1 zweiter Satz sind die Leistungen zu gewähren in Österreich von der für den Aufenthaltsort der betreffenden Person zuständigen Gebietskrankenkasse, in Dänemark von den für den Aufenthaltsort der betreffenden Person in Betracht kommenden Gesundheitseinrichtungen des Landkreises oder der Gemeinde.Kapitel 2 Alter, Invalidität und Tod (Pensionen) Teil 1 Leistungen nach den österreichischen Rechtsvorschriften Artikel 13 Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches nach den österreichischen Rechtsvorschriften zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Artikel 14 (1) Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen eine Leistung, so hat der zuständige österreichische Träger die Leistung auf folgende Weise festzustellen: a) Der Träger hat nach den von ihm anzuwendenden Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten Anspruch auf die Leistung hat. b) Besteht ein Anspruch auf eine Leistung, so hat der Träger zunächst den theoretischen Betrag der Leistung zu berechnen, die zustehen würde, wenn alle nach den Rechtsvorschriften der beiden Vertragsstaaten erworbenen Versicherungszeiten nach den von ihm anzuwendenden Rechtsvorschriften erworben worden wären. Ist der Betrag der Leistung von der Versicherungsdauer unabhängig, so gilt dieser Betrag als theoretischer Betrag. c) Sodann hat der Träger die geschuldete Teilleistung auf der Grundlage des nach Buchstabe b errechneten Betrages nach dem Verhältnis zu berechnen, das zwischen der Dauer der nach den von ihm anzuwendenden Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und der Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Versicherungszeiten besteht. (2) Erreichen die Versicherungszeiten, die nach den österreichischen Rechtsvorschriften zu berücksichtigen sind, insgesamt nicht zwölf Monate für die Berechnung der Leistung, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren, es sei denn, daß nach diesen Rechtsvorschriften auch ohne Anwendung des Artikels 13 Anspruch auf diese Leistung besteht.Artikel 15 Die zuständigen österreichischen Träger haben die Artikel 13 und 14 nach folgenden Regeln anzuwenden: 1. Für die Feststellung des zuständigen Trägers sind ausschließlich österreichische Versicherungszeiten zu berücksichtigen. 2. Als nach den dänischen Rechtsvorschriften zurückgelegte Versicherungszeiten gelten Wohnzeiten im Gebiet Dänemarks; hievon gelten als Beitragszeiten Zeiten einer unselbständigen oder selbständigen Erwerbstätigkeit. Artikel 21 gilt entsprechend. 3. Die Artikel 13 und 14 gelten nicht für die Anspruchsvoraussetzungen und für die Leistung des Bergmannstreuegeldes aus der knappschaftlichen Pensionsversicherung. 4. Bei Durchführung des Artikels 14 Absatz 1 gilt folgendes: a) Als neutrale Zeiten gelten auch Zeiten, während derer der Versicherte einen Anspruch auf eine Pension aus dem Versicherungsfall des Alters beziehungsweise der Invalidität nach den dänischen Rechtsvorschriften hatte. b) Die Bemessungsgrundlage ist ausschließlich aus den österreichischen Versicherungszeiten zu bilden. c) Beiträge zur Höherversicherung, der knappschaftliche Leistungszuschlag, der Hilflosenzuschuß und die Ausgleichszulage haben außer Betracht zu bleiben. 5. Bei Durchführung des Artikels 14 Absatz 1 Buchstaben b und c sind sich deckende Versicherungszeiten mit ihrem tatsächlichen Ausmaß zu berücksichtigen. 6. Übersteigt bei Durchführung des Artikels 14 Absatz 1 Buchstabe c die Gesamtdauer der nach den Rechtsvorschriften beider Vertragsstaaten zu berücksichtigenden Versicherungszeiten das nach den österreichischen Rechtsvorschriften für die Bemessung des Steigerungsbetrages festgelegte Höchstausmaß, so ist die geschuldete Teilleistung nach dem Verhältnis zu berechnen, das zwischen der Dauer der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und dem erwähnten Höchstausmaß von Versicherungsmonaten besteht. 7. Für die Bemessung des Hilflosenzuschusses gilt Artikel 14 Absatz 1 Buchstaben b und c; Artikel 17 gilt entsprechend. 8. Der nach Artikel 14 Absatz 1 Buchstabe c errechnete Betrag ist allenfalls um Steigerungsbeträge für Beiträge zur Höherversicherung, den knappschaftlichen Leistungszuschlag, den Hilflosenzuschuß und die Ausgleichszulage zu erhöhen. 9. Hängt nach den österreichischen Rechtsvorschriften die Gewährung von Leistungen der knappschaftlichen Pensionsversicherung davon ab, daß wesentlich bergmännische Tätigkeiten im Sinne der österreichischen Rechtsvorschriften in bestimmten Betrieben zurückgelegt sind, so sind von den dänischen Versicherungszeiten nur jene zu berücksichtigen, denen eine Beschäftigung in einem gleichartigen Betrieb mit einer gleichartigen Tätigkeit zugrunde liegt. 10. Die Sonderzahlungen gebühren im Ausmaß der österreichischen Teilleistung; Artikel 17 gilt entsprechend.Artikel 16 (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Berücksichtigung des Artikels 13 ein Anspruch auf Leistung, so hat der zuständige österreichische Träger die allein auf Grund der nach den von ihm anzuwendenden Rechtsvorschriften zu berücksichtigenden Versicherungszeiten gebührende Leistung zu gewähren, solange ein entsprechender Leistungsanspruch nach den dänischen Rechtsvorschriften nicht besteht. (2) Eine nach Absatz 1 festgestellte Leistung ist nach Artikel 14 neu festzustellen, wenn ein entsprechender Leistungsanspruch nach den dänischen Rechtsvorschriften entsteht. Die Neufeststellung erfolgt mit Wirkung vom Tag des Beginnes der Leistung nach den dänischen Rechtsvorschriften. Die Rechtskraft früherer Entscheidungen steht der Neufeststellung nicht entgegen.Artikel 17 Hat eine Person nach den österreichischen Rechtsvorschriften auch ohne Berücksichtigung des Artikels 13 Anspruch auf Leistung und wäre diese höher als die Summe der nach Artikel 14 Absatz 1 Buchstabe c errechneten österreichischen Leistung und der dänischen Leistung, so hat der österreichische Träger seine so berechnete Leistung, erhöht um den Unterschiedsbetrag zwischen dieser Summe und der Leistung, die nach den von ihm anzuwendenden Rechtsvorschriften allein zustünde, als Teilleistung zu gewähren.Teil 2 Leistungen nach den dänischen Rechtsvorschriften Artikel 18 Soweit im folgenden nichts anderes bestimmt wird, gelten die dänischen Rechtsvorschriften über die Sozialpension, nach denen der Anspruch auf eine Leistung vom Wohnsitz im Gebiet Dänemarks abhängig ist, mit Ausnahme hinsichtlich des Anspruches auf vorzeitige Pension aus sozialen Gründen nicht für Personen, die im Gebiet Österreichs wohnen.Artikel 19 (1) Österreichische Staatsangehörige haben Anspruch auf vorzeitige Pension, sofern sie innerhalb des nach dem Sozialpensionsgesetz maßgebenden Zeitraumes körperlich und geistig in der Lage waren, während einer ununterbrochenen Wohnzeit von mindestens zwölf Monaten im Gebiet Dänemarks einer normalen Erwerbstätigkeit nachzugehen. (2) Österreichische Staatsangehörige haben Anspruch auf vorzeitige Pension aus sozialen Gründen unter der zusätzlichen Voraussetzung, daß sie unmittelbar vor dem Pensionsantrag mindestens zwölf Monate ununterbrochen ihren Wohnsitz im Gebiet Dänemarks gehabt haben und die Pensionsbedürftigkeit während der Wohnzeit im Gebiet Dänemarks entstanden ist.Artikel 20 (1) Österreichische Staatsangehörige, die ihren Wohnsitz im Gebiet Österreichs haben, haben nur Anspruch auf Sozialpension, sofern sie innerhalb des nach dem Sozialpensionsgesetz maßgebenden Zeitraumes mindestens zwölf Monate im Gebiet Dänemarks unselbständig oder selbständig erwerbstätig waren. (2) Sind die im Absatz 1 genannten Voraussetzungen nicht erfüllt, so erhalten österreichische Staatsangehörige, denen eine Sozialpension gewährt wurde, auch nach Wohnsitzverlegung in das Gebiet Österreichs weiterhin eine Sozialpension, sofern sie innerhalb des nach dem Sozialpensionsgesetz maßgebenden Zeitraumes mindestens zehn Jahre, wovon mindestens fünf Jahre unmittelbar vor dem Pensionsantrag liegen müssen, ihren ununterbrochenen Wohnsitz im Gebiet Dänemarks gehabt haben.Artikel 21 Bei Anwendung des Artikels 20 Absatz 1 gelten die folgenden Bestimmungen: 1. Hat ein Mitglied des dänischen Arbeitsmarkt-Zusatzpensionssystems (ATP) mindestens für ein Jahr Pensionsansprüche erworben, so wird die betreffende Person so behandelt, als wäre sie zwölf Monate im Gebiet Dänemarks erwerbstätig gewesen. 2. Weist eine Person nach, daß sie vor dem 1. April 1964 im Gebiet Dänemarks erwerbstätig war, so wird auch die entsprechende Zeit berücksichtigt. 3. Weist eine Person nach, daß sie im Gebiet Dänemarks selbständig erwerbstätig war, so wird auch die entsprechende Zeit berücksichtigt.Artikel 22 Hat ein dänischer Staatsangehöriger gleichzeitig Anspruch auf eine Alterspension nach dem Sozialpensionsgesetz und eine Alterspension nach den österreichischen Rechtsvorschriften, so ist der Betrag der dänischen Alterspension ohne Anwendung a) der Übergangsbestimmungen des Sozialpensionsgesetzes, wonach der Anspruch auf volle Alterspension bis spätestens 1. Oktober 1989 Personen zusteht, die nach Erreichung des 15. Lebensjahres während mindestens zehn Jahren, wovon mindestens fünf Jahre unmittelbar vor dem 67. Lebensjahr liegen müssen, ihren Wohnsitz im Gebiet Dänemarks gehabt haben, oder b) der entsprechenden Bestimmungen des früheren Alterspensionsgesetzes zu berechnen. Hätte die betreffende Person bei Anwendung der oben erwähnten Bestimmungen oder gegebenenfalls auf Grund dieses Abkommens Anspruch auf den vollen Betrag der Alterspension und wäre die Summe der nach den Rechtsvorschriften der beiden Vetragsstaaten zu gewährenden Pensionen niedriger als der Betrag der vollen dänischen Alterspension, so hat der zuständige dänische Träger einen Zuschlag in der Höhe des Unterschiedsbetrages zu gewähren. Bei dieser Berechnung ist die österreichische Alterspension nur soweit zu berücksichtigen, als sie nicht auf Beiträgen zur freiwilligen Versicherung beruht.Artikel 23 (1) Hat ein dänischer Staatsangehöriger gleichzeitig Anspruch auf eine dänische vorzeitige Pension, deren Betrag nach den bis zum 1. Oktober 1984 anzuwendenden Bestimmungen berechnet wurde, und auf eine Invaliditäts- oder Witwenpension nach den österreichischen Rechtsvorschriften, so ist bei der Berechnung der dänischen Pension die Zeit vom Beginn der Pensionszahlung bis zum Eintritt des normalen Pensionsalters in dem Verhältnis zu kürzen, in dem die Anzahl der im Gebiet Dänemarks vor Eintritt des Versicherungsfalles innerhalb des nach dem Sozialpensionsgesetz maßgebenden Zeitraumes zurückgelegten Wohnjahre zur Summe der Wohnzeiten im Gebiet Dänemarks und der vor Eintritt des Versicherungsfalles zurückgelegten österreichischen Versicherungszeiten steht. (2) Ist bei Anwendung des Absatzes 1 die Summe der nach den Rechtsvorschriften der beiden Vertragsstaaten gewährten Pensionen niedriger als der Betrag der Pension, die nur bei Anwendung des Sozialpensionsgesetzes zu gewähren wäre, so hat der zuständige dänische Träger einen Zuschlag in der Höhe des Unterschiedsbetrages zu gewähren.Kapitel 3 Berufskrankheiten Artikel 24 Wäre eine Berufskrankheit nach den Rechtsvorschriften beider Vertragsstaaten zu entschädigen, so sind Leistungen nur nach den Rechtsvorschriften des Vertragsstaates zu gewähren, in dessen Gebiet zuletzt eine Beschäftigung ausgeübt wurde, die geeignet ist, eine solche Berufskrankheit zu verursachen; hiebei ist, falls erforderlich, jede derartige Beschäftigung im Gebiet des anderen Vertragsstaates zu berücksichtigen.Kapitel 4 Familienbeihilfen Artikel 25 (1) Für eine Person, die sich im Gebiet eines Vertragsstaates mit ihren Kindern gewöhnlich aufhält und im Gebiet des anderen Vertragsstaates erwerbstätig ist, gelten in bezug auf den Anspruch auf Familienbeihilfen die Rechtsvorschriften des ersten Vertragsstaates. (2) Eine Person, die im Gebiet eines Vertragsstaates beschäftigt ist und auf die nach Artikel 7 die Rechtsvorschriften des anderen Vertragsstaates anzuwenden sind, ist in bezug auf den Anspruch auf Familienbeihilfen so zu behandeln, als ob sie sich mit ihren Kindern im Gebiet des Vertragsstaates aufhielte, dessen Rechtsvorschriften nach den vorgenannten Bestimmungen anzuwenden sind.Artikel 26 Besteht für ein Kind, das sich im Gebiet eines Vertragsstaates gewöhnlich aufhält, unter Berücksichtigung dieses Abkommens nach den Rechtsvorschriften beider Vertragsstaaten ein Anspruch auf Familienbeihilfen, so gelten ausschließlich die Rechtsvorschriften des Vertragsstaates, in dem sich das Kind gewöhnlich aufhält.Artikel 27 Halbwaisen oder Waisen, die österreichische Staatsangehörige sind und ihren Wohnsitz im Gebiet Dänemarks haben, haben unter den gleichen Voraussetzungen wie dänische Staatsangehörige, die Halbwaisen oder Waisen sind, Anspruch auf besondere Familienbeihilfen nach den dänischen Rechtsvorschriften. Ein solcher Anspruch ist gegeben, wenn sowohl diese Halbwaisen oder Waisen oder ein Elternteil während mindestens 6 Monaten als auch der verstorbene Elternteil oder die verstorbenen Eltern zum Zeitpunkt des Todes den Wohnsitz im Gebiet Dänemarks gehabt haben.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 28 (1) Die zuständigen Behörden der Vertragsstaaten werden die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung regeln. Diese Vereinbarung kann bereits vor dem Inkrafttreten dieses Abkommens geschlossen werden, sie darf jedoch frühestens gleichzeitig mit diesem Abkommen in Kraft treten. (2) Die zuständigen Behörden der Vertragsstaaten haben einander zu unterrichten a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen, b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften. (3) Für die Anwendung dieses Abkommens haben die Behörden und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist kostenlos. (4) Die Träger und Behörden der Vertragsstaaten können zwecks Anwendung dieses Abkommens miteinander sowie mit beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. (5) Die Träger, Behörden und Gerichte eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in der Amtssprache des anderen Vertragsstaates abgefaßt sind. (6) Ärztliche Untersuchungen, die in Durchführung der Rechtsvorschriften eines Vertragsstaates vorgenommen werden und Personen betreffen, die sich im Gebiet des anderen Vertragsstaates aufhalten, sind auf Ersuchen der zuständigen Stelle zu ihren Lasten vom Träger des Aufenthaltsortes zu veranlassen. (7) Für die gerichtliche Rechtshilfe gelten die jeweiligen auf die Rechtshilfe in bürgerlichen Rechtssachen anwendbaren Bestimmungen.Artikel 29 Die zuständigen Behörden haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 30 (1) Jede in den Vorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung der Rechtsvorschriften dieses Vertragsstaates vorzulegen sind, wird auf die entsprechenden Schriftstücke und Urkunden erstreckt, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 31 (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften des einen Vertragsstaates gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, die unter Berücksichtigung dieses Abkommens in Betracht kommt; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Leistung bei Alter aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer bestimmten Frist bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich der entsprechenden zuständigen Stelle des anderen Vertragsstaates zu übermitteln.Artikel 32 (1) Die leistungspflichtigen Träger können Leistungen auf Grund dieses Abkommens mit befreiender Wirkung in der für sie innerstaatlich maßgebenden Währung erbringen. (2) Die in diesem Abkommen vorgesehenen Erstattungen haben in der Währung des Vertragsstaates, in dem der Träger, der die Leistungen gewährt hat, seinen Sitz hat, zu erfolgen. (3) Überweisungen auf Grund dieses Abkommens sind nach Maßgabe der Vereinbarungen vorzunehmen, die diesbezüglich zwischen den Vertragsstaaten im Zeitpunkt der Überweisung gelten.Artikel 33 (1) Hat ein Träger eines Vertragsstaates einen Vorschuß auf eine Leistung gezahlt, so hat der Träger des anderen Vertragsstaates die auf denselben Zeitraum entfallende Nachzahlung einer entsprechenden Leistung, auf die nach den Rechtsvorschriften dieses Vertragsstaates Anspruch besteht, auf Ersuchen des erstgenannten Trägers einzubehalten. Hat der Träger des einen Vertragsstaates für eine Zeit, für die der Träger des anderen Vertragsstaates nachträglich eine entsprechende Leistung zu erbringen hat, eine höhere als die gebührende Leistung gezahlt, so gilt der diese Leistung übersteigende Betrag bis zur Höhe des nachzuzahlenden Betrages als Vorschuß im Sinne des ersten Satzes. (2) Hat ein Träger der Sozialhilfe eines Vertragsstaates eine Leistung der Sozialhilfe während eines Zeitraumes gewährt, für den nachträglich nach den Rechtsvorschriften des anderen Vertragsstaates Anspruch auf Geldleistungen entsteht, so behält der zuständige Träger dieses Vertragsstaates auf Ersuchen und für Rechnung des Trägers der Sozialhilfe die auf den gleichen Zeitraum entfallenden Nachzahlungen bis zur Höhe der gezahlten Leistung der Sozialhilfe ein, als ob es sich um eine vom Träger der Sozialhilfe des letzteren Vertragsstaates gezahlte Leistung der Sozialhilfe handeln würde.Artikel 34 (1) Streitigkeiten zwischen den Vertragsstaaten über die Auslegung oder die Anwendung dieses Abkommens sollen, soweit möglich, durch die zuständigen Behörden der Vertragsstaaten beigelegt werden. (2) Kann eine Streitigkeit auf diese Weise nicht beigelegt werden, so ist sie auf Verlangen eines Vertragsstaates einem Schiedsgericht zu unterbreiten, das wie folgt zu bilden ist: a) Jede der Parteien bestellt innerhalb von einem Monat ab dem Empfang des Verlangens einer schiedsgerichtlichen Entscheidung einen Schiedsrichter. Die beiden so nominierten Schiedsrichter wählen innerhalb von zwei Monaten, nachdem die Partei, die ihren Schiedsrichter zuletzt bestellt hat, dies notifiziert hat, einen Staatsangehörigen eines Drittstaates als dritten Schiedsrichter. b) Wenn ein Vertragsstaat innerhalb der festgesetzten Frist keinen Schiedsrichter bestellt hat, kann der andere Vertragsstaat den Präsidenten des Europäischen Gerichtshofes für Menschenrechte ersuchen, einen solchen zu bestellen. Entsprechend ist über Aufforderung eines Vertragsstaates vorzugehen, wenn sich die beiden Schiedsrichter über die Wahl des dritten Schiedsrichters nicht einigen können. (3) Das Schiedsgericht entscheidet mit Stimmenmehrheit. Seine Entscheidungen sind für die beiden Vertragsstaaten bindend. Jeder Vertragsstaat trägt die Kosten des Schiedsrichters, den er bestellt. Die übrigen Kosten werden von den Vertragsstaaten zu gleichen Teilen getragen. Das Schiedsgericht regelt sein Verfahren selbst.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 35 (1) Dieses Abkommen begründet keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem Inkrafttreten. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen werden auch Versicherungszeiten berücksichtigt, die nach den Rechtsvorschriften eines Vertragsstaates vor Inkrafttreten dieses Abkommens zurückgelegt worden sind. (3) Unbeschadet des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind, soweit nicht früher festgestellte Ansprüche durch Kapitalzahlungen abgegolten worden sind. In diesen Fällen werden nach diesem Abkommen a) Pensionen, die erst auf Grund dieses Abkommens gebühren, auf Antrag des Berechtigten festgestellt; b) Pensionen, die vor dem Inkrafttreten dieses Abkommens festgestellt worden sind, auf Antrag des Berechtigten neu festgestellt; sie können auch von Amts wegen neu festgestellt werden, wobei der Tag, an dem der Träger die von ihm an den Berechtigten zu erteilende Verständigung über die Einleitung des Verfahrens abfertigt, als Tag der Antragstellung gilt. Wird der Antrag auf Feststellung oder Neufeststellung innerhalb von zwei Jahren nach dem Inkrafttreten dieses Abkommens eingebracht oder die amtswegige Neufeststellung innerhalb dieser Frist eingeleitet, so sind die Leistungen vom Inkrafttreten dieses Abkommens an zu gewähren, sonst von dem Tag an, der nach den Rechtsvorschriften jedes der beiden Vertragsstaaten bestimmt wird. (4) Sehen die Rechtsvorschriften der Vertragsstaaten den Ausschluß oder die Verjährung von Ansprüchen vor, so sind hinsichtlich der Ansprüche aus Absatz 3 die diesbezüglichen Rechtsvorschriften auf die Berechtigten nicht anzuwenden, wenn der im Absatz 3 bezeichnete Antrag innerhalb von zwei Jahren nach Inkrafttreten dieses Abkommens gestellt wird. Wird der Antrag nach Ablauf dieser Frist gestellt, so besteht der Anspruch auf Leistungen, soweit er nicht ausgeschlossen oder verjährt ist, vom Zeitpunkt der Antragstellung an, es sei denn, daß günstigere Rechtsvorschriften eines Vertragsstaates anwendbar sind. (5) In den Fällen des Absatzes 3 Buchstabe b gilt Artikel 33 Absatz 1 entsprechend.Artikel 36 Die einer Person, die aus politischen oder religiösen Gründen oder aus Gründen der Abstammung in ihren sozialversicherungsrechtlichen Verhältnissen einen Nachteil erlitten hat, nach den österreichischen Rechtsvorschriften zustehenden Rechte werden durch dieses Abkommen nicht berührt.Artikel 37 (1) Dieses Abkommen tritt am ersten Tag des dritten Monates nach Ablauf des Monates in Kraft, in dem die beiden Vertragsstaaten einander mitgeteilt haben, daß die nach innerstaatlichem Recht für das Inkrafttreten erforderlichen Voraussetzungen vorliegen. (2) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von drei Monaten schriftlich auf dem diplomatischen Weg kündigen. (3) Im Falle der Kündigung gilt dieses Abkommen für erworbene Ansprüche weiter, und zwar ohne Rücksicht auf einschränkende Bestimmungen, welche die in Betracht kommenden Systeme für den Fall des Aufenthaltes eines Versicherten im Ausland vorsehen. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN zu Wien, am 16. Juni 1987 in zwei Urschriften in deutscher und dänischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.SCHLUSSPROTOKOLL ZUM ABKOMMEN ZWISCHEN DER REPUBLIK ÖSTERREICH UND DEM KÖNIGREICH DÄNEMARK ÜBER SOZIALE SICHERHEIT Bei Unterzeichnung des heute zwischen der Republik Österreich und dem Königreich Dänemark geschlossenen Abkommens über Soziale Sicherheit erklären die Bevollmächtigten beider Vertragsstaaten, daß Einverständnis über folgende Bestimmungen besteht: I. Zu Artikel 4 des Abkommens: 1. Die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung in der Sozialen Sicherheit bleiben unberührt. 2. Die Rechtsvorschriften der beiden Vertragsstaaten betreffend die Versicherung der bei einer amtlichen Vertretung eines der beiden Vertragsstaaten in Drittstaaten oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen bleiben unberührt. 3. Versicherungslastregelungen in den von Österreich geschlossenen Übereinkommen bleiben unberührt. 4. Die österreichischen Rechtsvorschriften betreffend die Berücksichtigung von Kriegsdienstzeiten und diesen gleichgehaltenen Zeiten bleiben unberührt. 5. Die Rechtsvorschriften der dänischen Gesetzgebung vom 7. Juni 1972 über die Pensionsansprüche dänischer Staatsangehöriger, die vor dem Tag der Antragstellung während einer bestimmten Zeit ununterbrochen ihren Wohnsitz im Gebiet Dänemarks gehabt haben, bleiben unberührt. 6. Die dänischen Rechtsvorschriften über die Sozialpension betreffend die Gleichstellung von Wohnzeiten im Ausland mit Wohnzeiten im Gebiet Dänemarks bei Berechnung der Wohnzeiten bleiben unberührt. 7. Die besonderen Rechtsvorschriften der dänischen Gesetzgebung über die Mitgliedschaft ausländischer Dienstnehmer im Arbeitsmarkt-Zusatzpensionssystem (ATP) bleiben unberührt. II. Zu Artikel 5 des Abkommens: 1. Diese Bestimmung bezieht sich nicht auf die Ausgleichszulage nach den österreichischen Rechtsvorschriften. 2. Die dänischen Rechtsvorschriften über die Sozialpension bleiben hinsichtlich der Pensionszulage, Frauenzulage, Verheiratetenzulage, persönlichen Zulage, Hilfszulage, Pflegezulage und der Invaliditätsbeihilfe für außerhalb des Gebietes Dänemarks wohnende Personen unberührt. III. Zu Artikel 7 Absätze 1, 2 und 4 und Artikel 9 des Abkommens: Diese Bestimmungen gelten ohne Rücksicht auf die Staatsangehörigkeit der in Betracht kommenden Personen. IV. Zu Artikel 8 des Abkommens: Diese Bestimmungen gelten für die österreichische Fremdenverkehrswerbung und für den österreichischen Handelsdelegierten und seine Mitarbeiter entsprechend. V. Zu den Artikeln 19 und 20 des Abkommens: Wohnzeiten, die vor dem 1. April 1957 im Gebiet Dänemarks zurückgelegt worden sind, sind bei der Berechnung von Leistungen nach dem Sozialpensionsgesetz, die einem österreichischen Staatsangehörigen mit Wohnsitz außerhalb des Gebietes Dänemarks zu gewähren sind, nicht zu berücksichtigen. Dieses Schlußprotokoll ist Bestandteil des Abkommens zwischen der Republik Österreich und dem Königreich Dänemark über Soziale Sicherheit. Es tritt an demselben Tag in Kraft wie das Abkommen und bleibt ebensolange wie dieses in Kraft. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Schlußprotokoll unterzeichnet. GESCHEHEN zu Wien, am 16. Juni 1987 in zwei Urschriften in deutscher und dänischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_576_2009",
      "offset_ini": 576,
      "offset_end": 2009,
      "title": "Artikel 1"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_2010_3196",
      "offset_ini": 2010,
      "offset_end": 3196,
      "title": "Artikel 2"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_3197_3787",
      "offset_ini": 3197,
      "offset_end": 3787,
      "title": "Artikel 3"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_3788_3945",
      "offset_ini": 3788,
      "offset_end": 3945,
      "title": "Artikel 4"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_3946_4342",
      "offset_ini": 3946,
      "offset_end": 4342,
      "title": "Artikel 5"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_4343_4853",
      "offset_ini": 4343,
      "offset_end": 4853,
      "title": "Artikel 6"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_4854_5850",
      "offset_ini": 4854,
      "offset_end": 5850,
      "title": "Artikel 7"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_5851_6699",
      "offset_ini": 5851,
      "offset_end": 6699,
      "title": "Artikel 8"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_6700_7386",
      "offset_ini": 6700,
      "offset_end": 7386,
      "title": "Artikel 9"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_7387_7976",
      "offset_ini": 7387,
      "offset_end": 7976,
      "title": "Artikel 10"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_7977_8437",
      "offset_ini": 7977,
      "offset_end": 8437,
      "title": "Artikel 11"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_8438_8782",
      "offset_ini": 8438,
      "offset_end": 8782,
      "title": "Artikel 12"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_8783_9166",
      "offset_ini": 8783,
      "offset_end": 9166,
      "title": "Artikel 13"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_9167_10796",
      "offset_ini": 9167,
      "offset_end": 10796,
      "title": "Artikel 14"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_10797_13593",
      "offset_ini": 10797,
      "offset_end": 13593,
      "title": "Artikel 15"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_13594_14393",
      "offset_ini": 13594,
      "offset_end": 14393,
      "title": "Artikel 16"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_14394_14909",
      "offset_ini": 14394,
      "offset_end": 14909,
      "title": "Artikel 17"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_14910_15317",
      "offset_ini": 14910,
      "offset_end": 15317,
      "title": "Artikel 18"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_15318_16008",
      "offset_ini": 15318,
      "offset_end": 16008,
      "title": "Artikel 19"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_16009_16796",
      "offset_ini": 16009,
      "offset_end": 16796,
      "title": "Artikel 20"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_16797_17404",
      "offset_ini": 16797,
      "offset_end": 17404,
      "title": "Artikel 21"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_17405_18689",
      "offset_ini": 17405,
      "offset_end": 18689,
      "title": "Artikel 22"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_18690_19797",
      "offset_ini": 18690,
      "offset_end": 19797,
      "title": "Artikel 23"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_19798_20254",
      "offset_ini": 19798,
      "offset_end": 20254,
      "title": "Artikel 24"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_20255_20943",
      "offset_ini": 20255,
      "offset_end": 20943,
      "title": "Artikel 25"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_20944_21273",
      "offset_ini": 20944,
      "offset_end": 21273,
      "title": "Artikel 26"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_21274_21840",
      "offset_ini": 21274,
      "offset_end": 21840,
      "title": "Artikel 27"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_21841_23525",
      "offset_ini": 21841,
      "offset_end": 23525,
      "title": "Artikel 28"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_23526_23776",
      "offset_ini": 23526,
      "offset_end": 23776,
      "title": "Artikel 29"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_23777_24354",
      "offset_ini": 23777,
      "offset_end": 24354,
      "title": "Artikel 30"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_24355_25836",
      "offset_ini": 24355,
      "offset_end": 25836,
      "title": "Artikel 31"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_25837_26367",
      "offset_ini": 25837,
      "offset_end": 26367,
      "title": "Artikel 32"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_26368_27653",
      "offset_ini": 26368,
      "offset_end": 27653,
      "title": "Artikel 33"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_27654_29148",
      "offset_ini": 27654,
      "offset_end": 29148,
      "title": "Artikel 34"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_29149_31356",
      "offset_ini": 29149,
      "offset_end": 31356,
      "title": "Artikel 35"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_31357_31651",
      "offset_ini": 31357,
      "offset_end": 31651,
      "title": "Artikel 36"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_31652_32590",
      "offset_ini": 31652,
      "offset_end": 32590,
      "title": "Artikel 37"
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_32591_35968",
      "offset_ini": 32591,
      "offset_end": 35968,
      "title": ""
    },
    {
      "@id": "ea579a60-e579-4672-a77c-044cee94a0ab#offset_0_575",
      "offset_ini": 0,
      "offset_end": 575
    }
  ]
}