{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/ee5dc7cc-5fd9-4114-a5bf-259335f1b037",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Schwerkriegsbeschädigtenausweis"
    },
    "hasAuthority": "RVBl. S 4/1944",
    "id_local": "10008109",
    "first_date_entry_in_force": "1944-01-26",
    "version_date": "1944-01-26",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008109\u0026FassungVom\u003d1944-01-26",
    "classifications": [
      "68/02 Sonstiges Sozialrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/ee5dc7cc-5fd9-4114-a5bf-259335f1b037/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/ee5dc7cc-5fd9-4114-a5bf-259335f1b037/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 22064,
  "text": "Präambel/Promulgationsklausel Um den Schwerkriegsbeschädigten und Gleichstehenden die Inanspruchnahme der ihnen zuerkannten Vergünstigungen zu erleichtern und gleichzeitig die Verwaltung zu vereinfachen, wird an Stelle der einzelnen Ausweise, die bisher für die verschiedenen Vergünstigungen ausgestellt wurden, ein einheitlicher “Schwerkriegsbeschädigtenausweis” eingeführt. ... (Anm.: gegenstandslos) Anmerkung Dokumentalistisch wurden die einzelnen Unterabschnitte I bis VIII als Artikel erfaßt. Zuletzt aktualisiert am 13.09.2018 Gesetzesnummer 10008109 Dokumentnummer NOR11008259 alte Dokumentnummer N6194415900RI. Vergünstigungen. Der Schwerkriegsbeschädigtenausweis gilt für folgende Vergünstigungen, soweit sie dem einzelnen Schwerkriegsbeschädigten oder Gleichstehenden zuerkannt worden sind: a) die Eintrittspreisermäßigung für Schwerkriegsbeschädigte bei kulturellen Veranstaltungen, b) die bevorzugte Abfertigung vor Amtsstellen, c) die Benutzung der 2. Wagenklasse mit Fahrausweis 3. Klasse bei Eisenbahnfahrten, d) die unentgeltliche Beförderung des ständigen Begleiters oder Führhundes bei Eisenbahnfahrten, Fahrten mit Kraftposten, im Straßenbahnverkehr, im Ortslinienverkehr mit Kraftomnibussen und im S-Bahnverkehr in Berlin und Hamburg sowie die Eintrittspreisermäßigung für den ständigen Begleiter bei kulturellen Veranstaltungen, e) die unentgeltliche Beförderung im Straßenbahnverkehr, im Ortslinienverkehr mit Kraftomnibussen und im S-Bahnverkehr in Berlin und Hamburg.II. Personenkreis. (1) Den Schwerkriegsbeschädigtenausweis erhalten die in den §§ 1, 2 der Verordnung über Vergünstigungen für Kriegsbeschädigte im öffentlichen Personenverkehr vom 23. Dezember 1943 (Reichsgesetzbl. 1944 I S. 5) und den Durchführungsbestimmungen dazu vom 19. Januar 1944 (RArbBl. Nr. 3 Teil I, Reichsversorgungsbkl. S. 2) näher bezeichneten ... (Anm.: gegenstandslos), sofern sie eine Beschädigung mit einer Minderung der Erwerbsfähigkeit von mindestens 50 v. H. erlitten haben oder ein Versehrtengeld mindestens der Stufe II erhalten. (2) Welche der im Abschnitt I genannten Vergünstigungen dem Inhaber des Ausweises zustehen, richtet sich nach den für die Bewilligung der einzelnen Vergünstigungen geltenden Bestimmungen. (3) Der Ausweis gilt auch für die durch die im Abs. 1 genannte Verordnung neu einbezogenen Schwerbeschädigten bei der Benutzung der deutschen Eisenbahnen.III. Art des Ausweises. (1) Der Schwerkriegsbeschädigtenausweis wird je nach den im einzelnen Fall zu bewilligenden Vergünstigungen nach einem der anliegenden drei Muster 1) A, B oder C ausgestellt, und zwar gelten: das Muster A (gelb) für die Vergünstigungen zu I a) und b), das Muster B (grau) für die Vergünstigungen zu I a), b), c) und d), das Muster C (orangefarbig) für die Vergünstigungen zu I a), b), c), d) und e). (2) Für den Ausweis darf stets nur das Muster verwendet werden, das den dem Schwerkriegsbeschädigten (Gleichstehenden) zuerkannten Vergünstigungen entspricht. (3) Der Ausweis nach Muster A kann jedem in die Maßnahme einbezogenen Schwerkriegsbeschädigten (Gleichstehenden) auf Antrag ohne Nachprüfung der körperlichen Behinderung ausgestellt werden, wenn ihm außer den beiden im Muster A aufgeführten Vergünstigungen (Eintrittspreisermäßigung für Schwerkriegsbeschädigte bei kulturellen Veranstaltungen und bevorzugte Abfertigung vor Amtsstellen) keine weitere Vergünstigung zuerkannt ist. (4) Das Muster B ist für Schwerkriegsbeschädigte (Gleichstehende) mit einer Minderung der Erwerbsfähigkeit von 50 oder 60 v. H. und für Empfänger eines Versehrtengeldes der Stufe II bestimmt, denen die Vergünstigung der Benutzung der 2. Wagenklasse mit Fahrausweis 3. Klasse und gegebenenfalls auch die Vergünstigung für den ständigen Begleiter zuerkannt ist. (5) Das Muster C ist ausschließlich für Schwerkriegsbeschädigte (Gleichstehende) zu verwenden, denen auch die in Abschnitt I Buchst. e bezeichnete Vergünstigung (unentgeltliche Beförderung im Straßenbahnverkehr usw.) bewilligt ist. Bei Schwerkriegsbeschädigten (Gleichstehenden) mit einer Minderung der Erwerbsfähigkeit von weniger als 70 v. H. oder bei Empfängern eines Versehrtengeldes der Stufe II kommt also das Muster C nicht in Betracht. Dies ist streng zu beachten. (6) Wird bei Ausstellung des Ausweises nach Muster B die Vergünstigung der unentgeltlichen Beförderung des ständigen Begleiters oder bei Ausstellung des Ausweises nach Muster C die Vergünstigung der Benutzung der 2. Wagenklasse mit Fahrausweis 3. Klasse oder der unentgeltlichen Beförderung des ständigen Begleiters nicht zuerkannt, so sind die betreffenden Felder des Vordrucks mit schwarzer Tinte durch ein liegendes Kreuz deutlich und haltbar unter Beidrückung des Dienststempels zu durchstreichen. Außerdem sind als weitere Sicherung gegen eine unberechtigte Inanspruchnahme dieser Vergünstigungen die betreffenden Kennummern auf der Vorderseite des Ausweises mit einem viereckigen glatten Stempel in der Größe des Feldes deutlich erkennbar und haltbar zu überstempeln und dadurch ungültig zu machen. Ebenso ist zu verfahren, wenn bewilligte Vergünstigungen später wegfallen. Gegebenenfalls ist der Ausweis einzuziehen und ein neuer Ausweis nach dem Muster A oder B auszustellen. (7) Für die bevorzugte Abfertigung vor Amtsstellen (Abschnitt I Buchst. b) gilt der Ausweis nur bei der Erledigung eigener Angelegenheiten oder dienstlicher Aufträge, und zwar nur bei Amtsstellen sowie bei Dienststellen der Partei, ihrer Gliederungen und angeschlossene Verbände sowie des NS-Fliegerkorps, dagegen nicht bei anderen Stellen, z. B. privatwirtschaftlichen Betrieben, Einzelhandelsgeschäften; zum Kauf von Fahrkarten, Platzkarten, Zulassungskarten und Bettkarten für Eisenbahnfahrten gilt der Ausweis während des Krieges nicht bei dienstlichen Aufträgen, sondern nur beim Kauf von Karten für den eigenen Bedarf. Sonstige allgemeine Vergünstigungen, die Schwerkriegsbeschädigten und Gleichstehenden von Behörden und Dienststellen eingeräumt sind, bleiben unberührt. (8) Die Zuerkennung der Notwendigkeit eines ständigen Begleiters gilt gleichmäßig für alle vier in Betracht kommenden Vergünstigungen (bei kulturellen Veranstaltungen, bei Eisenbahnfahrten, bei Kraftpostfahrten und im Straßenbahn-, Kraftomnibus- und S-Bahnverkehr). Für die Zuerkennung ist das Zeugnis eines Arztes der zuständigen Versorgungsbehörde über die Notwendigkeit eines ständigen Begleiters bei Eisenbahnfahrten maßgebend; entsprechendes gilt für die Zuerkennung der 2. Wagenklasse. Bei der ärztlichen Beurteilung der Notwendigkeit eines ständigen Begleiters und der Benutzung der 2. Wagenklasse sind nur die Körperschäden zu berücksichtigen, die als Folge einer Dienstbeschädigung oder einer dieser gleichstehenden sonstigen Beschädigung, z. B. einer Schädigung im Sinne der Personenschädenverordnung, anerkannt sind. (9) Für die unentgeltliche Beförderung des alleinreisenden Begleiters, der den Schwerkriegsbeschädigten zum Bestimmungsort begleitet hat oder von dort abholt, hat die ... (Anm.: gegenstandslos) für Eisenbahnfahrten einen besonderen Fahrausweis vorgschrieben. ________________ 1) Siehe S. 6 bis 8 (Anm.: Muster nicht darstellbar).IV. Ausstellung des Ausweises. (1) Bei der Ausstellung des Ausweises ist sorgfältig zu verfahren, insbesondere sind die in dem Vordruck vorgesehenen Angaben vollständig einzutragen. Die Angabe des Wohnorts ist auf dem Ausweis nicht vorgesehen, um Berichtigungen bei Wohnortswechsel zu vermeiden. (2) Der Ausweis wird auf Antrag von der für den Wohnort des Beschädigten zuständigen Fürsorgestelle für Kriegsbeschädigte, in den ... (Anm.: gegenstandslos) von dem zuständigen Versorgungsamt, im Protektorat Böhmen und Mähren vom Landespräsidenten in Böhmen, ... (Anm.: gegenstandslos) – Versorgungsamt –, in Prag ausgestellt. Hierzu hat der Antragsteller den letzten Rentenbescheid des Versorgungsamts oder den letzten Bescheid des Wehrmachtfürsorge- und -versorgungsamts oder des Fürsorge- und Versorgungsamts der Waffen-SS, bei Beantragung der Vergünstigungen der Benutzung der 2. Wagenklasse mit Fahrausweis 3. Klasse oder der unentgeltlichen Beförderung des ständigen Begleiters außerdem das Zeugnis eines Arztes der zuständigen Versorgungsbehörde über die Notwendigkeit der Bewilligung vorzulegen. (3) Abweichend von Abs. 2 wird der Ausweis ausgestellt: a) im Rahmen der Kriegsblinden- und Hirnverletztenfürsorge und, soweit erforderlich, auch im Rahmen anderer eigener Fürsorgeaufgaben von der zuständigen Hauptfürsorgestelle der Kriegsbeschädigten- und Kriegshinterbliebenenfürsorge für Kriegsblinde in den ... (Anm.: gegenstandslos) von dem Hauptversorgungsamt Wien; im Protektorat Böhmen und Mähren vom ... (Anm.: gegenstandslos); b) für die im Wehrdienst weiterverwendeten beschädigten ... (Anm.: gegenstandslos); c) für die weiterverwendeten beschädigten Angehörigen der ... (Anm.: gegenstandslos). d) für die beschädigten Angehörigen des Stammpersonals ... (Anm.: gegenstandslos) e) für die im Polizeidienst weiterverwendeten beschädigten Angehörigen der Polizei einschließlich der Technischen Nothilfe und des Sicherheitsdienstes des ... (Anm.: gegenstandslos), soweit sie nach der Personenschädenverordnung in Verbindung mit dem Einsatzfürsorge- und -versorgungsgesetz versorgt werden, von dem zuständigen Versorgungsamt. (4) Die in Abs. 2 und 3 genannten Behörden stellen auch den Fahrausweis zur unentgeltlichen Beförderung des alleinreisenden Begleiters bei Eisenbahnfahrten aus (vgl. Abschnitt III Abs. 9). (5) Soweit bisherige Bestimmungen von der vorstehenden Regelung abweichen werden sie hiermit aufgehoben. Eine Übertragung der Zuständigkeit auf andere Stellen ist nicht zulässig. (6) Der Ausweis muß mit dem Lichtbild des Inhabers in der Größe der Paßbilder (37 x 52 mm) versehen sein; das Lichtbild ist, um ein unbefugtes Auswechseln zu verhindern, durch Ösen an zwei schräg gegenüberliegenden Ecken dauerhaft zu befestigen und an den beiden anderen Ecken in der Weise abzustempeln, daß die Stempelabdrucke sich überwiegend auf dem Ausweisuntergrund befinden und Teile des Kopfes, insbesondere die Ohren, nicht überstempelt werden. Wenn ein Gerät (Maschine oder Zange) zur Befestigung des Lichtbildes durch Ösen nicht vorhanden ist und auch nicht alsbald beschafft werden kann, ist das Lichtbild fest aufzukleben und außerdem mit Drahtklammern zu befestigen. - Die Kosten des Lichtbildes hat der Antragsteller zu tragen. (7) Der Ausweis ist in der Regel für die Dauer von drei Jahren, und zwar stets bis zum Ende eines Kalenderjahres, auszustellen; wird er in der zweiten Hälfte des Jahres ausgestellt, so beginnt die Dreijahresfrist erst mit dem 1. Januar des nächsten Jahres. Die Gültigkeit des Ausweises kann auf Antrag nach erneuter Prüfung um drei weitere Jahre verlängert werden. Die Prüfung wird in der Regel auf Grund der Akten ohne Beiziehung eines neuen versorgungsärztlichen Zeugnisses erfolgen können. Die Notwendigkeit einer ständigen Begleitung muß jedoch erneut versorgungsärztlich bescheinigt werden, wenn sie nicht bereits auf Lebenszeit anerkannt ist. Bei Beschädigungen, die eine ärztliche Nachprüfung nach kürzerer Zeit erfordern, ist die Gültigkeitsdauer oder deren Verlängerung auf ein oder zwei Kalenderjahre zu bemessen. Gegebenenfalls hat der Arzt der zuständigen Versorgungsbehörde in seinem Zeugnis den Zeitraum anzugeben. – Das Kalenderjahr, bis zu dessen Ende der Ausweis gelten oder weitergelten soll, ist an der auf dem Ausweis über dem Hoheitszeichen vorgesehenen Stelle einzutragen; bei der Verlängerung der Gültigkeitsdauer ist die frühere Jahreszahl zu durchstreichen. Die Verlängerung der Gültigkeitsdauer ist außerdem in dem Vermerk unter der Unterschrift des Ausweisinhabers einzutragen und mit dem Dienststempel zu bescheinigen. Scheiden weiterverwendete Beschädigte (Abs. 3 Buchst. b) bis e)) aus, so gelten ihre Ausweise bis zum Ablauf der Gültigkeitsdauer weiter; sodann sind ihnen gegebenenfalls von der nunmehr zuständigen Behörde neue Ausweise auszustellen. (8) Beim Wegfall der persönlichen Voraussetzungen für die Zuerkennung der Vergünstigungen (z. B. Wegfall der Versorgung, Minderung des Beschädigungsgrades, Todesfall) ist der Ausweis einzuziehen. (9) Die ausfertigenden Behörden haben darauf zu achten, daß die Ausweisinhaber die Ausweise nicht mißbräuchlich verwenden. Wird ein Mißbrauch festgestellt, so ist der Ausweisinhaber zu verwarnen. Im Wiederholungsfalle ist der Ausweis zu entziehen. (10) Die ausfertigenden Behörden führen über die von ihnen ausgestellten Ausweise – nach den drei Ausweismustern getrennt – namentliche Ausgabelisten mit folgenden Spalten: a) Laufende Nummer (der Liste), b) Vordrucknummer (des Ausweises), c) d) e) f) Zuname (bei Frauen auch Geburtsname) Vorname (Rufname) Geburtstag und -ort und Kreis Wohnort, Straße und Kreis des Ausweisinhabers g) Empfangsbestätigung des Ausweisinhabers (bei Übersendung durch die Post: Bescheinigung des ausstellenden Beamten), h) Bemerkungen (Verlängerung der Gültigkeitsdauer, Einziehung oder Entziehung des Ausweises usw.).V. Entscheidung über Beschwerden. Über Beschwerden gegen die Versagung des Ausweises oder einzelner Vergünstigungen entscheidet bei Bescheiden: a) der Fürsorgestelle für Kriegsbeschädigte die zuständige Hauptfürsorgestelle - bei Beschwerden wegen Versagung des versorgungsärztlichen Zeugnisses über die Notwendigkeit der Benutzung der 2. Wagenklasse und die Notwendigkeit eines ständigen Begleiters im Einvernehmen mit dem Hauptversorgungsamt, dem Wehrkreiskommando oder dem ... (Anm.: gegenstandslos); b) der Hauptfürsorgestellen und des Hauptversorgungsamts Wien, soweit sie selbst für die Ausstellung der Ausweise zuständig sind, der Reichsarbeitsminister (die Entscheidungen der Behörde des ... (Anm.: gegenstandslos) als Hauptfürsorgestelle sind endgültig); c) der Versorgungsämter das zuständige Hauptversorgungsamt; d) der Wehrmachtfürsorge- und -versorgungsämter das zuständige Wehrkreiskommando; e) ... (Anm.: gegenstandslos); f) ... (Anm.: gegenstandslos). Die Entscheidungen sind endgültig.VI. Benutzung der Abteile für Schwerkriegsbeschädigte im Eisenbahnverkehr. Die Inhaber der Schwerkriegsbeschädigtenausweise sind auf Grund des Ausweises im Eisenbahnverkehr auch berechtigt, die Abteile für Schwerkriegsbeschädigte nach den geltenden Vorschriften zu benutzen. Die gleiche Berechtigung haben andere Kriegsbeschädigte und Gleichstehende, die den rotumrandeten Ausweis zur Benutzung der Abteile für Schwerkriegsbeschädigte besitzen (siehe Bestimmungen über die Abteile für Schwerkriegsbeschädigte im Eisenbahnverkehr, vom 19. Januar 1944 – Reichsversorgungsbl. S. 14 – Nr. 2 Abs. 2 Buchst. a und b).VII. Ausweisvordrucke. (1) Die Ausweisvordrucke werden von der ... (Anm.: gegenstandslos) hergestellt; die Kosten der Herstellung und der Versendung an die Verteilungsstellen trägt das Reich. (2) Die Hauptfürsorgestellen, die Hauptversorgungsämter, die ab 1. April 1944 bestehenden Wehrmachtfürsorge- und –versorgungsämter und das Hauptfürsorge- und -versorgungsamt der ... (Anm.: gegenstandslos) fordern die erforderliche Anzahl von Ausweisvordrucken der drei Muster bei dem ... (Anm.: gegenstandslos), spätestens zum 20. Februar 1944 an. Die ihnen erstmalig ohne Anforderung übersandten Ausweisvordrucke sind bei der Bedarfsberechnung nicht abzuziehen. Die Hauptfürsorgestellen die Hauptversorgungsämter und das Hauptfürsorge- und -versorgungsamt der ... (Anm.: gegenstandslos) behalten einen Teil der ihnen zugehenden Vordrucke zurück, um einen Mehrbedarf einzelner Stellen möglichst auch ohne Nachforderung von Vordrucken beim ... (Anm.: gegenstandslos) befriedigen zu können. Die anfordernden Stellen haben den Eingang und die Weitergabe von Vordrucken unter Angabe der Vordrucknummern in einer Liste einzutragen. Die Fürsorgestellen und die Versorgungsbehörden melden ihren Bedarf bei der vorgenannten, für sie zuständigen Stelle (Hauptfürsorgestelle usw.), und zwar erstmalig unverzüglich, spätestens zum 10. Februar 1944, an. Die Bestellungen sind auf den unbedingt notwendigen Bedarf zu beschränken. Eine unmittelbare Anforderung von Vordrucken durch die Fürsorgestellen, Versorgungsämter und Fürsorge- und Versorgungsämter ... (Anm.: gegenstandslos) ist nicht zulässig. Zum Schutz gegen Verluste sind die Vordrucke als Wertsendungen oder unter “Einschreiben” zu versenden. (3) Über den Eingang und Abgang von Ausweisvordrucken haben die ausfertigenden Behörden – nach den drei Mustern getrennt - Bestandslisten mit folgenden Spalten zu führen: A. Eingang a) Tag des Eingangs, b) Zahl der Vordrucke, c) Vordrucknummern. B. Abgang a) Zahl der Vordrucke, b) Vordrucknummer, c) Nummer der Ausgabeliste (z. B. Muster A Nr. 160), d) Name des Ausweisinhabers, e) Bemerkungen. (4) Um einer Entwendung von Vordrucken vorzubeugen, sind sie bei persönlicher Verantwortung des zuständigen Beamten ständig unter Verschluß zu halten. Der Bestand ist auf Grund der Bestandslisten und Ausgabelisten von Zeit zu Zeit nachzuprüfen. (5) Vordrucke zu dem Fahrausweis zur unentgeltlichen Beförderung des alleinreisenden Begleiters bei Eisenbahnfahrten sind bei den größeren Fahrkartenausgabestellen erhältlich.VIII. Übergangsbestimmungen. (1) Anträge, bei denen eine erstmalige Bewilligung von Vergünstigungen an Antragsteller in Betracht kommt, insbesondere Anträge auf Bewilligung der neuen Vergünstigung der unentgeltlichen Beförderung im Straßenbahnverkehr usw. (Abschnitt I Buchst. e), sind bevorzugt zu erledigen, damit die Antragsteller möglichst frühzeitig in den Genuß der Vergünstigungen gelangen. Soweit es sich lediglich um die Umstellung von Einzelausweisen auf den Schwerkriegsbeschädigtenausweis handelt, sind den Antragstellern die ihnen bewilligten Vergünstigungen zunächst dadurch gesichert, daß ihre bisherigen Ausweise zunächst weitergelten. (2) Mit der Ausstellung der neuen Ausweise ist am 1. März 1944 zu beginnen; bei der Ausstellung sind die alten Ausweise einzuziehen. Mit Ablauf des 30. Juni 1944 verlieren alle noch nicht eingezogenen alten Ausweise ihre Gültigkeit; der Umtausch der alten Ausweise muß daher bis dahin abgeschlossen sein. (3) Den Schwerkriegsbeschädigtenausweisen nach Muster C (Anm.: nicht darstellbar) ist bei der Aushändigung oder Zustellung an die Berechtigten ein Merkblatt mit Erläuterungen zu der neuen Vergünstigung der unentgeltlichen Beförderung im Straßenbahnverkehr usw. beizufügen. Bei Aushändigung oder Zustellung des Ausweises vor dem 1. April 1944 sind die Berechtigten darauf hinzuweisen, daß die genannte Vergünstigung frühestens mit dem 1. April 1944 in Anspruch genommen werden darf. Die Merkblätter werden den ausfertigenden Behörden mit den Ausweisvordrucken übersandt. (4) Damit die Umstellung von den alten auf die neuen Ausweise sich reibungslos vollzieht, ist in den Amtsblättern und in der Tagespresse auf die Ausstellung der neuen Ausweise mit entsprechenden Ausführungen hinzuweisen. (5) Zur Vereinfachung der Verwaltung und zur Entlastung der beamteten Ärzte wird der ... (Anm.: gegenstandslos) anweisen, der für ihren Sitz zuständigen Hauptfürsorgestelle (in den ... (Anm.: gegenstandslos) dem Hauptversorgungsamt Wien) mit größter Beschleunigung ein Verzeichnis der von ihnen ausgestellten Begleiterausweise mit den dort vorliegenden ärztlichen Zeugnissen zu übersenden, und zwar getrennt nach Kriegsbeschädigten, bei denen der Arzt die Notwendigkeit eines ständigen Begleiters für Lebenszeit bescheinigt hat und daher eine ärztliche Nachprüfung entfällt, und Kriegsbeschädigten, bei denen eine ärztliche Nachprüfung in Frage kommt. Die Hauptfürsorgestelle (Hauptversorgungsamt Wien) teilt den zuständigen Fürsorgestellen für Kriegsbeschädigte ihres Bereichs (das Hauptversorgungsamt Wien den Versorgungsämtern) alsbald Auszüge aus dem Verzeichnis unter Beifügung der ärztlichen Zeugnisse mit. Da der Bezirk der Hauptfürsorgestelle sich mit dem Bezirk der ... (Anm.: gegenstandslos) nicht immer deckt und nicht selten Teilgebiete mehrerer Hauptfürsorgestellen zu einem ... (Anm.: gegenstandslos) gehören, werden in dem an die Hauptfürsorgestelle des Sitzes der ... (Anm.: gegenstandslos) zu übersendenden Verzeichnis auch Kriegsbeschädigte anderer Hauptfürsorgestellen enthalten sein. In diesem Falle hat die Hauptfürsorgestelle den anderen beteiligten Hauptfürsorgestellen zur Weitergabe an ihre Fürsorgestellen Auszüge aus dem Verzeichnis mit den dazugehörigen ärztlichen Zeugnissen zu übersenden. Entsprechendes gilt, wenn für die Ausstellung der neuen Ausweise nicht die Fürsorgestellen für Kriegsbeschädigte, sondern andere Behörden zuständig sind. (6) Bei der erstmaligen Ausstellung der neuen Ausweise für Beschädigte, denen schon bisher die Vergünstigungen der unentgeltlichen Beförderung des ständigen Begleiters und der Benutzung der 2. Wagenklasse mit Fahrausweis 3. Klasse oder eine der beiden Vergünstigungen zustanden, soll von der Beibringung eines ärztlichen Zeugnisses abgesehen werden, wenn nach pflichtmäßigem Ermessen der ausfertigenden Behörde die Voraussetzungen für die Vergünstigungen nach wie vor gegeben sind. Bei späterer Verlängerung der Gültigkeitsdauer ist in diesen Fällen aber ein ärztliches Zeugnis zu fordern, soweit nicht der Arzt bereits die Notwendigkeit eines ständigen Begleiters für Lebenszeit bescheinigt hat.Anlage Muster A, Farbe: gelb (Anm.: Muster nicht darstellbar, es wird auf die gedruckte Form des Reichsversorgungsblattes verwiesen.) Anlage Muster A, Farbe: gelb (Anm.: Muster nicht darstellbar, es wird auf die gedruckte Form des Reichsversorgungsblattes verwiesen.)Anlage Muster B, Farbe: grau (Anm.: Muster nicht darstellbar, es wird auf die gedruckte Form des Reichsversorgungsblattes verwiesen.) Anlage Muster B, Farbe: grau (Anm.: Muster nicht darstellbar, es wird auf die gedruckte Form des Reichsversorgungsblattes verwiesen.)Anlage Muster C, Farbe: orangefarbig (Anm.: Muster nicht darstellbar, es wird auf die gedruckte Form des Reichsversorgungsblattes verwiesen.) Anlage Muster C, Farbe: orangefarbig (Anm.: Muster nicht darstellbar, es wird auf die gedruckte Form des Reichsversorgungsblattes verwiesen.)",
  "parts": [
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_617_1491",
      "offset_ini": 617,
      "offset_end": 1491,
      "title": ""
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_1492_2386",
      "offset_ini": 1492,
      "offset_end": 2386,
      "title": ""
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_2387_7151",
      "offset_ini": 2387,
      "offset_end": 7151,
      "title": ""
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_7152_13019",
      "offset_ini": 7152,
      "offset_end": 13019,
      "title": "IV. Ausstellung des Ausweises."
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_13020_14020",
      "offset_ini": 13020,
      "offset_end": 14020,
      "title": ""
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_14021_14631",
      "offset_ini": 14021,
      "offset_end": 14631,
      "title": ""
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_14632_17130",
      "offset_ini": 14632,
      "offset_end": 17130,
      "title": "A. Eingang B. Abgang"
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_17131_21247",
      "offset_ini": 17131,
      "offset_end": 21247,
      "title": ""
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_21248_21514",
      "offset_ini": 21248,
      "offset_end": 21514,
      "title": ""
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_21515_21781",
      "offset_ini": 21515,
      "offset_end": 21781,
      "title": ""
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_21782_22064",
      "offset_ini": 21782,
      "offset_end": 22064,
      "title": ""
    },
    {
      "@id": "ee5dc7cc-5fd9-4114-a5bf-259335f1b037#offset_0_616",
      "offset_ini": 0,
      "offset_end": 616
    }
  ]
}