{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/efe64db2-ab1d-41ef-b4e3-eb21d441b788",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Begünstigungen für Kriegsbeschädigte im öffentlichen Personenverkehr – Durchführungsbestimmungen"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008108",
    "first_date_entry_in_force": "1944-01-26",
    "version_date": "1944-01-26",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008108\u0026FassungVom\u003d1944-01-26",
    "classifications": [
      "68/02 Sonstiges Sozialrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/efe64db2-ab1d-41ef-b4e3-eb21d441b788/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/efe64db2-ab1d-41ef-b4e3-eb21d441b788/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 12664,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 5 der Verordnung über Vergünstigungen für Kriegsbeschädigte im öffentlichen Personenverkehr vom 23. Dezember 1943 (Reichsgesetzbl. 1944 I S. 5) bestimme ich im Einvernehmen mit (Anm.: gegenstandslos): Anmerkung Dokumentalistisch wurden die einzelnen Überschriften Artikel I bis V als Artikel erfaßt.I. Umfang der Vergünstigungen. (1) Die unentgeltliche Beförderung wird den in §§ 1, 2 der Verordnung bezeichneten Kriegsbeschädigten und ihnen Gleichstehenden innerhalb ... (Anm.: gegenstandslos) ohne Rücksicht auf ihren Wohnsitz gewährt. (2) Zu den Straßenbahnen (§ 1 Abs. 1 Buchst. a der Verordnung) gehören die im § 3 des Gesetzes über die Beförderung von Personen zu Lande in der Fassung vom 6. Dezember 1937 (Reichsgesetzbl. I S. 1319) bezeichneten Verkehrsmittel mit Ausnahme der Bahnen besonderer Bauart. (3) Ortslinien im Sinne des § 1 Abs. 1 Buchst. b der Verordnung (Kraftomnibusse) sind Linien, die in ihrem ganzen Verlauf innerhalb der Grenzen eines Gemeindebezirks liegen. Den Ortslinien stehen solche Linien gleich, die in ihrem Verlauf innerhalb der Grenzen zweier aneinander grenzender Gemeindebezirke liegen. (4) Die Verpflichtung zur unentgeltlichen Beförderung erstreckt sich auch auf die dem Personenverkehr dienenden örtlichen Verkehrsmittel der Küsten- und Binnenschiffahrt (insbesondere des Fährdienstes). (5) Unternehmen mit durchschnittlich nicht mehr als zehn Beschäftigten sind von der Verpflichtung zur unentgeltlichen Beförderung befreit.II. Personenkreis. Zu den Kriegsbeschädigten und Gleichstehenden im Sinne der Verordnung gehören folgende ... (Anm.: gegenstandslos): a) Beschädigte, die während des Weltkrieges 1914/18 oder vorher während kriegerischer Unternehmungen (Feldzüge, Expeditionen) eine Dienstbeschädigung mit einer Minderung der Erwerbsfähigkeit von mindestens 70 v. H. erlitten haben und nach dem Reichsversorgungsgesetz oder in Verbindung mit diesem nach dem Altrentnergesetz, dem Kriegspersonenschädengesetz § 2 oder dem Wehrmachtversorgungsgesetz versorgt werden. Hierzu rechnen auch ehemalige Angehörige der vorläufigen ... (Anm.: gegenstandslos), der vorläufigen ... (Anm.: gegenstandslos) und der militärischen Übergangsverbände (Freikorps usw.), die nach Beendigung des Weltkrieges 1914/18 in der Übergangszeit bis zum 31. Dezember 1920 eine Dienstbeschädigung erlitten haben und nach dem Reichsversorgungsgesetz versorgt werden, sofern ihre Erwerbsfähigkeit infolge der Dienstbeschädigung um mindestens 70 v. H. gemindert ist. Ferner gehören hierzu ehemalige Militärpersonen und Angehörige der Polizei, die bei der Bekämpfung innerer Unruhen, z. B. im Ruhrkampf, eine Dienstbeschädigung mit einer Minderung der Erwerbsfähigkeit von mindestens 70 v. H. erlitten haben und dafür Versorgung erhalten, sowie Beschädigte, die an einem Kriege als Angehörige einer fremden Wehrmacht teilgenommen und eine Dienstbeschädigung mit einer Minderung der Erwerbsfähigkeit von mindestens 70 v. H. erlitten haben, für die sie jetzt nach dem Reichsversorgungsgesetz versorgt werden (z. B. (Anm.: gegenstandslos) Beschädigte aus den wiedergewonnenen Gebieten, Umsiedler); b) Einsatzbeschädigte und Wehrdienstbeschädigte, die während des zweiten Weltkrieges eine Wehrdienstbeschädigung erlitten haben und ein Versehrtengeld mindestens der Stufe III nach dem Wehrmachtfürsorge- und -versorgungsgesetz erhalten. Hierzu gehören auch die Beschädigten ... (Anm.: gegenstandslos), soweit sie auf Grund des Erlasses des ... (Anm.: gegenstandslos) vom 25. Juni 1943 (Reichsgesetzbl. I S. 373) unmittelbar nach dem Wehrmachtfürsorge- und – versorgungsgesetz versorgt werden, sowie Beschädigte, die an einem Kriege als Angehörige einer fremden ... (Anm.: gegenstandslos) teilgenommen und eine Dienstbeschädigung erlitten haben, für die sie ein Versehrtengeld mindestens der Stufe III nach dem Wehrmachtfürsorge- und -versorgungsgesetz erhalten; c) wieder- oder weiterverwendete Soldaten und ... (Anm.: gegenstandslos), die bei besonderem Einsatz oder infolge einer Wehrdienstbeschädigung während des Krieges schwerbeschädigt sind, deren Beschädigung einer Versehrtheit mindestens der Stufe III im Sinne des Wehrmachtfürsorge- und -versorgungsgesetzes §§ 83 und 84 entspricht und die an Stelle des Versehrtengeldes eine laufende Zuwendung erhalten. Entsprechendes gilt für die wieder- oder weiterverwendeten beschädigten Angehörigen ... (Anm.: gegenstandslos), ferner für die wieder- oder weiterverwendeten beschädigten Angehörigen des Stammpersonals des ... (Anm.: gegenstandslos), die beim Einsatz im Rahmen der ... (Anm.: gegenstandslos) eine Beschädigung erlitten haben; d) ehemalige Berufsmilitärpersonen, die während des Weltkrieges 1914/18 oder vorher während kriegerischer Unternehmungen (Feldzüge, Expeditionen) eine Dienstbeschädigung mit einer Minderung der Erwerbsfähigkeit von mindestens 70 v. H. erlitten haben und ein Ruhegehalt (Ruhegenuß) oder eine Dienstzeitrente beziehen. Hierzu gehören kriegsbeschädigte Offiziere, Deckoffiziere, Militärbeamte und andere Berufsmilitärpersonen, die ein Ruhegehalt nach dem Offizierpensionsgesetz oder eine Dienstzeitrente nach dem Kapitulantenversorgungsgesetz erhalten, ferner kriegsbeschädigte Berufsmilitärpersonen aus den eingegliederten und wiedergewonnenen Gebieten, die eine Dienstzeitversorgung nach dem Versorgungsrecht fremder Staaten erhalten; e) Beschädigte der (Anm.: gegenstandslos), die nach dem Gesetz über die Versorgung der Kämpfer für die (Anm.: gegenstandslos) vom 27. Februar 1934 (Reichsgesetzbl. I S. 133), sowie Beschädigte, die nach dem Gesetz über den Ersatz der durch den Kampf um die Wiedervereinigung der sudetendeutschen Gebiete mit dem Deutschen Reich verursachten Personen- und Vermögensschäden vom 20. Oktober 1939 (Reichsgesetzbl. I S. 2119), Teil I, Personenschäden, wegen einer Beschädigung mit einer Minderung der Erwerbsfähigkeit von mindestens 70 v. H. versorgt werden. Hierzu rechnen auch ehemalige Angehörige von Freikorps mit einer Minderung der Erwerbsfähigkeit von mindestens 70 v. H., die im Zusammenhang mit dem Kampf für die ... (Anm.: gegenstandslos) durch politische Gegner Körperverletzungen erlitten haben und nach dem Gesetz über die Versorgung der Kämpfer für die ... (Anm.: gegenstandslos) vom 27. Februar 1934 (Reichsgesetzbl. I S. 133) versorgt werden; f) Besatzungspersonenbeschädigte, die für eine Beschädigung mit einer Minderung der Erwerbsfähigkeit von mindestens 70 v. H. nach dem Besatzungspersonenschädengesetz in der Fassung vom 12. April 1927 (Reichsgesetzbl. I S. 103) versorgt werden, auch wenn sie durch die Beschädigung zur Zeit einen Vermögensnachteil nicht erleiden und deshalb keine Rente beziehen. Besatzungspersonenbeschädigten stehen ehemalige Angehörige der Schutzpolizei gleich, die eine Besatzungsbeschädigung mit einer Minderung der Erwerbsfähigkeit von mindestens 70 v. H. erlitten haben, aber nicht nach dem Besatzungspersonenschädengesetz, sondern nach dem Reichsgesetz über die Schutzpolizei der Länder vom 17. Juli 1922 (Reichsgesetzbl. I S. 597) in Verbindung mit dem Reichsversorgungsgesetz versorgt werden; die Besatzungsbeschädigung ist, wenn sie nicht aus dem Rentenbescheid ersichtlich ist, durch eine Bescheinigung der Versorgungsbehörde nachzuweisen; g) ehemalige Angehörige der Legion Condor und der sonstigen in Spanien eingesetzten Freiwilligenverbände sowie die in spanischen Gewässern eingesetzten ehemaligen Angehörigen der Kriegsmarine, sofern sie auf Grund einer dort erlittenen Dienstbeschädigung (Wehrdienstbeschädigung) mit einer Minderung der Erwerbsfähigkeit von mindestens 70 v. H. nach dem Wehrmachtversorgungsgesetz oder nach dem Wehrmachtversorgungsgesetz in Verbindung mit dem Reichsversorgungsgesetz versorgt werden oder ein Versehrtengeld mindestens der Stufe III nach dem Wehrmachtfürsorge- und -versorgungsgesetz erhalten; h) ehemalige Angehörige der ... (Anm.: gegenstandslos) und ehemalige Angehörige der sudetendeutschen Freikorps, die bei der Befreiung der sudetendeutschen Gebiete eingesetzt waren und bei diesem Einsatz eine Wehrdienstbeschädigung erlitten haben, sofern sie ein Versehrtengeld mindestens der Stufe III nach dem Wehrmachtfürsorge- und -versorgungsgesetz erhalten; j) Beschädigte, die nach den Reichsarbeitsdienstversorgungsgesetzen versorgt werden, wenn sie ein Versehrtengeld mindestens der Stufe III und dazu eine Versehrtengeldzulage nach dem Einsatzfürsorge- und -versorgungsgesetz erhalten; k) Beschädigte, die nach den Vorschriften der Personenschädenverordnung versorgt werden, wenn sie ein Versehrtengeld mindestens der Stufe III und dazu eine Versehrtengeldzulage nach dem Einsatzfürsorge- und -versorgungsgesetz erhalten. Diese Gruppe umfaßt unter den genannten Voraussetzungen hauptsächlich Personen, die durch Einwirkung von Waffen und sonstigen Kampfmitteln oder im unmittelbaren Zusammenhang mit Kampfhandlungen beschädigt worden sind. Es kommen u. a. in Betracht: die zum Luftschutzdienst herangezogenen Luftschutzdienstpflichtigen, die auf Grund der Notdienstverordnung herangezogenen Angehörigen der Polizeireserve, des verstärkten Zollgrenzschutzes, des Wasserstraßenschutzes und des Bahnschutzes, die um Runderlaß des ... (Anm.: gegenstandslos) des Inneren vom 21. August 1940 – I Ra 5047/40-240 (MBliV. S. 1702) Nr. 1 genannten Personen (Arbeitskräfte der Organisation Todt u. a., die im ... (Anm.: gegenstandslos) und im Feldzug in Polen beschädigten ... (Anm.: gegenstandslos) (Runderlaß des ... (Anm.: gegenstandslos) des Inneren vom 6. Februar 1941 – I Ra 5342/41- 240-MBliV. S. 232), die nach dem Runderlaß des ... (Anm.: gegenstandslos) des Inneren vom 11. November 1940 – I Ra 5861/40-240-(MBliV. S. 2113) versorgten, bei Kampfhandlungen beschädigten Zivilpersonen, insbesondere Bombenbeschädigte, und die bei Kampfhandlungen beschädigten Zivilpersonen im Elsaß, in Lothringen und in Luxemburg (Runderlaß des ... (Anm.: gegenstandslos) des Inneren vom 4. Juli 1941 – I Ra 7244/41-240- MBliV. S. 1238), ferner die im ... (Anm.: gegenstandslos) im Westen (Elsaß, Lothringen, Luxemburg, Eupen, Malmedy und Moresnet) beschädigten deutschen Staatsangehörigen oder deutschen Volkszugehörigen (Runderlaß des ... (Anm.: gegenstandslos) des Inneren vom 4. Mai 1948 – I Ra 16068/43- 240c-MBliV. S. 778).III. Ausnahmsweise Erstattung von Fahrgeldausfällen. Ausnahmen von dem Grundsatz, daß die durch die Verordnung bedingten Fahrgeldausfälle bis zum Ablauf des auf das Kriegsende folgenden Rechnungsjahres nicht erstattet werden (§ 4), kommen insbesondere dann in Betracht, wenn ein Verkehrsunternehmen in außergewöhnlich starkem Maße der unentgeltlichen Benutzung durch Kriegsbeschädigte und Gleichstehende ausgesetzt ist und seine wirtschaftliche Leistungsfähigkeit dadurch erheblich beeinträchtigt wird. Das Nähere hierüber wird bestimmt werden, sobald die praktische Auswirkung der Verordnung zu übersehen ist.IV. Aufrechterhaltung bisheriger Vergünstigungen. (1) Die Verordnung regelt die Vergünstigungen für die vorstehend bezeichneten Kriegsbeschädigten und Gleichstehenden einheitlich; sie tritt insoweit an die Stelle etwaiger örtlicher Sonderregelungen. Dagegen läßt sie bestehende Vergünstigungen, die darüber hinaus anderen Gruppen von Kriegsbeschädigten und Gleichstehenden, z. B. Beschädigten mit einer geringeren Minderung der Erwerbsfähigkeit, gewährt werden, unberührt. Diese Vergünstigungen können daher in der bisherigen Weise weitergewährt werden. Auch an den vielfach getroffenen Regelungen, wonach die Fahrgeldausfälle den Verkehrsunternehmen nach bestimmten Grundsätzen von den Gemeinden (Städten, Landkreisen) erstattet werden, soll nichts geändert werden, soweit es sich nicht um die in der Verordnung bezeichneten Kriegsbeschädigten und Gleichstehenden handelt. Von einer Ausdehnung der örtlichen Regelungen auf weitere Gruppen Kriegsbeschädigter und Gleichstehender soll abgesehen werden. (2) Um den in §§ 1, 2 der Verordnung bezeichneten Kriegsbeschädigten und Gleichstehenden, soweit erforderlich, auch die kostenfreie Benutzung der Verkehrsmittel von Unternehmen zu ermöglichen, die nach Abschnitt I Abs. 5 von der Verpflichtung zur unentgeltlichen Beförderung befreit sind, können die Stadt- und Landkreise mit ihren Mitteln einen entsprechenden Ausgleich schaffen.V. Ausweis. (1) Die Berechtigung zur unentgeltlichen Beförderung ist durch den Schwerkriegsbeschädigtenausweis – Muster C – nachzuweisen. (2) Die Einzelheiten über den Schwerkriegsbeschädigtenausweis, insbesondere über seine Ausstellung und Gültigkeitsdauer sowie über die Zuständigkeit für Beschwerdeentscheidungen, sind in den Bestimmungen über den Schwerkriegsbeschädigtenausweis geregelt.",
  "parts": [
    {
      "@id": "efe64db2-ab1d-41ef-b4e3-eb21d441b788#offset_345_1511",
      "offset_ini": 345,
      "offset_end": 1511,
      "title": "I. Umfang der Vergünstigungen."
    },
    {
      "@id": "efe64db2-ab1d-41ef-b4e3-eb21d441b788#offset_1512_10280",
      "offset_ini": 1512,
      "offset_end": 10280,
      "title": "II. Personenkreis."
    },
    {
      "@id": "efe64db2-ab1d-41ef-b4e3-eb21d441b788#offset_10281_10890",
      "offset_ini": 10281,
      "offset_end": 10890,
      "title": "III. Ausnahmsweise Erstattung von Fahrgeldausfällen."
    },
    {
      "@id": "efe64db2-ab1d-41ef-b4e3-eb21d441b788#offset_10891_12272",
      "offset_ini": 10891,
      "offset_end": 12272,
      "title": "IV. Aufrechterhaltung bisheriger Vergünstigungen."
    },
    {
      "@id": "efe64db2-ab1d-41ef-b4e3-eb21d441b788#offset_12273_12664",
      "offset_ini": 12273,
      "offset_end": 12664,
      "title": "V. Ausweis."
    },
    {
      "@id": "efe64db2-ab1d-41ef-b4e3-eb21d441b788#offset_0_344",
      "offset_ini": 0,
      "offset_end": 344
    }
  ]
}