{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/f08fffda-f8e7-49d5-bb29-792b74a045a8",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeitszeitgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "AZG"
    ],
    "id_local": "10008238",
    "first_date_entry_in_force": "1970-01-05",
    "version_date": "2018-12-23",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008238\u0026FassungVom\u003d2018-01-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/f08fffda-f8e7-49d5-bb29-792b74a045a8/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/f08fffda-f8e7-49d5-bb29-792b74a045a8/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 135580,
  "text": "Änderung BGBl. Nr. 238/1971 (NR: GP XII RV 136 u. 245 AB 418 S. 45. BR: S. 302.) BGBl. Nr. 2/1975 (NR: GP XIII IA 133/A AB 1362 S. 121. BR: AB 1263 S. 336.) BGBl. Nr. 354/1981 (NR: GP XV RV 720 AB 784 S. 82. BR: S. 413.) BGBl. Nr. 144/1983 (NR: GP XV RV 1289 AB 1444 und Zu 1444 S. 145. BR: AB 2672 S. 432.) BGBl. Nr. 647/1987 (NR: GP XVII IA 131/A AB 437 S. 45. BR: AB 3393 S. 495.) BGBl. Nr. 473/1992 (NR: GP XVIII RV 597 AB 629 S. 78. BR: 4336 AB 4326 S. 557.) BGBl. Nr. 833/1992 (NR: GP XVIII RV 735 AB 838 S. 90. BR: 4382 AB 4385 S. 562.) BGBl. Nr. 335/1993 (NR: GP XVIII RV 932 AB 968 S. 114. BR: 4520 AB 4522 S. 569.) [CELEX-Nr.: 379L0007] BGBl. Nr. 446/1994 (NR: GP XVIII RV 1596 AB 1672 S. 166. BR: AB 4795 S. 587.) BGBl. Nr. 417/1996 (NR: GP XX IA 242/A AB 301 S. 35. BR: AB 5233 S. 616.) BGBl. I Nr. 8/1997 (NR: GP XX RV 386 AB 537 S. 53. BR: AB 5359 S. 620.) [CELEX-Nr.: 393L0104] BGBl. I Nr. 46/1997 (NR: GP XX IA 408/A AB 622 S. 66. BR: AB 5403 S. 624.) [CELEX-Nr.: 393L0104] BGBl. I Nr. 88/1999 (NR: GP XX RV 1603 AB 1832 S. 171. BR: 5933 AB 5941 S. 655.) [CELEX-Nr.: 393L0104] BGBl. I Nr. 37/2000 (NR: GP XXI AB 123 S. 29. BR: AB 6152 S. 666.) BGBl. I Nr. 98/2001 (NR: GP XXI RV 621 AB 704 S. 75. BR: 6398 AB 6424 S. 679.) BGBl. I Nr. 162/2001 (NR: GP XXI IA 529/A AB 890 S. 83. BR: AB 6526 S. 682.) BGBl. I Nr. 122/2002 (NR: GP XXI RV 1180 AB 1195 S. 111. BR: AB 6708 S. 690.) [CELEX-Nr.: 376L0207, 393L0104] BGBl. I Nr. 30/2004 (NR: GP XXII RV 351 AB 438 S. 55. BR: AB 7008 S. 707.) [CELEX-Nr.: 31999L0063, 31999L0095, 32000L0034] BGBl. I Nr. 64/2004 (NR: GP XXII RV 399 AB 483 S. 61. BR: AB 7056 S. 710.) BGBl. I Nr. 159/2004 (NR: GP XXII RV 664 AB 774 S. 89. BR: AB 7188 S. 717.) [CELEX-Nr.: 32000L0079] BGBl. I Nr. 175/2004 (NR: GP XXII RV 682 AB 752 S. 90. BR: AB 7200 S. 717.) BGBl. I Nr. 138/2006 (NR: GP XXII RV 1432 AB 1485 S. 153.) [CELEX-Nr.: 32002L0015] BGBl. I Nr. 61/2007 (NR: GP XXIII RV 141 AB 191 S. 27. BR: AB 7733 S. 747.) [CELEX-Nr.: 32003L0088] BGBl. I Nr. 124/2008 (NR: GP XXIII RV 591 AB 619 S. 65. BR: AB 7992 S. 759.) [CELEX-Nr.: 32000L0079, 32005L0047] BGBl. I Nr. 149/2009 (NR: GP XXIV RV 491 AB 539 S. 49. BR: 8245 S. 780.) [CELEX-Nr.: 32009L0005] BGBl. I Nr. 93/2010 (NR: GP XXIV RV 880 AB 897 S. 81. BR: AB 8399 S. 789.) BGBl. I Nr. 35/2012 (NR: GP XXIV RV 1685 AB 1708 S. 148. BR: 8686 AB 8688 S. 806.) BGBl. I Nr. 3/2013 (NR: GP XXIV RV 2000 AB 2028 S. 184. BR: 8826 AB 8855 S. 816.) BGBl. I Nr. 71/2013 (NR: GP XXIV RV 2193 AB 2226 S. 194. BR: AB 8934 S. 819.) BGBl. I Nr. 94/2014 (NR: GP XXV RV 319 AB 334 S. 51. BR: AB 9260 S. 836.) BGBl. I Nr. 152/2015 (NR: GP XXV RV 903 AB 948 S. 109. BR: AB 9513 S. 849.) BGBl. I Nr. 42/2016 (K über IDAT) BGBl. I Nr. 114/2016 (NR: GP XXV RV 1334 AB 1441 S. 158. BR: AB 9681 S. 862.) [CELEX-Nr.: 32014L0112] BGBl. I Nr. 30/2017 (NR: GP XXV RV 1362 AB 1440 S. 158. BR: AB 9680 S. 862.) BGBl. I Nr. 40/2017 (NR: GP XXV RV 1457 AB 1569 S. 171. BR: 9747 AB 9752 S. 866.) [CELEX-Nr.: 32009L0031] BGBl. I Nr. 126/2017 (NR: GP XXV IA 2228/A AB 1689 S. 190. BR: AB 9833 S. 871.) BGBl. I Nr. 127/2017 (NR: GP XXV IA 2233/A AB 1696 S. 190. BR: AB 9836 S. 871.) BGBl. I Nr. 53/2018 (NR: GP XXVI IA 303/A S. 36. BR: 9997 AB 10024 S. 883.) BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) Präambel/Promulgationsklausel Inhaltsverzeichnis (Anm.: wurde nicht im BGBl. kundgemacht) ABSCHNITT 1 § 1. Geltungsbereich § 1a. Regelungen durch Betriebsvereinbarung ABSCHNITT 2 Arbeitszeit § 2. Begriff der Arbeitszeit § 3. Normalarbeitszeit § 4. Andere Verteilung der Normalarbeitszeit § 4a. Normalarbeitszeit bei Schichtarbeit § 4b. Gleitende Arbeitszeit § 4c. Dekadenarbeit § 5. Verlängerung der Normalarbeitszeit bei Arbeitsbereitschaft § 5a. Normalarbeitszeit bei besonderen Erholungsmöglichkeiten § 6. Überstundenarbeit § 7. Verlängerung der Arbeitszeit bei Vorliegen eines höheren Arbeitsbedarfes § 8. Verlängerung der Arbeitszeit zur Vornahme von Vor- und Abschlußarbeiten § 9. Höchstgrenzen der Arbeitszeit § 10. Überstundenvergütung ABSCHNITT 3 Ruhepausen und Ruhezeiten § 11. Ruhepausen § 12. Ruhezeiten ABSCHNITT 3a Nachtarbeit § 12a. Definitionen und Arbeitszeit § 12b. Untersuchungen § 12c. Versetzung § 12d. Recht auf Information ABSCHNITT 4 Sonderbestimmungen für Lenker von Kraftfahrzeugen Unterabschnitt 4a Allgemeines § 13. Definitionen § 13a. Geltungsbereich Unterabschnitt 4b Bestimmungen zur Lenker-Richtlinie § 13b. Arbeitszeit § 13c. Ruhepausen § 14. Nachtarbeit Unterabschnitt 4c Sonderbestimmungen für das Lenken sonstiger Fahrzeuge § 14a. Lenkzeit § 15. Lenkpausen § 15a. Lenker im regionalen Kraftfahrlinienverkehr § 15b. Kombinierte Beförderung § 15c. Verbot bestimmter Arten des Entgelts § 15d. Abweichungen Unterabschnitt 4d Gemeinsame Bestimmungen § 15e. Ausnahmen durch Verordnung § 15f. Schadenersatz- und Regressansprüche § 16. Einsatzzeit § 17. Kontrollgerät und Fahrtenbuch § 17a. Digitales Kontrollgerät § 17b. Aufzeichnungs- und Aufbewahrungspflicht § 17c. Informationspflichten ABSCHNITT 5 Sonderbestimmungen für Arbeitnehmer in Betrieben des öffentlichen Verkehrs § 18. Allgemeine Sonderbestimmungen § 18a. Arbeitnehmerinnen und Arbeitnehmer in Straßenbahn-, Oberleitungsomnibus- und Seilbahnunternehmen § 18b. Arbeitnehmer in Unternehmen der Binnenschifffahrt § 18c. Arbeitnehmer in Unternehmen der Seeschifffahrt § 18d. Arbeitnehmer in Luftfahrtunternehmen § 18e. Fliegendes Personal Unterabschnitt 5a Sonderbestimmungen für Arbeitnehmer auf Haupt- oder Nebenbahnen § 18f. Begriffsbestimmungen § 18g. Tägliche Ruhezeit § 18h. Ruhepausen für das Zugpersonal § 18i. Fahrzeit für Triebfahrzeugführer § 18j. Abweichungen für den nationalen Verkehr § 18k. Arbeitszeitaufzeichnungen ABSCHNITT 6 Sonderbestimmungen für bestimmte Arbeitnehmer in Heil- und Pflegeanstalten (Krankenanstalten) und Kuranstalten § 19. Arbeitszeit bei Arbeitsverhältnissen zur Reinhaltung, Wartung und Beaufsichtigung von Häusern § 19a. Sonderbestimmungen für bestimmte Arbeitnehmerinnen und Arbeitnehmer in öffentlichen Apotheken ABSCHNITT 6a Vertragsrechtliche Bestimmungen § 19b. Geltungsbereich § 19c. Lage der Normalarbeitszeit § 19d. Teilzeitarbeit § 19e. Abgeltung von Zeitguthaben § 19f. Abbau von Zeitguthaben § 19g. Unabdingbarkeit ABSCHNITT 7 Ausnahmen § 20. Außergewöhnliche Fälle § 20a. Rufbereitschaft § 20b. Reisezeit § 21. Verkürzung der Arbeitszeit und Verlängerung der Ruhezeit bei gefährlichen Arbeiten § 22. Arbeitseinsatz bei Reparaturarbeiten in heißen Öfen von Eisen- oder Stahlhüttenbetrieben oder Kokereien § 23. Ausnahmen im öffentlichen Interesse ABSCHNITT 8 Gemeinsame Vorschriften (§ 24 aufgehoben durch Art. 12 Z 2, BGBl. I Nr. 40/2017) § 25. Aushangpflicht § 26. Aufzeichnungs- und Auskunftspflicht § 27. Behördenzuständigkeit und Verfahrensvorschriften § 28. Strafbestimmungen § 29. Weitergelten von Regelungen ABSCHNITT 9 Schluß- und Übergangsbestimmungen § 30. Aufhebung von Rechtsvorschriften § 31. Außerkrafttreten von Ausnahmegenehmigungen § 32. Bezugnahme auf Richtlinien § 32a. Verweisungen § 32b. § 32c. Übergangsbestimmungen § 33. Inkrafttreten und Vollziehung § 34. Inkrafttreten von Novellen Anmerkung 1. Erfassungsstichtag: 1.7.1994 2. Die gesetzliche Abkürzung wurde mit Wirksamkeit vom 1.8.2007 vergeben (vgl. BGBl. I Nr. 61/2007). Aus dokumentalistischen Gründen wurde auch in den bereits aufgehobenen Dokumenten die Abkürzung angepasst. 3. Zu dieser Rechtsvorschrift ist eine englische Übersetzung in der Applikation „Austrian Laws“ vorhanden: Working Time ActABSCHNITT 1 Geltungsbereich § 1. (1) Die Bestimmungen dieses Bundesgesetzes gelten für die Beschäftigung von Arbeitnehmern (Lehrlingen), die das 18. Lebensjahr vollendet haben. (2) Ausgenommen vom Geltungsbereich dieses Bundesgesetzes sind: 1. Arbeitnehmer, die in einem Arbeitsverhältnis zu einer Gebietskörperschaft, zu einer Stiftung, zu einem Fonds oder zu einer Anstalt stehen, sofern diese Einrichtungen von Organen einer Gebietskörperschaft oder von Personen verwaltet werden, die hiezu von Organen einer Gebietskörperschaft bestellt sind; die Bestimmungen dieses Bundesgesetzes gelten jedoch für Arbeitnehmer, die nicht im Bereich der Hoheitsverwaltung tätig sind, sofern für ihr Arbeitsverhältnis ein Kollektivvertrag wirksam ist; 2. Arbeitnehmer im Sinne des Landarbeitsgesetzes 1984, BGBl. Nr. 287; 3. Arbeitnehmer, für die die Vorschriften des Bäckereiarbeiter/innengesetzes 1996, BGBl. Nr. 410, gelten; 4. Arbeitnehmer, für die die Vorschriften des Hausgehilfen- und Hausangestelltengesetzes, BGBl. Nr. 235/1962, gelten; 5. Arbeitnehmer, a) für die die Vorschriften des Hausbesorgergesetzes, BGBl. Nr. 16/1970, gelten; b) denen die Hausbetreuung im Sinne des § 23 Abs. 1 Mietrechtsgesetz, BGBl. Nr. 520/1981, obliegt und die in einem Arbeitsverhältnis stehen aa) zum Hauseigentümer oder zu einer im mehrheitlichen Eigentum des Hauseigentümers stehenden juristischen Person, soweit sich die zu betreuenden Häuser im Eigentum des Hauseigentümers befinden; bb) zu einer im Sinne des § 7 Abs. 4b Wohnungsgemeinnützigkeitsgesetz, BGBl. Nr. 139/1979, gegründeten Gesellschaft. Für diese Arbeitnehmer ist jedoch § 19 anzuwenden. 6. Lehr- und Erziehungskräfte an Unterrichts- und Erziehungsanstalten, soweit sie nicht unter Z 1 fallen; 7. nahe Angehörige der Arbeitgeberin bzw. des Arbeitgebers (Eltern, volljährige Kinder, im gemeinsamen Haushalt lebende Ehegattin oder Ehegatte, eingetragene Partnerin oder Partner, sowie Lebensgefährtin oder Lebensgefährte, wenn seit mindestens drei Jahren ein gemeinsamer Haushalt besteht), deren gesamte Arbeitszeit auf Grund der besonderen Merkmale der Tätigkeit a) nicht gemessen oder im Voraus festgelegt wird, oder b) von diesen Arbeitnehmerinnen bzw. Arbeitnehmern hinsichtlich Lage und Dauer selbst festgelegt werden kann; 8. leitende Angestellte oder sonstige Arbeitnehmerinnen und Arbeitnehmer, denen maßgebliche selbständige Entscheidungsbefugnis übertragen ist und deren gesamte Arbeitszeit auf Grund der besonderen Merkmale der Tätigkeit a) nicht gemessen oder im Voraus festgelegt wird, oder b) von diesen Arbeitnehmerinnen bzw. Arbeitnehmern hinsichtlich Lage und Dauer selbst festgelegt werden kann; 9. Heimarbeiter im Sinne des Heimarbeitsgesetzes, 1960, BGBl. Nr. 105/1961; 10. Dienstnehmer, die unter das Krankenanstalten-Arbeitszeitgesetz, BGBl. I Nr. 8/1997, fallen.Regelungen durch Betriebsvereinbarung § 1a. Soweit im Folgenden nicht Anderes bestimmt wird, können Regelungen, zu denen der Kollektivvertrag nach diesem Bundesgesetz ermächtigt ist, durch Betriebsvereinbarung zugelassen werden, wenn 1. der Kollektivvertrag die Betriebsvereinbarung dazu ermächtigt, oder 2. für die betroffenen Arbeitnehmer mangels Bestehen einer kollektivvertragsfähigen Körperschaft auf Arbeitgeberseite kein Kollektivvertrag abgeschlossen werden kann.ABSCHNITT 2 Arbeitszeit Begriff der Arbeitszeit § 2. (1) Im Sinne dieses Bundesgesetzes ist: 1. Arbeitszeit die Zeit vom Beginn bis zum Ende der Arbeit ohne die Ruhepausen; 2. Tagesarbeitszeit die Arbeitszeit innerhalb eines ununterbrochenen Zeitraumes von vierundzwanzig Stunden; 3. Wochenarbeitszeit die Arbeitszeit innerhalb des Zeitraumes von Montag bis einschließlich Sonntag. (2) Arbeitszeit im Sinne des Abs. 1 Z 1 ist auch die Zeit, während der ein im übrigen im Betrieb Beschäftigter in seiner eigenen Wohnung oder Werkstätte oder sonst außerhalb des Betriebes beschäftigt wird. Werden Arbeitnehmer von mehreren Arbeitgebern beschäftigt, so dürfen die einzelnen Beschäftigungen zusammen die gesetzliche Höchstgrenze der Arbeitszeit nicht überschreiten. (3) Soweit in diesem Bundesgesetz personenbezogene Bezeichnungen noch nicht geschlechtsneutral formuliert sind, gilt die gewählte Form für beide Geschlechter.Normalarbeitszeit § 3. (1) Die tägliche Normalarbeitszeit darf acht Stunden, die wöchentliche Normalarbeitszeit vierzig Stunden nicht überschreiten, soweit im folgenden nicht anderes bestimmt wird. (2) Aus Anlaß der mit dem Inkrafttreten dieses Bundesgesetzes eintretenden Arbeitszeitverkürzung darf das Entgelt der betroffenen Arbeitnehmer nicht gekürzt werden (Lohnausgleich). Ein nach Stunden bemessenes Entgelt ist dabei in dem gleichen Verhältnis zu erhöhen, in dem die Arbeitszeit verkürzt wird. Akkord-, Stück- und Gedinglöhne sowie auf Grund anderer Leistungslohnarten festgelegte Löhne sind entsprechend zu berichtigen. Durch Kollektivvertrag kann eine andere Regelung des Lohnausgleiches vereinbart werden.Andere Verteilung der Normalarbeitszeit § 4. (1) Der Kollektivvertrag kann eine tägliche Normalarbeitszeit von bis zu zehn Stunden zulassen, soweit nach diesem Bundesgesetz eine kürzere Normalarbeitszeit vorgesehen ist. Darüber hinaus gehende Verlängerungsmöglichkeiten bleiben unberührt. (2) Zur Erreichung einer längeren Freizeit, die mit der wöchentlichen Ruhezeit oder einer Ruhezeit gemäß § 12 zusammenhängen muss, kann die Normalarbeitszeit an einzelnen Tagen regelmäßig gekürzt und die ausfallende Normalarbeitszeit auf die übrigen Tage der Woche verteilt werden. Die Betriebsvereinbarung, für Arbeitnehmer in Betrieben, in denen kein Betriebsrat errichtet ist, das Arbeitsinspektorat, kann eine andere ungleichmäßige Verteilung der Normalarbeitszeit innerhalb der Woche zulassen, soweit dies die Art des Betriebes erfordert. Die tägliche Normalarbeitszeit darf neun Stunden nicht überschreiten. (3) Fällt in Verbindung mit Feiertagen die Arbeitszeit an Werktagen aus, um den Arbeitnehmern eine längere zusammenhängende Freizeit zu ermöglichen, so kann die ausfallende Normalarbeitszeit auf die Werktage von höchstens 13 zusammenhängenden, die Ausfallstage einschließenden Wochen verteilt werden. Der Kollektivvertrag kann den Einarbeitungszeitraum verlängern. Die tägliche Normalarbeitszeit darf 1. bei einem Einarbeitungszeitraum von bis zu 13 Wochen zehn Stunden 2. bei einem längeren Einarbeitungszeitraum neun Stunden nicht überschreiten. (4) Die wöchentliche Normalarbeitszeit des Personals von Verkaufsstellen im Sinne des Öffnungszeitengesetzes 2003, BGBl. I Nr. 48/2003, und sonstiger Arbeitnehmer des Handels kann in den einzelnen Wochen eines Durchrechnungszeitraumes von vier Wochen bis auf 44 Stunden ausgedehnt werden, wenn innerhalb dieses Zeitraumes die durchschnittliche wöchentliche Normalarbeitszeit 40 Stunden bzw. die durch Kollektivvertrag festgelegte Normalarbeitszeit nicht überschreitet. Der Kollektivvertrag kann eine Verlängerung des Durchrechnungszeitraumes zulassen. Die tägliche Normalarbeitszeit darf neun Stunden nicht überschreiten. (5) Der zur Erreichung der durchschnittlichen Normalarbeitszeit nach Abs. 4 im Durchrechnungszeitraum erforderliche Zeitausgleich ist unter Berücksichtigung der jeweiligen Betriebserfordernisse zusammenhängend zu gewähren. Ein Zeitausgleich von mehr als vier Stunden kann in zwei Teilen gewährt werden, wobei ein Teil mindestens vier Stunden zu betragen hat. (6) Für Arbeitnehmer, die nicht unter Abs. 4 fallen, kann der Kollektivvertrag zulassen, dass in einzelnen Wochen eines Durchrechnungszeitraumes von bis zu einem Jahr die Normalarbeitszeit 1. bei einem Durchrechnungszeitraum von bis zu acht Wochen auf höchstens 50 Stunden, 2. bei einem längeren Durchrechnungszeitraum auf höchstens 48 Stunden, ausgedehnt wird, wenn sie innerhalb dieses Zeitraumes im Durchschnitt 40 Stunden bzw. die durch Kollektivvertrag festgelegte Normalarbeitszeit nicht überschreitet. Der Kollektivvertrag kann einen längeren Durchrechnungszeitraum unter der Bedingung zulassen, dass der zur Erreichung der durchschnittlichen Normalarbeitszeit erforderliche Zeitausgleich jedenfalls in mehrwöchigen zusammenhängenden Zeiträumen verbraucht wird. Die tägliche Normalarbeitszeit darf neun Stunden nicht überschreiten. (7) Der Kollektivvertrag kann bei einer Arbeitszeitverteilung gemäß Abs. 4 und 6 eine mehrmalige Übertragung von Zeitguthaben und Zeitschulden in die nächsten Durchrechnungszeiträume zulassen. (8) Die Betriebsvereinbarung kann eine tägliche Normalarbeitszeit von bis zu zehn Stunden zulassen, wenn die gesamte Wochenarbeitszeit regelmäßig auf vier Tage verteilt wird. In Betrieben, in denen kein Betriebsrat errichtet ist, kann eine solche Arbeitszeitverteilung schriftlich vereinbart werden. (9) Für Arbeitnehmer in Betrieben gemäß § 2 Abs. 2a des Bauarbeiter-Urlaubs- und Abfertigungsgesetzes, BGBl. Nr. 414/1972, gilt Abs. 3 mit der Maßgabe, dass die tägliche Normalarbeitszeit bei Verlängerung des Einarbeitungszeitraumes durch Kollektivvertrag zehn Stunden nicht überschreiten darf. Abs. 8 ist nicht anzuwenden.Normalarbeitszeit bei Schichtarbeit § 4a. (1) Bei mehrschichtiger Arbeitsweise ist ein Schichtplan zu erstellen. Die wöchentliche Normalarbeitszeit darf 1. innerhalb des Schichtturnusses oder 2. bei Durchrechnung der Normalarbeitszeit gemäß § 4 Abs. 6 innerhalb des Durchrechnungszeitraumes im Durchschnitt 40 Stunden bzw. die durch Kollektivvertrag festgelegte Normalarbeitszeit nicht überschreiten. (2) Die tägliche Normalarbeitszeit darf neun Stunden nicht überschreiten, soweit nicht nach § 4 eine längere Normalarbeitszeit zulässig ist. (3) Bei durchlaufender mehrschichtiger Arbeitsweise mit Schichtwechsel kann die tägliche Normalarbeitszeit bis auf zwölf Stunden ausgedehnt werden, 1. am Wochenende (Beginn der Nachtschicht zum Samstag bis zum Ende der Nachtschicht zum Montag), wenn dies durch Betriebsvereinbarung geregelt ist, oder 2. wenn dies mit einem Schichtwechsel in Verbindung steht. (4) Der Kollektivvertrag kann zulassen, dass 1. die Normalarbeitszeit in einzelnen Wochen bis auf 56 Stunden ausgedehnt wird; 2. die tägliche Normalarbeitszeit bis auf zwölf Stunden unter der Bedingung ausgedehnt wird, dass die arbeitsmedizinische Unbedenklichkeit dieser Arbeitszeitverlängerung für die betreffenden Tätigkeiten durch einen Arbeitsmediziner festgestellt wird. Auf Verlangen des Betriebsrates, in Betrieben ohne Betriebsrat auf Verlangen der Mehrheit der betroffenen Arbeitnehmer, ist ein weiterer, einvernehmlich bestellter Arbeitsmediziner zu befassen.Gleitende Arbeitszeit § 4b. (1) Gleitende Arbeitszeit liegt vor, wenn der Arbeitnehmer innerhalb eines vereinbarten zeitlichen Rahmens Beginn und Ende seiner täglichen Normalarbeitszeit selbst bestimmen kann. (2) Die gleitende Arbeitszeit muß durch Betriebsvereinbarung, in Betrieben, in denen kein Betriebsrat errichtet ist, durch schriftliche Vereinbarung geregelt werden (Gleitzeitvereinbarung). (3) Die Gleitzeitvereinbarung hat zu enthalten: 1. die Dauer der Gleitzeitperiode, 2. den Gleitzeitrahmen, 3. das Höchstausmaß allfälliger Übertragungsmöglichkeiten von Zeitguthaben und Zeitschulden in die nächste Gleitzeitperiode und 4. Dauer und Lage der fiktiven Normalarbeitszeit. (4) Die tägliche Normalarbeitszeit darf zehn Stunden nicht überschreiten. Eine Verlängerung der täglichen Normalarbeitszeit auf bis zu zwölf Stunden ist zulässig, wenn die Gleitzeitvereinbarung vorsieht, dass ein Zeitguthaben ganztägig verbraucht werden kann und ein Verbrauch in Zusammenhang mit einer wöchentlichen Ruhezeit nicht ausgeschlossen ist. Die wöchentliche Normalarbeitszeit darf innerhalb der Gleitzeitperiode die wöchentliche Normalarbeitszeit gemäß § 3 im Durchschnitt nur insoweit überschreiten, als Übertragungsmöglichkeiten von Zeitguthaben vorgesehen sind. (5) Ordnet die Arbeitgeberin bzw. der Arbeitgeber Arbeitsstunden an, die über die Normalarbeitszeit gemäß § 3 Abs. 1 hinausgehen, gelten diese als Überstunden.Dekadenarbeit § 4c. (1) Für Arbeitnehmer, die auf im öffentlichen Interesse betriebenen Großbaustellen oder auf Baustellen der Wildbach- und Lawinenverbauung in Gebirgsregionen beschäftigt sind, kann der Kollektivvertrag zulassen, daß die wöchentliche Normalarbeitszeit mehr als 40 Stunden beträgt, wenn innerhalb eines Durchrechnungszeitraumes von zwei Wochen die wöchentliche Normalarbeitszeit im Durchschnitt die Normalarbeitszeit gemäß § 3 nicht überschreitet. (2) Die tägliche Normalarbeitszeit darf neun Stunden nicht überschreiten.Verlängerung der Normalarbeitszeit bei Arbeitsbereitschaft § 5. (1) Die wöchentliche Normalarbeitszeit kann bis auf 60 Stunden, die tägliche Normalarbeitszeit bis auf zwölf Stunden ausgedehnt werden, wenn 1. der Kollektivvertrag oder die Betriebsvereinbarung dies zuläßt und 2. darüber hinaus in die Arbeitszeit des Arbeitnehmers regelmäßig und in erheblichem Umfang Arbeitsbereitschaft fällt. (2) Eine Betriebsvereinbarung gemäß Abs. 1 ist nur zulässig, wenn 1. der Kollektivvertrag die Betriebsvereinbarung dazu ermächtigt, oder 2. für die betroffenen Arbeitnehmer kein Kollektivvertrag wirksam ist. (3) Das Arbeitsinspektorat kann für Betriebe, in denen kein Betriebsrat errichtet ist, eine Verlängerung der wöchentlichen Normalarbeitszeit bis auf 60 Stunden, der täglichen Normalarbeitszeit bis auf zwölf Stunden für Arbeitnehmer zulassen, wenn 1. für die betroffenen Arbeitnehmer kein Kollektivvertrag wirksam ist und 2. darüber hinaus in die Arbeitszeit des Arbeitnehmers regelmäßig und in erheblichem Umfang Arbeitsbereitschaft fällt.Normalarbeitszeit bei besonderen Erholungsmöglichkeiten § 5a. (1) Besteht die Arbeitszeit überwiegend aus Arbeitsbereitschaft (§ 5) und bestehen für den Arbeitnehmer während der Arbeitszeit besondere Erholungsmöglichkeiten, kann der Kollektivvertrag für solche Arbeiten die Betriebsvereinbarung ermächtigen, dreimal pro Woche eine Ausdehnung der täglichen Normalarbeitszeit bis auf 24 Stunden zuzulassen, wenn durch ein arbeitsmedizinisches Gutachten festgestellt wurde, daß wegen der besonderen Arbeitsbedingungen der Arbeitnehmer im Durchschnitt nicht stärker gesundheitlich belastet wird als bei Ausübung der selben Tätigkeit im Rahmen einer Verlängerung der Normalarbeitszeit gemäß § 5. (2) Der Kollektivvertrag und die Betriebsvereinbarung haben alle Bedingungen festzulegen, unter denen die Verlängerung der täglichen Normalarbeitszeit im Einzelfall zulässig ist. (3) Innerhalb eines durch Kollektivvertrag festzusetzenden Durchrechnungszeitraumes darf die wöchentliche Normalarbeitszeit im Durchschnitt 60 Stunden, in einzelnen Wochen des Durchrechnungszeitraumes 72 Stunden nicht überschreiten. (4) § 1a Z 2 ist anzuwenden.Überstundenarbeit § 6. (1) Überstundenarbeit liegt vor, wenn entweder 1. die Grenzen der nach den §§ 3 bis 5a zulässigen wöchentlichen Normalarbeitszeit überschritten werden oder 2. die tägliche Normalarbeitszeit überschritten wird, die sich auf Grund der Verteilung dieser wöchentlichen Normalarbeitszeit gemäß den §§ 3 bis 5a und 18 Abs. 2 ergibt. (1a) Am Ende einer Gleitzeitperiode bestehende Zeitguthaben, die nach der Gleitzeitvereinbarung in die nächste Gleitzeitperiode übertragen werden können, sowie am Ende eines Durchrechnungszeitraumes bestehende Zeitguthaben, die gemäß § 4 Abs. 7 in den nächsten Durchrechnungszeitraum übertragen werden können, gelten nicht als Überstunden. (2) Arbeitnehmer dürfen zur Überstundenarbeit nur dann herangezogen werden, wenn diese nach den Bestimmungen dieses Bundesgesetzes zugelassen ist und berücksichtigungswürdige Interessen des Arbeitnehmers der Überstundenarbeit nicht entgegenstehen.Verlängerung der Arbeitszeit bei Vorliegen eines höheren Arbeitsbedarfes § 7. (1) Bei Vorliegen eines erhöhten Arbeitsbedarfes darf die durchschnittliche Wochenarbeitszeit unbeschadet der Bestimmungen des § 8 über die nach den §§ 3 bis 5 zulässige Dauer innerhalb eines Durchrechnungszeitraumes von 17 Wochen 48 Stunden nicht überschreiten. Wöchentlich sind jedoch nicht mehr als zwanzig Überstunden zulässig. Die Tagesarbeitszeit darf zwölf Stunden nicht überschreiten. Die Regelungen des § 9 Abs. 4 bleiben unberührt. (Anm.: Abs. 2 aufgehoben durch Art. 1 Z 6, BGBl. I Nr. 53/2018) (3) Unter den Voraussetzungen des § 5 Abs. 1 und 2 kann die Wochenarbeitszeit durch Überstunden bis auf 60 Stunden, die Tagesarbeitszeit bis auf 13 Stunden ausgedehnt werden. Bei Zulassung einer Verlängerung der Arbeitszeit durch das Arbeitsinspektorat gemäß § 5 Abs. 3 sind Überstunden nach Abs. 1 nur bis zu einer Tagesarbeitszeit von 13 Stunden und einer Wochenarbeitszeit von 60 Stunden zulässig. (Anm.: Abs. 4 und 4a aufgehoben durch Art. 1 Z 6, BGBl. I Nr. 53/2018) (5) Darüber hinaus kann das Arbeitsinspektorat bei Nachweis eines dringenden Bedürfnisses auf Antrag des Arbeitgebers nach Anhörung der gesetzlichen Interessenvertretungen der Arbeitgeber und der Arbeitnehmer eine Arbeitszeitverlängerung bewilligen, soweit die Verlängerungsmöglichkeiten gemäß Abs. 1 und 3 ausgeschöpft sind. Eine Tagesarbeitszeit über zwölf Stunden und eine Wochenarbeitszeit über 60 Stunden kann das Arbeitsinspektorat jedoch nur zulassen, wenn dies im öffentlichen Interesse erforderlich ist. (6) Es steht den Arbeitnehmerinnen und Arbeitnehmern frei, Überstunden nach § 7 und § 8 Abs. 1 und 2 ohne Angabe von Gründen abzulehnen, wenn durch diese Überstunden die Tagesarbeitszeit von zehn Stunden oder die Wochenarbeitszeit von 50 Stunden überschritten wird. Sie dürfen deswegen nicht benachteiligt werden, insbesondere hinsichtlich des Entgelts, der Aufstiegsmöglichkeiten und der Versetzung. Werden Arbeitnehmerinnen und Arbeitnehmer deswegen gekündigt, können sie die Kündigung innerhalb einer Frist von zwei Wochen bei Gericht anfechten. § 105 Abs. 5 des Arbeitsverfassungsgesetzes (ArbVG), BGBl. Nr. 22/1974 gilt sinngemäß.Verlängerung der Arbeitszeit zur Vornahme von Vor- und Abschlußarbeiten § 8. (1) Die für den Betrieb oder eine Betriebsabteilung zulässige Dauer der Arbeitszeit darf um eine halbe Stunde täglich, jedoch höchstens bis zu zwölf Stunden täglich in folgenden Fällen ausgedehnt werden: a) bei Arbeiten zur Reinigung und Instandhaltung, soweit sich diese Arbeiten während des regelmäßigen Betriebes nicht ohne Unterbrechung oder erhebliche Störung ausführen lassen, b) bei Arbeiten, von denen die Wiederaufnahme oder Aufrechterhaltung des vollen Betriebes arbeitstechnisch abhängt, c) bei Arbeiten zur abschließenden Kundenbedienung einschließlich der damit zusammenhängenden notwendigen Aufräumungsarbeiten. (2) Die Arbeitszeit darf in den Fällen des Abs. 1 über zwölf Stunden täglich verlängert werden, wenn eine Vertretung des Arbeitnehmers durch andere Arbeitnehmer nicht möglich ist und dem Arbeitgeber die Heranziehung betriebsfremder Personen nicht zugemutet werden kann. (3) Durch Kollektivvertrag kann näher bestimmt werden, welche Arbeiten als Vor- und Abschlußarbeiten gelten. (4) Die Arbeitszeit gemäß § 5a Abs. 1 kann um eine halbe Stunde ausgedehnt werden, wenn dies zur Arbeitsübergabe unbedingt erforderlich ist.Höchstgrenzen der Arbeitszeit § 9. (1) Die Tagesarbeitszeit darf zwölf Stunden und die Wochenarbeitszeit 60 Stunden nicht überschreiten, sofern die Abs. 2 bis 4 nicht anderes bestimmen. Diese Höchstgrenzen der Arbeitszeit dürfen auch beim Zusammentreffen einer anderen Verteilung der wöchentlichen Normalarbeitszeit mit Arbeitszeitverlängerungen nicht überschritten werden. (2) Die Tagesarbeitszeit darf im Falle des § 13b Abs. 2 und 3 (Verlängerung der Arbeitszeit für Lenker) und § 18 Abs. 2 (Betriebe des öffentlichen Verkehrs) zwölf Stunden überschreiten und in den Fällen des § 5a (besondere Erholungsmöglichkeiten), § 7 Abs. 3 und 5 (erhöhter Arbeitsbedarf), § 8 Abs. 2 und 4 (Vor- und Abschlussarbeiten), § 18b Abs. 6 (Schiffsdienst von Schifffahrtsunternehmen) und § 19a Abs. 2 (Apotheken) zwölf Stunden insoweit überschreiten, als dies nach diesen Bestimmungen zulässig ist. (3) Die Wochenarbeitszeit darf im Fall des § 4c (Dekadenarbeit) 60 Stunden überschreiten und in den Fällen der §§ 5a (besondere Erholungsmöglichkeiten), 7 Abs. 5 (erhöhter Arbeitsbedarf), 18 Abs. 3 (Betriebe des öffentlichen Verkehrs) und 19a Abs. 2 und 6 (Apotheken) 60 Stunden insoweit überschreiten, als dies nach diesen Bestimmungen zulässig ist. (4) Ist nach den Bestimmungen dieses Bundesgesetzes eine Wochenarbeitszeit von mehr als 48 Stunden zulässig, darf die durchschnittliche Wochenarbeitszeit innerhalb eines Durchrechnungszeitraumes von 17 Wochen 48 Stunden nicht überschreiten. Der Kollektivvertrag kann eine Verlängerung des Durchrechnungszeitraumes bis auf 26 Wochen zulassen. Der Kollektivvertrag kann eine Verlängerung des Durchrechnungszeitraumes bis auf 52 Wochen bei Vorliegen von technischen oder arbeitsorganisatorischen Gründen zulassen. (5) Abs. 4 ist nicht anzuwenden bei 1. Verlängerung der Arbeitszeit bei Arbeitsbereitschaft (§§ 5 und 7 Abs. 3), 2. Verlängerung der Arbeitszeit bei besonderen Erholungsmöglichkeiten (§§ 5a und 8 Abs. 4), 3. Verlängerung der Arbeitszeit gemäß § 13b Abs. 3 und 4. Verlängerung der Arbeitszeit gemäß § 19a Abs. 2 Z 4.Überstundenvergütung § 10. (1) Für Überstunden gebührt 1. ein Zuschlag von 50% oder 2. eine Abgeltung durch Zeitausgleich. Der Überstundenzuschlag ist bei der Bemessung des Zeitausgleiches zu berücksichtigen oder gesondert auszuzahlen. (2) Der Kollektivvertrag kann festlegen, ob mangels einer abweichenden Vereinbarung eine Abgeltung in Geld oder durch Zeitausgleich zu erfolgen hat. Trifft der Kollektivvertrag keine Regelung oder kommt kein Kollektivvertrag zur Anwendung, kann die Betriebsvereinbarung diese Regelung treffen. Besteht keine Regelung, gebührt mangels einer abweichenden Vereinbarung eine Abgeltung in Geld. (3) Der Berechnung des Zuschlages ist der auf die einzelne Arbeitsstunde entfallende Normallohn zugrunde zu legen. Bei Akkord-, Stück- und Gedinglöhnen ist dieser nach dem Durchschnitt der letzten 13 Wochen zu bemessen. Durch Kollektivvertrag kann auch eine andere Berechnungsart vereinbart werden. (4) Abweichend von Abs. 1 und 2 können Arbeitnehmerinnen und Arbeitnehmer für Überstunden, durch die die Tagesarbeitszeit von zehn Stunden oder die Wochenarbeitszeit von 50 Stunden überschritten wird, bestimmen, ob die Abgeltung in Geld nach Abs. 1 Z 1 oder durch Zeitausgleich nach Abs. 1 Z 2 erfolgt. Dieses Wahlrecht ist möglichst frühzeitig, spätestens jedoch am Ende des jeweiligen Abrechnungszeitraumes auszuüben.ABSCHNITT 3 Ruhepausen und Ruhezeiten Ruhepausen § 11. (1) Beträgt die Gesamtdauer der Tagesarbeitszeit mehr als sechs Stunden, so ist die Arbeitszeit durch eine Ruhepause von mindestens einer halben Stunde zu unterbrechen. Wenn es im Interesse der Arbeitnehmer des Betriebes gelegen oder aus betrieblichen Gründen notwendig ist, können anstelle einer halbstündigen Ruhepause zwei Ruhepausen von je einer Viertelstunde oder drei Ruhepausen von je zehn Minuten gewährt werden. Eine andere Teilung der Ruhepause kann aus diesen Gründen durch Betriebsvereinbarung, in Betrieben, in denen kein Betriebsrat errichtet ist, durch das Arbeitsinspektorat, zugelassen werden. Ein Teil der Ruhepause muß mindestens zehn Minuten betragen. (2) Eine Pausenregelung gemäß Abs. 1 zweiter Satz kann, sofern eine gesetzliche Betriebsvertretung besteht, nur mit deren Zustimmung getroffen werden. (3) Bei Arbeiten, die werktags und sonntags einen ununterbrochenen Fortgang erfordern, sind den in Wechselschichten beschäftigten Arbeitnehmern anstelle der Pausen im Sinne des Abs. 1 Kurzpausen von angemessener Dauer zu gewähren. Eine derartige Pausenregelung kann auch bei sonstiger durchlaufender mehrschichtiger Arbeitsweise getroffen werden. (4) Arbeitnehmern, die Nachtschwerarbeit im Sinne des Art. VII Abs. 2 oder 4, einer Verordnung nach Art. VII Abs. 3 oder eines Kollektivvertrages gemäß Art. VII Abs. 6 des Nachtschwerarbeitsgesetzes (NSchG), BGBl. Nr. 354/1981, leisten, ist während jeder Nacht, in der diese Arbeit geleistet wird, jedenfalls eine Kurzpause von mindestens 10 Minuten zu gewähren. Mit dem Arbeitsablauf üblicherweise verbundene Unterbrechungen in der Mindestdauer von zehn Minuten, die zur Erholung verwendet werden können, können auf die Kurzpausen angerechnet werden. (5) Die Betriebsvereinbarung, in Betrieben, in denen kein Betriebsrat errichtet ist, das Arbeitsinspektorat, kann eine Verkürzung der Ruhepause auf mindestens 15 Minuten zulassen, wenn es im Interesse der Arbeitnehmer gelegen oder aus betrieblichen Gründen notwendig ist. Wird die Ruhepause gemäß Abs. 1 geteilt, muß ein Teil mindestens 15 Minuten betragen. (6) Kurzpausen im Sinne der Abs. 3 und 4 gelten als Arbeitszeit. (Anm.: Abs. 7 aufgehoben durch Art. 3 Z 1, BGBl. I Nr. 126/2017)(Anm.: Abs. 8 bis 10 aufgehoben durch BGBl. I Nr. 94/2014)Ruhezeiten § 12. (1) Nach Beendigung der Tagesarbeitszeit ist den Arbeitnehmern eine ununterbrochene Ruhezeit von mindestens elf Stunden zu gewähren. (2) Der Kollektivvertrag kann die ununterbrochene Ruhezeit auf mindestens acht Stunden verkürzen. Solche Verkürzungen der Ruhezeit sind innerhalb der nächsten zehn Kalendertage durch entsprechende Verlängerung einer anderen täglichen oder wöchentlichen Ruhezeit auszugleichen. Eine Verkürzung auf weniger als zehn Stunden ist nur zulässig, wenn der Kollektivvertrag weitere Maßnahmen zur Sicherstellung der Erholung der Arbeitnehmer vorsieht. (2a) Im Gast-, Schank- und Beherbergungsgewerbe kann für Arbeitnehmerinnen und Arbeitnehmer in Küche und Service bei geteilten Diensten die tägliche Ruhezeit auf mindestens acht Stunden verkürzt werden. Ein geteilter Dienst liegt vor, wenn die Tagesarbeitszeit durch eine Ruhepause von mindestens drei Stunden unterbrochen wird. Solche Verkürzungen sind innerhalb von vier Wochen, in Saisonbetrieben nach Möglichkeit während der Saison, spätestens jedoch im Anschluss an die Saison, durch Verlängerung einer anderen täglichen Ruhezeit auszugleichen. Ist dieser Ausgleich bis zum Ende des Arbeitsverhältnisses nicht erfolgt, so gebührt den Arbeitnehmerinnen und Arbeitnehmern eine geldwerte Zahlung in Höhe des Normallohns und der Zuschläge, auf welche die Arbeitnehmerinnen und Arbeitnehmer für die während der Ruhezeit geleistete Tätigkeit Anspruch hatten. (2b) Saisonbetriebe im Sinne des Abs. 2a sind Betriebe, die aufgrund des Jahreszeitenwechsels 1. nur zu bestimmten Zeiten im Jahr offen haben und die übrigen Zeiten geschlossen halten, oder 2. höchstens ein- oder zweimal im Jahr eine gegenüber den übrigen Zeiten deutlich verstärkte Geschäftstätigkeit entfalten, wodurch eine zusätzliche Personalaufnahme notwendig ist. (2c) Bei Arbeiten, die werktags und sonntags einen ununterbrochenen Fortgang mit Schichtwechsel erfordern, kann die tägliche Ruhezeit einmal im Schichtturnus bei Schichtwechsel auf eine Schichtlänge, jedoch auf nicht weniger als acht Stunden verkürzt werden. Innerhalb des Schichtturnusses ist eine andere tägliche Ruhezeit entsprechend zu verlängern. (2d) Beträgt die tägliche Normalarbeitszeit gemäß § 5a mehr als zwölf Stunden, ist abweichend von Abs. 1 eine ununterbrochene Ruhezeit von mindestens 23 Stunden zu gewähren. (3) Den Arbeitnehmern gebührt wöchentlich eine ununterbrochene Wochenruhe von mindestens sechsunddreißig Stunden. Hievon kann in den Fällen der Schichtarbeit gemäß § 11 Abs. 3 nur insoweit abgewichen werden, als dies zur Ermöglichung des Schichtwechsels erforderlich ist. (4) Wenn es aus betrieblichen Gründen notwendig ist, können durch Verordnung für bestimmte Arten oder Gruppen von Betrieben oder im Einzelfall durch Bewilligung des Arbeitsinspektorates Ausnahmen von der Bestimmung des Abs. 3 zugelassen werden.ABSCHNITT 3a Nachtarbeit Definitionen und Arbeitszeit § 12a. (1) Als Nacht im Sinne dieses Bundesgesetzes gilt die Zeit zwischen 22.00 Uhr und 05.00 Uhr. (2) Nachtarbeitnehmer im Sinne dieses Bundesgesetzes sind Arbeitnehmer, die 1. regelmäßig oder 2. sofern der Kollektivvertrag nicht anderes vorsieht, in mindestens 48 Nächten im Kalenderjahr während der Nacht mindestens drei Stunden arbeiten. (3) Nachtschwerarbeiter im Sinne dieses Abschnittes sind Nachtarbeitnehmer, die Nachtarbeit im Sinne des Abs. 1 unter den in Art. VII Abs. 2 oder 4, einer Verordnung nach Art. VII Abs. 3 oder eines Kollektivvertrages gemäß Art. VII Abs. 6 NSchG genannten Bedingungen leisten. (4) Beträgt in den Fällen der Arbeitsbereitschaft gemäß § 5 die durchschnittliche tägliche Normalarbeitszeit der Nachtarbeitnehmer innerhalb eines Durchrechnungszeitraumes von 26 Wochen mehr als acht Stunden, so gebühren zusätzliche Ruhezeiten. Von der Summe aller Überschreitungen abzüglich der Summe aller Unterschreitungen der täglichen Normalarbeitszeit von acht Stunden im Durchrechnungszeitraum sind insgesamt zwei Drittel als zusätzliche Ruhezeiten zu gewähren. (5) Soweit nach diesem Bundesgesetz eine Tagesarbeitszeit von mehr als acht Stunden zulässig ist, darf für Nachtschwerarbeiter die durchschnittliche Arbeitszeit an Nachtarbeitstagen innerhalb eines Durchrechnungszeitraumes von 26 Wochen einschließlich der Überstunden acht Stunden nur dann überschreiten, wenn dies durch Normen der kollektiven Rechtsgestaltung zugelassen wird. In diesen Fällen gebühren zusätzliche Ruhezeiten im Gesamtausmaß der Summe aller Überschreitungen abzüglich der Summe aller Unterschreitungen der Tagesarbeitszeit von acht Stunden an Nachtarbeitstagen im Durchrechnungszeitraum. (6) Soweit die zusätzlichen Ruhezeiten nach Abs. 4 und 5 nicht bereits während des Durchrechnungszeitraumes gewährt werden, sind die zusätzlichen Ruhezeiten bis zum Ablauf von vier Kalenderwochen nach Ende des Durchrechnungszeitraumes, bei Schichtarbeit bis zum Ende des nächstfolgenden Schichtturnusses, zu gewähren. Jede zusätzliche Ruhezeit hat mindestens zwölf Stunden zu betragen und kann in Zusammenhang mit einer täglichen Ruhezeit nach § 12 oder einer wöchentlichen Ruhezeit nach dem Arbeitsruhegesetz, BGBl. Nr. 144/1983, gewährt werden. (7) § 5 Abs. 3 ist auf Nachtarbeitnehmer nicht anzuwenden.Untersuchungen § 12b. (1) Der Nachtarbeitnehmer hat Anspruch auf unentgeltliche Untersuchungen des Gesundheitszustandes gemäß § 51 ArbeitnehmerInnenschutzgesetz (ASchG), BGBl. Nr. 450/1994, und zwar vor Aufnahme der Tätigkeit und danach in Abständen von zwei Jahren, nach Vollendung des 50. Lebensjahres oder nach zehn Jahren als Nachtarbeitnehmer in jährlichen Abständen. (2) Abweichend von § 12a Abs. 1 und 2 gelten für den Anspruch auf Untersuchungen die folgenden Definitionen: 1. als Nacht gilt die Zeit zwischen 22.00 Uhr und 06.00 Uhr; 2. Nachtarbeitnehmer sind Arbeitnehmer, die regelmäßig oder in mindestens 30 Nächten im Kalenderjahr während der Nacht mindestens drei Stunden arbeiten.Versetzung § 12c. Der Nachtarbeitnehmer hat auf Verlangen Anspruch gegenüber dem Arbeitgeber auf Versetzung auf einen geeigneten Tagesarbeitsplatz entsprechend den betrieblichen Möglichkeiten, wenn 1. die weitere Verrichtung von Nachtarbeit die Gesundheit nachweislich gefährdet, oder 2. die Bedachtnahme auf unbedingt notwendige Betreuungspflichten gegenüber Kindern bis zu zwölf Jahren dies erfordert, für die Dauer dieser Betreuungspflichten.Recht auf Information § 12d. Der Arbeitgeber hat sicherzustellen, dass Nachtarbeitnehmer über wichtige Betriebsgeschehnisse, die die Interessen der Nachtarbeitnehmer berühren, informiert werden.ABSCHNITT 4 Sonderbestimmungen für Lenker von Kraftfahrzeugen Unterabschnitt 4a Allgemeines Definitionen § 13. (1) Im Sinne dieses Bundesgesetzes ist 1. eine öffentliche Straße eine Straße mit öffentlichem Verkehr im Sinne des § 1 Abs. 1 der Straßenverkehrsordnung 1960, BGBl. Nr. 159; 2. ein VO-Fahrzeug ein Kraftfahrzeug, das entweder a) zur Güterbeförderung dient und dessen zulässiges Gesamtgewicht, einschließlich Anhänger oder Sattelanhänger, 3,5 Tonnen übersteigt, oder b) zur Personenbeförderung dient und nach seiner Bauart und Ausstattung geeignet und dazu bestimmt ist, mehr als neun Personen einschließlich des Fahrers zu befördern, und das weder unter eine Ausnahme des Artikels 3 der Verordnung (EG) Nr. 561/2006 fällt noch aufgrund einer Verordnung gemäß § 15e Abs. 1 zur Gänze von der Anwendung der Verordnungen (EU) Nr. 165/2014 und (EG) Nr. 561/2006 freigestellt ist; 3. ein sonstiges Fahrzeug jedes Kraftfahrzeug, das nicht unter die Z 2 fällt; 4. ein analoges Kontrollgerät ein analoger Fahrtenschreiber im Sinne von Art. 2 Abs. 2 lit. g der Verordnung (EU) Nr. 165/2014; 5. ein digitales Kontrollgerät ein digitaler Fahrtenschreiber im Sinne von Art. 2 Abs. 2 lit. h der Verordnung (EU) Nr. 165/2014; 6. ein regionaler Kraftfahrlinienverkehr ein Kraftfahrlinienverkehr mit einer Linienstrecke von nicht mehr als 50 km. (2) Soweit in diesem Bundesgesetz auf die Verordnung (EG) Nr. 561/2006 verwiesen wird, ist dies ein Verweis auf die Verordnung (EG) Nr. 561/2006 über die Harmonisierung bestimmter Sozialvorschriften im Straßenverkehr, ABl. Nr. L 102 vom 11.04.2006 S. 1, in der jeweils geltenden Fassung. (3) Soweit in diesem Bundesgesetz auf die Verordnung (EU) Nr. 165/2014 verwiesen wird, ist dies ein Verweis auf die Verordnung (EU) Nr. 165/2014 über den Fahrtenschreiber im Straßenverkehr, ABl. Nr. L 60 vom 28.2.2014 S. 1, in der jeweils geltenden Fassung. (4) Soweit in diesem Bundesgesetz auf den Anhang III der Richtlinie 2006/22/EG verwiesen wird, ist dies ein Verweis auf die Richtlinie 2006/22/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Mindestbedingungen für die Durchführung der Verordnungen (EWG) Nr. 3820/85 und (EWG) Nr. 3821/85 des Rates über Sozialvorschriften für Tätigkeiten im Kraftverkehr (ABl. Nr. L 102 vom 11.4.2006, S. 35), zuletzt geändert durch die Richtlinie 2009/5/EG der Kommission vom 30. Jänner 2009 (ABl. Nr. L 29 vom 31.1.2009, S. 45).Geltungsbereich § 13a. (1) Für die Beschäftigung von Lenkern von Kraftfahrzeugen auf öffentlichen Straßen gelten die Bestimmungen der Abschnitte 2 bis 3a mit den in den §§ 13b bis 17c genannten Abweichungen. (2) Für das Lenken von VO-Fahrzeugen gelten Vorschriften nach Maßgabe der Verordnung (EG) Nr. 561/2006 auch auf solchen Fahrtstrecken auf öffentlichen Straßen, die nicht unter Art. 2 Abs. 2 dieser Verordnung fallen. (3) Die §§ 14a bis 15d sind nur auf das Lenken sonstiger Fahrzeuge anzuwenden. (4) Für Lenkerinnen und Lenker von Oberleitungsomnibussen gemäß § 5 Eisenbahngesetz ist der Abschnitt 4 nicht anzuwenden, soweit § 18a nichts anderes bestimmt.Unterabschnitt 4b Bestimmungen zur Lenker-Richtlinie Arbeitszeit § 13b. (1) Die Arbeitszeit für Lenker umfasst die Lenkzeiten, die Zeiten für sonstige Arbeitsleistungen und die Zeiten der Arbeitsbereitschaft ohne die Ruhepausen. Bei Teilung der täglichen Ruhezeit oder bei Unterbrechung der täglichen Ruhezeit bei kombinierter Beförderung beginnt eine neue Tagesarbeitszeit nach Ablauf der gesamten Ruhezeit. (2) Der Kollektivvertrag, für Betriebe, für die kein Kollektivvertrag wirksam ist, die Betriebsvereinbarung, kann zusätzlich zu den nach § 7 Abs. 1 zulässigen Überstunden weitere Überstunden zulassen. Die wöchentliche Höchstarbeitszeit darf in einzelnen Wochen 60 Stunden und innerhalb eines Durchrechnungszeitraumes von bis zu 17 Wochen im Durchschnitt 48 Stunden nicht überschreiten. Der Kollektivvertrag, für Betriebe, für die kein Kollektivvertrag wirksam ist, die Betriebsvereinbarung, kann den Durchrechnungszeitraum aus objektiven, technischen oder arbeitsorganisatorischen Gründen auf bis zu 26 Wochen verlängern. (3) Der Kollektivvertrag, für Betriebe, für die kein Kollektivvertrag wirksam ist, die Betriebsvereinbarung, kann abweichend von Abs. 2 eine durchschnittliche wöchentliche Höchstarbeitszeit von bis zu 55 Stunden zulassen, wenn zumindest die über 48 Stunden hinausgehende Arbeitszeit in Form von Arbeitsbereitschaft geleistet wird. (4) Der Arbeitgeber hat den Lenker bei Begründung des Arbeitsverhältnisses bzw. vor dem erstmaligen Einsatz als Lenker schriftlich aufzufordern, ihm schriftliche Aufzeichnungen über all jene bei einem anderen Arbeitgeber geleisteten Arbeitszeiten vorzulegen, die ihm nicht ohnehin aufgrund des Herunterladens von der Fahrerkarte gemäß § 17a Abs. 2 bekannt sind.Ruhepausen § 13c. (1) Abweichend von § 11 Abs. 1 ist die Tagesarbeitszeit 1. bei einer Gesamtdauer zwischen sechs und neun Stunden durch eine Ruhepause von mindestens 30 Minuten, 2. bei einer Gesamtdauer von mehr als neun Stunden durch eine Ruhepause von mindestens 45 Minuten, zu unterbrechen. Die Ruhepause ist spätestens nach sechs Stunden einzuhalten. (2) Die Ruhepause kann in mehrere Teile von mindestens 15 Minuten aufgeteilt werden. (3) Für den regionalen Kraftfahrlinienverkehr kann durch Kollektivvertrag, für Betriebe, für die kein Kollektivvertrag wirksam ist, durch Betriebsvereinbarung, auch zugelassen werden, dass die Ruhepause in einen Teil von mindestens 20 Minuten und einen bzw. mehrere Teile von mindestens zehn Minuten geteilt wird. (4) Bei Teilung der Ruhepause nach Abs. 2 oder 3 ist der erste Teil nach spätestens sechs Stunden einzuhalten. (5) Bei Mehrfahrerbetrieb gemäß Art. 4 lit. o der Verordnung (EG) Nr. 561/2006 kann die Ruhepause bei Tourneetransporten mit Spezialkraftwagen zur Personenbeförderung im fahrenden Fahrzeug verbracht werden. Die Ruhepause gilt in diesen Fällen als Arbeitszeit. Beginn und Ende der Ruhepause sind spätestens am Ende der Einsatzzeit handschriftlich auf einem Ausdruck aus dem Kontrollgerät zu vermerken. (6) Spezialkraftwagen zur Personenbeförderung bei Tourneetransporten im Sinne des Abs. 5 sind Fahrzeuge, die 1. im Rahmen der nichtlinienmäßigen Personenbeförderung verwendet werden, jedoch nicht als Fahrzeuge der Klassen M1, M2 oder M3 gemäß § 3 Abs. 1 des Kraftfahrgesetzes 1967 (KFG), BGBl. Nr. 267, zugelassen sowie mit einem digitalen Kontrollgerät ausgestattet sind und 2. aufgrund besonderer konstruktiver Merkmale über eine Ausrüstung verfügen, die den Lenkerinnen und Lenkern eine erholungswirksame Ruhepause auch während der Fahrt ermöglichen. Während der Ruhepause muss eine Sitzgelegenheit sowie eine Schlafgelegenheit zur Verfügung stehen, die nach den kraftfahrrechtlichen Vorschriften für die Beförderung von Personen im Liegen zugelassen ist. Die Schlafgelegenheit muss unfallsicher konstruiert und entsprechend geprüft sein. Abs. 5 gilt nicht für Leer- oder Überstellungsfahrten.Nachtarbeit § 14. (1) Im Sinne dieser Bestimmung gilt 1. als Nacht die Zeit zwischen 0.00 Uhr und 04.00 Uhr, 2. als Nachtarbeit jede Tätigkeit, die in diesem Zeitraum ausgeübt wird. (2) Die Tagesarbeitszeit eines Lenkers darf an Tagen, an denen er Nachtarbeit leistet, zehn Stunden nicht überschreiten. (3) Dem Lenker gebührt für Nachtarbeit binnen 14 Tagen ein Ausgleich durch eine Verlängerung einer täglichen oder wöchentlichen Ruhezeit im Ausmaß der geleisteten Nachtarbeit. (4) Der Kollektivvertrag, für Betriebe, für die kein Kollektivvertrag wirksam ist, die Betriebsvereinbarung, kann aus objektiven, technischen oder arbeitsorganisatorischen Gründen Abweichungen von Abs. 1 bis 3 zulassen. (5) § 12a Abs. 4 bis 6 ist nicht anzuwenden. (6) Die Definition der Nacht gemäß § 12a Abs. 1 bleibt hinsichtlich des Versetzungsanspruches (§ 12c) und des Rechts auf Information (§ 12d), die Definition der Nacht gemäß § 12b Abs. 2 Z 1 hinsichtlich der Untersuchungen (§ 12b) unberührt.Unterabschnitt 4c Sonderbestimmungen für das Lenken sonstiger Fahrzeuge Lenkzeit § 14a. (1) Innerhalb der zulässigen Arbeitszeit darf die gesamte tägliche Lenkzeit zwischen zwei Ruhezeiten acht Stunden nicht überschreiten. Der Kollektivvertrag, für Betriebe, für die kein Kollektivvertrag wirksam ist, die Betriebsvereinbarung, kann zulassen, dass die Lenkzeit bis auf neun Stunden, zweimal wöchentlich jedoch bis auf zehn Stunden ausgedehnt wird. (2) Innerhalb einer Woche darf die gesamte Lenkzeit 48 Stunden nicht überschreiten. Der Kollektivvertrag, für Betriebe, für die kein Kollektivvertrag wirksam ist, die Betriebsvereinbarung, kann eine Verlängerung der wöchentlichen Lenkzeit bis auf 56 Stunden zulassen. Innerhalb eines Zeitraumes von zwei aufeinander folgenden Wochen darf die Lenkzeit 90 Stunden nicht überschreiten. (3) Bei Unterbrechung der täglichen Ruhezeit bei kombinierter Beförderung beginnt eine neue tägliche Lenkzeit nach Ablauf der gesamten Ruhezeit.Lenkpausen § 15. (1) Nach einer Lenkzeit von höchstens vier Stunden ist eine Lenkpause von mindestens 30 Minuten einzulegen. (1a) Der Kollektivvertrag kann zulassen, dass anstelle der Lenkpause nach Abs. 1 eine Lenkpause nach Art. 7 der Verordnung (EG) Nr. 561/2006 einzulegen ist. (2) Zeiten, die der Lenker im fahrenden Fahrzeug verbringt, ohne es zu lenken, können auf Lenkpausen angerechnet werden. Andere Arbeiten dürfen nicht ausgeübt werden. (3) Lenkpausen dürfen nicht auf die tägliche Ruhezeit angerechnet werden.Lenker im regionalen Kraftfahrlinienverkehr § 15a. (1) Für Lenker im regionalen Kraftfahrlinienverkehr gelten die Abweichungen gemäß Abs. 2 bis 5. (2) Abweichend von § 12 Abs. 1 kann durch Kollektivvertrag zugelassen werden, dass an Tagen, an denen eine tägliche Ruhezeit von mindestens zwölf Stunden eingehalten wird, diese Ruhezeit in zwei oder drei Abschnitten genommen werden kann, wobei ein Teil mindestens acht zusammenhängende Stunden, die übrigen Teile jeweils mindestens eine Stunde betragen müssen. In diesen Fällen beginnt abweichend von § 13b Abs. 1 zweiter Satz eine neue Tagesarbeitszeit nach Ablauf des mindestens achtstündigen Teiles der Ruhezeit. (3) Durch Kollektivvertrag kann abweichend von § 12 Abs. 2 zugelassen werden, dass die tägliche Ruhezeit dreimal wöchentlich auf mindestens neun zusammenhängende Stunden verkürzt wird. Wird die tägliche Ruhezeit verkürzt, ist dem Lenker bis zum Ende der folgenden Woche eine zusätzliche Ruhezeit im Ausmaß der Verkürzung zu gewähren. Diese als Ausgleich zustehende Ruhezeit ist zusammen mit einer anderen mindestens achtstündigen Ruhezeit zu gewähren. (4) Abweichend von § 15 Abs. 1 ist nach einer Lenkzeit von höchstens viereinhalb Stunden eine Lenkpause von mindestens 45 Minuten einzulegen. Durch Kollektivvertrag kann zugelassen werden, dass diese Lenkpause ersetzt wird durch 1. mehrere Lenkpausen von mindestens 15 Minuten, die in die Lenkzeit oder unmittelbar nach dieser so einzufügen sind, dass bei Beginn des letzten Teiles der Lenkpause die Lenkzeit von viereinhalb Stunden noch nicht überschritten sein darf, oder 2. eine Lenkpause von mindestens 15 Minuten und eine Lenkpause von mindestens 30 Minuten, wobei bei Beginn der zweiten Lenkpause die Lenkzeit von viereinhalb Stunden noch nicht überschritten sein darf, oder 3. mehrere Lenkpausen von mindestens je zehn Minuten, wenn die Gesamtdauer der Lenkpausen mindestens ein Sechstel der fahrplanmäßigen Lenkzeit beträgt, oder 4. eine Lenkpause von mindestens 30 Minuten nach einer ununterbrochenen Lenkzeit von höchstens viereinhalb Stunden. (5) Für Betriebe, für die kein Kollektivvertrag wirksam ist, kann die Betriebsvereinbarung Abweichungen nach Abs. 2 bis 4 zulassen.Kombinierte Beförderung § 15b. (1) Durch Kollektivvertrag kann zugelassen werden, dass Zeiten, in denen ein Lenker ein Fahrzeug begleitet, das auf einem Fährschiff oder der Eisenbahn befördert wird, als Ruhepausen oder als Ruhezeiten gelten. Eine Ruhezeit ist dann gegeben, wenn 1. diese Zeit mindestens drei Stunden beträgt und 2. dem Lenker ein Bett oder eine Schlafkabine zur Verfügung steht. (2) Durch Kollektivvertrag kann eine zweimalige Unterbrechung der täglichen Ruhezeit zugelassen werden, wenn 1. Zeiten unter den Bedingungen des Abs. 1 zum Teil an Land, zum Teil auf dem Fährschiff oder der Eisenbahn verbracht werden, 2. die Unterbrechung eine Stunde nicht übersteigt, und 3. dem Lenker während der gesamten täglichen Ruhezeit ein Bett oder eine Schlafkabine zur Verfügung steht.Verbot bestimmter Arten des Entgelts § 15c. Lenker dürfen nicht nach Maßgabe der zurückgelegten Strecke oder der Menge der beförderten Güter entlohnt werden, auch nicht in Form von Prämien oder Zuschlägen für diese Fahrtstrecken oder Gütermengen, es sei denn, dass diese Entgelte nicht geeignet sind, die Sicherheit im Straßenverkehr zu beeinträchtigen oder Verstöße gegen dieses Bundesgesetz zu begünstigen.Abweichungen § 15d. (1) Wenn es mit der Sicherheit im Straßenverkehr vereinbar ist, kann der Lenker, um einen geeigneten Halteplatz zu erreichen, von den §§ 14a, 15, 15a und 15b sowie einer Verordnung gemäß § 15e abweichen, soweit dies erforderlich ist, um die Sicherheit der Fahrgäste, des Fahrzeugs oder seiner Ladung zu gewährleisten. Art und Grund der Abweichung sind zu vermerken 1. auf dem Schaublatt, wenn das Fahrzeug mit einem analogen Kontrollgerät ausgerüstet ist, 2. auf dem Ausdruck des Kontrollgeräts, wenn das Fahrzeug mit einem digitalen Kontrollgerät ausgerüstet ist, 3. im Arbeitszeitplan in den Fällen des Art. 16 Abs. 1 der Verordnung (EG) Nr. 561/2006, 4. in den Arbeitszeitaufzeichnungen in den übrigen Fällen. (2) Für Lenkerinnen und Lenker, die als gemäß § 97 Abs. 2 der Straßenverkehrsordnung 1960, BGBl. Nr. 159/1960, beeidete Straßenaufsichtsorgane mit der Begleitung von Sondertransporten beauftragt werden, sind Abweichungen nach Abs. 1 auch zulässig, wenn dies für die Sicherheit der Ladung des Sondertransportes erforderlich ist.Unterabschnitt 4d Gemeinsame Bestimmungen Ausnahmen durch Verordnung § 15e. (1) Durch Verordnung können Abweichungen von den Bestimmungen der §§ 12, 13b bis 15b, 17 und 17a oder von den Verordnungen (EU) Nr. 165/2014 und (EG) Nr. 561/2006 für die jeweils erfassten Fahrzeuge zugelassen werden. Solche Verordnungen dürfen nur für den innerstaatlichen Straßenverkehr und nur für die in Art. 3 oder Art. 13 der Verordnung (EG) Nr. 561/2006 genannten Kraftfahrzeuge erlassen werden, wenn 1. diese Abweichungen wegen der Art der Beförderung notwendig sind, und 2. die Erholung der Lenker nicht beeinträchtigt wird. (2) Soweit die Bundesregierung zum Abschluss von Regierungsübereinkommen gemäß Art. 66 Abs. 2 B-VG, ermächtigt ist, können auch für den grenzüberschreitenden Straßenverkehr Abweichungen gemäß Abs. 1 zugelassen werden.Schadenersatz- und Regressansprüche § 15f. Bei Schadenersatz- und Regressansprüchen zwischen Arbeitgebern und Lenkern gelten als Grund für die Minderung oder den gänzlichen Ausschluss von Ersatz- oder Regressansprüchen im Sinne des § 2 Abs. 2 Z 4 und 5 des Dienstnehmerhaftpflichtgesetzes, BGBl. Nr. 80/1965, 1. das Vorliegen einer Entgeltvereinbarung im Sinne des § 15c, 2. ein Verstoß des Arbeitgebers gegen die Informationspflicht gemäß § 17c Abs. 1, oder 3. ein Verstoß gegen die in § 28 Abs. 3 Z 1 bis 5, 7 und 8, oder des Abs. 4 Z 1 bis 3 genannten Bestimmungen, es sei denn, dass diese Verstöße auf den Eintritt des Schadens oder die Schadenshöhe keinen Einfluss haben konnten.Einsatzzeit § 16. (1) Die Einsatzzeit von Lenkern umfasst die zwischen zwei Ruhezeiten anfallende Arbeitszeit und die Arbeitszeitunterbrechungen. Bei Teilung der täglichen Ruhezeit oder bei Unterbrechung der täglichen Ruhezeit bei kombinierter Beförderung beginnt eine neue Einsatzzeit nach Ablauf der gesamten Ruhezeit, bei Teilung der täglichen Ruhezeit im regionalen Kraftfahrlinienverkehr nach Ablauf des mindestens achtstündigen Teiles der Ruhezeit. (2) Die Einsatzzeit darf zwölf Stunden nicht überschreiten, soweit im folgenden nicht anderes bestimmt wird. (3) Für Lenker von Kraftfahrzeugen, die 1. zur Güterbeförderung dienen und deren zulässiges Gesamtgewicht, einschließlich Anhänger oder Sattelanhänger, 3,5 Tonnen übersteigt oder 2. zur Personenbeförderung dienen und die nach ihrer Bauart und Ausstattung geeignet und dazu bestimmt sind, mehr als neun Personen einschließlich des Fahrers zu befördern, kann der Kollektivvertrag, für Betriebe, für die kein Kollektivvertrag wirksam ist, die Betriebsvereinbarung eine Verlängerung der Einsatzzeit soweit zulassen, daß die vorgeschriebene tägliche Ruhezeit eingehalten wird. (4) Für Lenker der übrigen Kraftfahrzeuge kann der Kollektivvertrag, für Betriebe, für die kein Kollektivvertrag wirksam ist, die Betriebsvereinbarung, eine Verlängerung der Einsatzzeit bis auf 14 Stunden zulassen. (5) Abs. 2 bis 4 gelten nicht für Lenker, für die auf Grund der arbeitsvertraglichen Pflichten nicht das Lenken eines Kraftfahrzeuges im Vordergrund steht.Kontrollgerät und Fahrtenbuch § 17. (1) Ist ein Fahrzeug, das im regionalen Kraftfahrlinienverkehr eingesetzt wird, mit einem analogen oder digitalen Kontrollgerät ausgestattet, kommen die für VO-Fahrzeuge geltenden Vorschriften für die Verwendung des Kontrollgerätes, der Schaublätter, der Ausdrucke oder der Fahrerkarte nach Maßgabe des Art. 6 Abs. 5 der Verordnung (EG) Nr. 561/2006, der Art. 26 bis 29 sowie 32 bis 37 der Verordnung (EU) Nr. 165/2014 sowie des § 17a zur Anwendung. (2) Für alle übrigen sonstigen Kraftfahrzeuge im Sinne des § 13 Abs. 1 Z 3, die mit einem analogen oder digitalen Kontrollgerät ausgerüstet sind, gelten für die Verwendung des Kontrollgerätes, der Schaublätter, der Ausdrucke oder der Fahrerkarte die im Abs. 1 genannten Vorschriften nur, soweit nicht anstelle der Verwendung des Kontrollgerätes ein Fahrtenbuch geführt wird. (3) Ist das Kraftfahrzeug 1. weder mit einem analogen noch einem digitalen Kontrollgerät ausgerüstet, oder 2. wird auf die Verwendung des Kontrollgerätes gemäß Abs. 2 verzichtet, haben die Lenkerinnen und Lenker ein Fahrtenbuch nach den Vorschriften der Abs. 4 bis 6 zu führen. (4) Lenkerinnen und Lenker gemäß Abs. 3 haben während des Dienstes ein persönliches Fahrtenbuch mit sich zu führen. Das Fahrtenbuch ist den Kontrollorganen über deren Verlangen vorzuweisen. (5) Den Arbeitgeberinnen und Arbeitgebern obliegen die Ausgabe der persönlichen Fahrtenbücher sowie die Führung eines Verzeichnisses. Die persönlichen Fahrtenbücher sowie das Verzeichnis sind nach Abschluss der persönlichen Fahrtenbücher mindestens 24 Monate lang aufzubewahren und den Kontrollorganen auf Verlangen auszuhändigen. (6) Nähere Bestimmungen über die Merkmale, die Form, den Inhalt und die Vorschriften über die Führung des persönlichen Fahrtenbuches und des Verzeichnisses sowie deren Überprüfung durch die Arbeitgeberinnen und Arbeitgeber sind durch Verordnung zu treffen. Ferner können durch Verordnung Ausnahmen und Erleichterungen in der Führung der Fahrtenbücher gestattet werden, wenn die Überwachung der Einhaltung der Arbeitszeitregelungen auf andere Weise hinlänglich sichergestellt ist.Digitales Kontrollgerät § 17a. (1) Zur Gewährleistung der ordnungsgemäßen Verwendung des digitalen Kontrollgerätes und der Fahrerkarte hat der Arbeitgeber in der Arbeitszeit den Lenker ausreichend und nachweislich in der Handhabung zu unterweisen oder die ausreichende Unterweisung nachweislich sicher zu stellen sowie alle sonst dafür notwendigen Maßnahmen zu treffen, insbesondere eine Bedienungsanleitung sowie genügend geeignetes Papier für den Drucker zur Verfügung zu stellen. Der Arbeitgeber hat weiters dafür Sorge zu tragen, dass der Lenker all seinen Verpflichtungen bezüglich des digitalen Kontrollgerätes nach 1. dem Kraftfahrgesetz 1967 (KFG), BGBl. Nr. 267, insbesondere hinsichtlich der manuellen Eingabe gemäß § 102a KFG, 2. der Verordnung (EU) Nr. 165/2014, insbesondere hinsichtlich der Mitführverpflichtungen gemäß Art. 36, nachkommt. (2) Ist ein Fahrzeug mit einem digitalen Kontrollgerät ausgerüstet, so hat der Arbeitgeber dafür Sorge zu tragen, dass alle relevanten Daten aus dem digitalen Kontrollgerät und von der Fahrerkarte eines Lenkers lückenlos elektronisch herunter geladen und auf einen externen Datenträger übertragen werden und von allen übertragenen Daten unverzüglich Sicherungskopien erstellt werden, die auf einem gesonderten Datenträger aufzubewahren sind. Die herunter geladenen Daten müssen gemäß Art. 2 Abs. 2 lit. n der Verordnung (EU) Nr. 165/2014 mit einer digitalen Signatur versehen sein. Sind die Fahrerkarte oder das digitale Kontrollgerät beschädigt oder weisen sie Fehlfunktionen auf, hat der Arbeitgeber alle zumutbaren Maßnahmen zu treffen, um die Daten in elektronischer Form zu erhalten. Ist dies nicht möglich, hat er zumindest einen Ausdruck vom Kontrollgerät vorzunehmen. (3) Das Herunterladen, Übertragen und Sichern der Daten hat zu erfolgen: 1. bei den Daten aus dem digitalen Kontrollgerät: a) spätestens drei Monate nach dem letzten Herunterladen, b) im Falle eines Wechsels des Zulassungsbesitzers unmittelbar vor der Abmeldung des Fahrzeuges gemäß § 43 KFG, c) im Falle einer Aufhebung der Zulassung des Fahrzeugs gemäß § 44 KFG unmittelbar nachdem davon Kenntnis erlangt wird, d) unmittelbar vor oder nach einer Überlassung des Fahrzeugs, wenn diese aufgrund der Vermietung des Fahrzeugs oder einem vergleichbaren Rechtsgeschäft erfolgt, e) unmittelbar vor einem Austausch des Kontrollgeräts, f) im Falle eines Defekts einer Fahrerkarte, sobald davon Kenntnis erlangt wird; 2. bei den Daten von der Fahrerkarte eines Lenkers: a) spätestens alle 28 Tage, b) unmittelbar vor Beginn und Ende eines Beschäftigungsverhältnisses, c) unmittelbar vor Ablauf der Gültigkeit der Fahrerkarte. (4) Der Arbeitgeber hat dafür zu sorgen, dass die vollständige, geordnete, inhaltsgleiche und authentische Wiedergabe der Daten gemäß Abs. 2 jederzeit gewährleistet ist. Er hat dem Arbeitsinspektorat diese Daten auf seine Kosten in elektronischer Form und einschließlich jener Hilfsmittel zur Verfügung zu stellen, die notwendig sind, um die Daten lesbar zu machen. Auf Verlangen ist auch ein Ausdruck dieser Daten vorzunehmen.Aufzeichnungs- und Aufbewahrungspflicht § 17b. Der Arbeitgeber hat Aufzeichnungen über sämtliche geleisteten Arbeitsstunden von Lenkern zu führen und alle Lenkeraufzeichnungen mindestens 24 Monate lang aufzubewahren, wobei diese Frist bei einer Durchrechnung der Arbeitszeit mit dem Ende des Durchrechnungszeitraumes beginnt. Diese Aufzeichnungen sind dem Arbeitsinspektorat lückenlos und geordnet nach Lenker und Datum zur Verfügung zu stellen. Als Lenkeraufzeichnungen gelten neben sämtlichen herunter geladenen, übertragenen und gesicherten Daten im Sinne des § 17a Abs. 2 auch die Ausdrucke vom Kontrollgerät, Schaublätter, Arbeitszeitpläne, Fahrtenbücher sowie alle sonstigen Arbeitszeitaufzeichnungen.Informationspflichten § 17c. (1) Der Dienstzettel gemäß § 2 Abs. 2 Arbeitsvertragsrechts-Anpassungsgesetz (AVRAG), BGBl. Nr. 459/1993, hat neben allen dort genannten Angaben auch einen Hinweis auf die für die Lenkerin/den Lenker geltenden arbeitszeitrechtlichen Vorschriften sowie auf die Möglichkeiten zur Einsichtnahme zu enthalten. (2) Der Arbeitgeber hat dem Arbeitnehmer auf Verlangen eine Kopie der Arbeitszeitaufzeichnungen auszuhändigen.ABSCHNITT 5 Sonderbestimmungen für Arbeitnehmer in Betrieben des öffentlichen Verkehrs Allgemeine Sonderbestimmungen § 18. (1) In dem öffentlichen Verkehr dienenden Unternehmen gelten, soweit sie nicht nach § 1 Abs. 2 von diesem Bundesgesetz ausgenommen sind, die Bestimmungen dieses Bundesgesetzes nach Maßgabe des Abschnittes 5 für 1. Arbeitnehmer, die a) auf Haupt- oder Nebenbahnen gemäß § 4 des Eisenbahngesetzes 1957, BGBl. Nr. 60, als Zugpersonal (§ 18f Abs. 1 Z 1) eingesetzt sind, oder b) in Haupt- oder Nebenbahnunternehmen sonstige fahrplangebundene Tätigkeiten ausüben; 2. Arbeitnehmer in Straßenbahn- oder Oberleitungsomnibusunternehmen gemäß § 5 des Eisenbahngesetzes, die a) als Fahrpersonal eingesetzt sind, b) fahrplangebundene Tätigkeiten ausüben oder c) sonstige Tätigkeiten ausüben, die die Kontinuität des Dienstes gewährleisten; 3. Arbeitnehmer in Seilbahnunternehmen gemäß § 2 des Seilbahngesetzes 2003, BGBl. I Nr. 103, die a) als Fahrpersonal tätig sind, b) zur Unterstützung oder Sicherung der Passagiere beim Ein- und Aussteigen eingesetzt oder c) mit der Lawinensicherung, Beschneiung und Pistenpräparierung befasst sind, sofern ein vorhersehbarer übermäßiger Arbeitsanfall besteht; 4. Arbeitnehmerinnen und Arbeitnehmer im Schiffsdienst von a) Hafenunternehmen im Sinne des Schifffahrtsgesetzes, BGBl. I Nr. 62/1997; b) Schifffahrtsunternehmen im Sinne des Schifffahrtsgesetzes; 5. Arbeitnehmer im Schiffsdienst von Schifffahrtsunternehmen im Sinne des Seeschifffahrtsgesetzes, BGBl. Nr. 174/1981; 6. Arbeitnehmer, die in Unternehmen nach dem a) Luftfahrtgesetz 1957, BGBl. Nr. 253, b) Flughafen-Bodenabfertigungsgesetz, BGBl. I Nr. 97/1998, c) Luftfahrtsicherheitsgesetz - LSG, BGBl. Nr. 824/1992, als Flughafenpersonal oder als Flugsicherungspersonal Tätigkeiten ausüben, die zur Aufrechterhaltung des Luftverkehrs ständig erforderlich sind; auch wenn sie kurzfristig andere Tätigkeiten ausüben. (2) Durch Kollektivvertrag kann zugelassen werden, daß die nach den §§ 3 oder 5 zulässige wöchentliche Normalarbeitszeit abweichend von § 4 und abweichend von der nach § 3 Abs. 1 zulässigen tägliche Normalarbeitszeit innerhalb eines mehrwöchigen Durchrechnungszeitraumes so verteilt wird, daß im wöchentlichen Durchschnitt die nach den §§ 3 oder 5 zulässige wöchentliche Normalarbeitszeit nicht überschritten wird. Dabei darf die Tagesarbeitszeit zehn Stunden, in den Fällen des § 5 und des § 7 Abs. 1 jedoch zwölf Stunden insoweit überschreiten, als dies die Aufrechterhaltung des Verkehrs erfordert. (3) Für Arbeitnehmer, deren Arbeitsleistung Warte- und Bereitschaftszeiten einschließt, können durch Kollektivvertrag abweichend von den §§ 2 und 3 besondere Regelungen über das Ausmaß der Wochenarbeitsleistung, über die Bewertung der Warte- und Bereitschaftszeiten als Arbeitszeit sowie über die Art und Höhe der Abgeltung dieser Zeiten getroffen werden. (4) Durch Kollektivvertrag kann eine von § 11 abweichende Regelung zugelassen werden, wenn es im Interesse der Arbeitnehmer des Unternehmens gelegen oder aus betrieblichen Gründen notwendig ist. (5) Abweichungen nach Abs. 2 bis 4 oder §§ 18a bis 18d sind auch durch Betriebsvereinbarung zulässig, wenn für die betroffenen Arbeitnehmer kein Kollektivvertrag wirksam ist.Arbeitnehmerinnen und Arbeitnehmer in Straßenbahn-, Oberleitungsomnibus- und Seilbahnunternehmen § 18a. (1) Für Arbeitnehmer gemäß § 18 Abs. 1 Z 2 und 3 kann durch Kollektivvertrag zugelassen werden, dass die gemäß § 12 Abs. 1 zustehende tägliche Ruhezeit auf mindestens acht Stunden verkürzt wird. Diese Verkürzung ist innerhalb der nächsten 21 Tage durch entsprechende Verlängerung einer anderen täglichen oder wöchentlichen Ruhezeit auszugleichen. An höchstens zwei Tagen pro Woche kann durch Kollektivvertrag eine Verkürzung auf mindestens sechs Stunden zugelassen werden, wobei die erste Verkürzung innerhalb von sieben Tagen auszugleichen ist, die zweite Verkürzung innerhalb von 14 Tagen. (2) Für Lenkerinnen und Lenker in Oberleitungsomnibusunternehmen sind darüber hinaus auch § 13c Abs. 1 bis 4 und § 14 anzuwenden.Arbeitnehmer in Unternehmen der Binnenschifffahrt § 18b. (1) Für Arbeitnehmerinnen und Arbeitnehmer gemäß § 18 Abs. 1 Z 4 lit. a kann durch Kollektivvertrag zugelassen werden, dass die gemäß § 12 Abs. 1 zustehende tägliche Ruhezeit 1. auf mindestens acht Stunden verkürzt wird. Solche Verkürzungen der Ruhezeit sind innerhalb der nächsten zehn Kalendertage durch entsprechende Verlängerung einer anderen täglichen oder wöchentlichen Ruhezeit auszugleichen. Eine Verkürzung auf weniger als zehn Stunden ist nur zulässig, wenn der Kollektivvertrag weitere Maßnahmen zur Sicherstellung der Erholung der Arbeitnehmerinnen und Arbeitnehmer vorsieht; 2. in zwei Abschnitten gewährt wird, wobei ein Teil der Ruhezeit mindestens sechs Stunden betragen muss. Ruhezeiten, die gemäß Z 1 auf weniger als zehn Stunden verkürzt wurden, dürfen nicht geteilt werden. (2) Die Abs. 3 bis 9 gelten nur für Arbeitnehmerinnen und Arbeitnehmer gemäß § 18 Abs. 1 Z 4 lit. b. (3) Durch Kollektivvertrag kann zugelassen werden, dass die gemäß § 12 Abs. 1 zustehende tägliche Ruhezeit 1. auf mindestens zehn Stunden verkürzt wird. Solche Verkürzungen der Ruhezeit sind innerhalb der nächsten zehn Kalendertage durch entsprechende Verlängerung einer anderen täglichen oder wöchentlichen Ruhezeit auszugleichen; 2. in zwei Abschnitten gewährt wird, wobei ein Teil der Ruhezeit mindestens sechs Stunden betragen muss. (4) Die Summe der täglichen Ruhezeiten und der wöchentliche Ruhezeit nach dem Arbeitsruhegesetz (Gesamtruhezeit) darf innerhalb einer Kalenderwoche 84 Stunden nicht unterschreiten. (5) Arbeitnehmerinnen und Arbeitnehmer dürfen innerhalb einer Kalenderwoche höchstens 42 Stunden während des Zeitraums von 23.00 Uhr bis 06.00 Uhr beschäftigt werden. (6) Abweichend von § 18 Abs. 2 letzter Satz darf die Tagesarbeitszeit zehn Stunden, in den Fällen des § 5 zwölf Stunden, überschreiten, wenn dies die Aufrechterhaltung des Verkehrs erfordert, sie darf jedoch keinesfalls mehr als 14 Stunden betragen. (7) Abweichend von § 25 hat der Aushang der Arbeitszeiteinteilung an Bord des Schiffes zu erfolgen und sind die Arbeitszeitaufzeichnungen gemäß § 26 an Bord des Schiffes zu führen. Diese haben jedenfalls zu enthalten: 1. Schiffsname, 2. Name der Arbeitnehmerin/des Arbeitnehmers, 3. Name der verantwortlichen Schiffsführerin/des verantwortlichen Schiffsführers, 4. Datum, 5. Arbeits- oder Ruhetag, 6. Beginn und Ende der täglichen Arbeits- oder Ruhezeiten. (8) Die Arbeitszeitaufzeichnungen müssen mindestens bis zum Ende des jeweils vereinbarten Durchrechnungszeitraums an Bord aufbewahrt werden. Sie sind in geeigneten Zeitabständen (spätestens bis zum nächsten Monatsende) gemeinsam von Arbeitgeberin/Arbeitgeber oder Vertreterin/Vertreter und Arbeitnehmerin/Arbeitnehmer zu prüfen und bestätigen. (9) Den Arbeitnehmerinnen und Arbeitnehmern ist eine Kopie der sie betreffenden bestätigten Aufzeichnungen auszuhändigen. Diese Kopien sind ein Jahr mitzuführen.Arbeitnehmer in Unternehmen der Seeschifffahrt § 18c. (1) Arbeitnehmern gemäß § 18 Abs. 1 Z 5 ist abweichend von § 12 nach Beendigung der Tagesarbeitszeit eine ununterbrochene Ruhezeit von mindestens zehn Stunden zu gewähren. Durch Kollektivvertrag kann zugelassen werden, dass diese Ruhezeit in zwei Abschnitten gewährt wird, wobei ein Teil mindestens sechs Stunden betragen muss und zwischen diesen Teilen höchstens 14 Stunden liegen dürfen. In jedem Zeitraum von sieben aufeinander folgenden Tagen hat die Summe dieser Ruhezeiten mindestens 77 Stunden zu betragen. (2) Dienstpläne und Arbeitszeitaufzeichnungen im Sinne der §§ 25 und 26 sind in den Arbeitssprachen und in Englisch an Bord der Schiffe aufzulegen bzw. zu führen und haben den Standardmustern der Anhänge I und II der Richtlinie 1999/95/EG zu entsprechen. Eine schriftlich vom Arbeitgeber und vom Arbeitnehmer bestätigte Kopie der Arbeitszeitaufzeichnung ist dem Arbeitnehmer auszuhändigen.Arbeitnehmer in Luftfahrtunternehmen § 18d. Für Arbeitnehmer gemäß § 18 Abs. 1 Z 6 kann durch Kollektivvertrag zugelassen werden, dass die gemäß § 12 zustehende tägliche Ruhezeit auf mindestens zehn Stunden verkürzt wird, wenn in der unmittelbar auf diese verkürzte Ruhezeit folgenden Arbeitszeit spätestens nach sechs Stunden neben der Ruhepause gemäß § 11 zusätzlich eine Ruhepause von 30 Minuten gewährt wird. § 12 Abs. 2 bleibt unberührt.Fliegendes Personal § 18e. (1) Soweit in diesem Bundesgesetz 1. auf den EU-Teilabschnitt FTL verwiesen wird, ist dies ein Verweis auf den Teilabschnitt FTL im Anhang III der Verordnung (EU) Nr. 965/2012 zur Festlegung technischer Vorschriften und von Verwaltungsverfahren in Bezug auf den Flugbetrieb gemäß der Verordnung (EG) Nr. 216/2008 des Europäischen Parlaments und des Rates, ABl. Nr. L 296 vom 25.10.2012, S. 1, in der jeweils geltenden Fassung; 1a. auf den EU-Teilabschnitt Q verwiesen wird, ist dies ein Verweis auf den Teilabschnitt Q im Anhang III der Verordnung (EG) Nr. 3922/91 des Rates vom 16. Dezember 1991 zur Harmonisierung der technischen Vorschriften und der Verwaltungsverfahren in der Zivilluftfahrt, ABl. Nr. L 373 vom 31.12.1991, S. 4, in der jeweils geltenden Fassung; 2. auf die AOCV 2008 verwiesen wird, ist dies ein Verweis auf die Verordnung des Bundesministers für Verkehr, Innovation und Technologie betreffend die Voraussetzungen für die Erteilung des Luftverkehrsbetreiberzeugnisses (AOCV 2008), BGBl. II Nr. 254/2008, in der jeweils geltenden Fassung; 3. der Begriff „Blockzeit“ verwendet wird, bezeichnet dies die Zeit zwischen der ersten Bewegung eines Luftfahrzeugs aus seiner Parkposition zum Zweck des Startens bis zum Stillstand an der zugewiesenen Parkposition und bis alle Triebwerke abgestellt sind; 4. der Begriff „Blockzeit“ für Hubschrauber verwendet wird, bezeichnet dies die Zeit vom Beginn des Drehens der Rotoren zum Zweck des Startens bis zum Stillstand. (2) Für das fliegende Personal von Luftfahrtunternehmen sind der Abschnitt 2, mit Ausnahme des § 2, und der Abschnitt 3 sowie die §§ 12a Abs. 4 bis 6, 20a und 20b nicht anzuwenden. Für diese Arbeitnehmer darf 1. die Blockzeit 900 Stunden pro Kalenderjahr und 2. die Arbeitszeit pro Kalenderjahr 2 000 Stunden nicht überschreiten. Die Jahresarbeitszeit ist möglichst gleichmäßig zu verteilen. Die Organisation des Arbeitsrhythmus durch den Arbeitgeber hat den allgemeinen Grundsatz zu berücksichtigen, dass die Arbeit dem Arbeitnehmer angepasst sein muss. (3) Für das fliegende Personal von Luftfahrtunternehmen sind überdies folgende Bestimmungen anzuwenden: 1. bei Flügen gemäß Art. 8 Z 1 der Verordnung (EU) Nr. 965/2012 der EU-Teilabschnitt FTL, 2. bei Flügen gemäß Art. 8 Z 2 der Verordnung (EU) Nr. 965/2012 der EU-Teilabschnitt Q, 3. bei allen anderen Flügen die Anhänge 1 und 2 der AOCV 2008 jeweils einschließlich österreichischer Durchführungsvorschriften. (4) § 26 gilt unbeschadet der in den EU-Teilabschnitten FTL oder Q oder in der AOCV 2008 vorgesehenen Aufzeichnungspflichten.Unterabschnitt 5a Sonderbestimmungen für Arbeitnehmer auf Haupt- oder Nebenbahnen Begriffsbestimmungen § 18f. (1) Im Sinne dieses Bundesgesetzes ist 1. Zugpersonal das Personal, das als Triebfahrzeugführer oder Zugbegleitpersonal an Bord eines Zuges beschäftigt wird; 2. Triebfahrzeugführer jeder Arbeitnehmer, der für das Fahren eines Triebfahrzeuges verantwortlich ist; 3. grenzüberschreitendes Zugpersonal jenes Zugpersonal, das mindestens eine Stunde seiner täglichen Arbeitszeit im interoperablen grenzüberschreitenden Verkehr gemäß Z 6 eingesetzt wird; 4. eine auswärtige Ruhezeit eine tägliche Ruhezeit, die nicht am üblichen Wohnort des als Zugpersonal eingesetzten Arbeitnehmers genommen werden kann; 5. Fahrzeit die Dauer der geplanten Tätigkeit, während der der Triebfahrzeugführer die Verantwortung für das Fahren des Triebfahrzeuges trägt, ausgenommen die Zeit, die für das Auf- und Abrüsten des Triebfahrzeuges eingeplant ist. Sie schließt jedoch geplante Unterbrechungen ein, in denen der Triebfahrzeugführer für das Fahren des Triebfahrzeuges verantwortlich bleibt; 6. interoperabler grenzüberschreitender Verkehr ein grenzüberschreitender Verkehr, für den gemäß der Richtlinie 2001/14/EG, ABl. Nr. L 75 vom 15.03.2001, S. 29, mindestens zwei Sicherheitsbescheinigungen für das Eisenbahnunternehmen erforderlich sind. (2) Als interoperabler grenzüberschreitender Verkehr gemäß Abs. 1 Z 6 gilt jedoch nicht 1. der grenzüberschreitende Personennah- und -regionalverkehr, 2. der grenzüberschreitende Güterverkehr, welcher nicht mehr als 15 Kilometer über die Grenze hinausgeht, 3. Zugbewegungen auf grenzüberschreitenden Strecken, die ihre Fahrt auf der Infrastruktur desselben Mitgliedstaats beginnen und beenden und die Infrastruktur eines anderen Mitgliedstaats nutzen, ohne dort anzuhalten (Korridorverkehr), 4. der Verkehr zwischen den im Anhang der Richtlinie 2005/47/EG aufgeführten offiziellen Grenzbahnhöfen.Tägliche Ruhezeit § 18g. (1) Abweichend von § 12 Abs. 1 beträgt die tägliche Ruhezeit des grenzüberschreitenden Zugpersonals zwölf Stunden. Sie kann in folgenden Fällen verkürzt werden: 1. einmal pro Woche auf mindestens neun Stunden, wenn dafür eine entsprechende Verlängerung der nächsten täglichen Ruhezeit am Wohnort erfolgt; 2. auf mindestens acht Stunden ohne Ausgleich, wenn es sich um eine auswärtige tägliche Ruhezeit handelt. Eine verkürzte Ruhezeit gemäß Z 1 darf nicht zwischen zwei auswärtigen Ruhezeiten gemäß Z 2 festgelegt werden. Auf eine auswärtige Ruhezeit hat jedenfalls eine tägliche Ruhezeit am Wohnort zu folgen. (2) Für das sonstige Zugpersonal und Arbeitnehmer nach § 18 Abs. 1 Z 1 lit. b ist § 18a anzuwenden.Ruhepausen für das Zugpersonal § 18h. (1) Auf das Zugpersonal ist § 11 nicht anzuwenden. (2) Die Arbeitszeit der Triebfahrzeugführer ist bei einer 1. Gesamtdauer der Arbeitszeit von mehr als sechs Stunden durch eine Ruhepause von mindestens 30 Minuten, 2. Gesamtdauer der Arbeitszeit von mehr als acht Stunden durch eine Ruhepause von mindestens 45 Minuten zu unterbrechen. (3) Beträgt die Gesamtdauer der Arbeitszeit des Zugbegleitpersonals mehr als sechs Stunden, ist sie durch eine Ruhepause von mindestens 30 Minuten zu unterbrechen. (4) Die zeitliche Lage und die Länge der Ruhepause müssen ausreichend sein, um eine effektive Erholung des Zugpersonals zu sichern.Fahrzeit für Triebfahrzeugführer § 18i. (1) Die Fahrzeit eines Triebfahrzeugführers zwischen zwei Ruhezeiten darf neun Stunden nicht überschreiten. Werden mindestens drei Stunden im Nachtzeitraum gemäß § 12a Abs. 1 gefahren, darf die Fahrzeit acht Stunden nicht überschreiten. (2) Innerhalb eines Zeitraumes von zwei aufeinander folgenden Wochen darf die Fahrzeit eines grenzüberschreitenden Triebfahrzeugführers 80 Stunden nicht überschreiten.Abweichungen für den nationalen Verkehr § 18j. Für Zugpersonal, das nicht grenzüberschreitend eingesetzt wird, kann der Kollektivvertrag Abweichungen von den §§ 18h und 18i Abs. 1 vorsehen.Arbeitszeitaufzeichnungen § 18k. Aufzeichnungen über die Arbeitszeit des Zugpersonals gemäß § 26 sind für mindestens ein Jahr aufzubewahren.ABSCHNITT 6 Sonderbestimmungen für bestimmte Arbeitnehmer in Heil- und Pflegeanstalten (Krankenanstalten) und Kuranstalten Arbeitszeit bei Arbeitsverhältnissen zur Reinhaltung, Wartung und Beaufsichtigung von Häusern § 19. Für Arbeitnehmer gemäß § 1 Abs. 2 Z 5 lit. b darf die Arbeitsverpflichtung jenes Ausmaß nicht übersteigen, das von einer vollwertigen Arbeitskraft unter Einhaltung der wöchentlichen Arbeitszeit gemäß § 9 Abs. 1 bewältigt werden kann.Sonderbestimmungen für bestimmte Arbeitnehmerinnen und Arbeitnehmer in öffentlichen Apotheken § 19a. (1) Für Arbeitnehmerinnen und Arbeitnehmer, die als Apothekenleiterinnen bzw. Apothekenleiter oder als andere allgemein berufsberechtigte Apothekerinnen und Apotheker in öffentlichen Apotheken beschäftigt sind, gelten die Bestimmungen dieses Bundesgesetzes mit den folgenden Abweichungen. (2) Für Arbeitnehmerinnen und Arbeitnehmer, in deren Arbeitszeit wegen des Bereitschaftsdienstes der Apotheken gemäß § 8 Apothekengesetz, RGBl. Nr. 5/1907, regelmäßig und in erheblichem Umfang Arbeitsbereitschaft fällt, kann der Kollektivvertrag zulassen: 1. verlängerte Dienste von bis zu 25 Stunden, 2. abweichend von Z 1 bis zum 31. Dezember 2019 verlängerte Dienste von bis zu 32 Stunden, wobei eine weitere Verlängerung der Dienste von bis zu zwei Stunden für Arbeitnehmer und Arbeitnehmerinnen zugelassen werden kann, die an beiden Tagen des verlängerten Dienstes einen Bereitschaftsdienst während der Mittagssperre leisten, 3. innerhalb eines Durchrechnungszeitraumes von 17 Wochen eine durchschnittliche Wochenarbeitszeit von bis zu 48 Stunden, 4. abweichend von Z 3 bis zum 31. Dezember 2019 innerhalb eines Durchrechnungszeitraumes von 17 Wochen eine durchschnittliche Wochenarbeitszeit von bis zu 60 Stunden in Apotheken, die nach den apothekenrechtlichen Vorschriften mindestens 60 Bereitschaftsdienste im Turnus pro Kalenderjahr leisten müssen, 5. in einzelnen Wochen des Durchrechnungszeitraumes eine Wochenarbeitszeit von bis zu 72 Stunden, wobei eine Wochenarbeitszeit von mehr als 60 Stunden höchstens in vier aufeinanderfolgenden Wochen zulässig ist und 6. eine Ausdehnung des Durchrechnungszeitraumes von 17 auf bis zu 26 Wochen. (2a) Eine Verlängerung der durchschnittlichen Wochenarbeitszeit von 48 auf bis zu 60 Stunden im Rahmen des Abs. 2 Z 4 ist nur zulässig, wenn die Arbeitnehmerin bzw. der Arbeitnehmer einer solchen Verlängerungsmöglichkeit schriftlich zugestimmt hat. Diese Zustimmung darf außer bei betriebsfremden Vertreterinnen und Vertretern nach § 17b Abs. 1 erster Satz Apothekengesetz nicht im Zusammenhang mit der Begründung des Dienstverhältnisses stehen. (2b) Diese Zustimmung kann mit einer Vorankündigungsfrist von acht Wochen 1. für den nächsten Durchrechnungszeitraum, 2. bei einem Durchrechnungszeitraum von mehr als 17 Wochen für den verbleibenden Zeitraum schriftlich widerrufen werden. (2c) Arbeitgeberinnen und Arbeitgeber dürfen Arbeitnehmerinnen und Arbeitnehmer, die einer Verlängerung im Rahmen des Abs. 2 Z 4 nicht zustimmen oder ihre Zustimmung widerrufen haben, gegenüber anderen Arbeitnehmerinnen und Arbeitnehmern nicht benachteiligen. Dieses Diskriminierungsverbot betrifft insbesondere sämtliche Arbeitsbedingungen, die Verlängerung und die Beendigung von Dienstverhältnissen, Entgeltbedingungen, Aus- und Weiterbildungsmaßnahmen und Aufstiegschancen. (2d) Arbeitgeberinnen und Arbeitgeber haben ein aktuelles Verzeichnis der Arbeitnehmerinnen und Arbeitnehmer zu führen, die einer Verlängerung im Rahmen des Abs. 2 Z 4 schriftlich zugestimmt haben. Bei Widerruf ist die Arbeitnehmerin bzw. der Arbeitnehmer aus dem Verzeichnis zu streichen. Diesem Verzeichnis sind Ablichtungen der Zustimmungserklärungen beizulegen. (3) Bei Arbeitszeiten gemäß Abs. 2 kann der Kollektivvertrag Abweichungen von § 6 Abs. 1 zulassen. (4) Verlängerte Dienste von bis zu 25 Stunden sind durch zwei, verlängerte Dienste von bis zu 32 Stunden durch drei Ruhepausen von jeweils mindestens 30 Minuten zu unterbrechen. Ist die Gewährung einer Ruhepause aus organisatorischen Gründen nicht möglich, ist innerhalb der nächsten zehn Kalendertage eine Ruhezeit entsprechend zu verlängern. (5) Nach verlängerten Diensten von mehr als 13 Stunden ist die folgende Ruhezeit um jenes Ausmaß zu verlängern, um das der verlängerte Dienst 13 Stunden überstiegen hat, mindestens jedoch um elf Stunden. § 12a Abs. 4 bis 6 ist nicht anzuwenden. (6) Für Arbeitnehmerinnen und Arbeitnehmer, in deren Arbeitszeit nicht in erheblichem Umfang Arbeitsbereitschaft fällt, kann der Kollektivvertrag unbeschadet der nach § 7 Abs. 1 zulässigen Überstunden bis zu zehn weitere Überstunden zulassen. (7) Soweit nach § 8 des Apothekengesetzes sowie nach den dazu ergangenen Ausführungsvorschriften eine Dienstleistung in Form der Ruferreichbarkeit zulässig ist, darf mit der einzelnen Arbeitnehmerin bzw. dem einzelnen Arbeitnehmer Ruferreichbarkeit nur an 15 Tagen pro Monat vereinbart werden. Der Kollektivvertrag kann zulassen, dass Ruferreichbarkeit innerhalb eines Zeitraumes von 13 Kalenderwochen an 45 Tagen, jedoch höchstens an 30 aufeinanderfolgenden Tagen vereinbart werden kann. (8) Leistet eine Arbeitnehmerin bzw. ein Arbeitnehmer während eines Bereitschaftsdienstes gemäß Abs. 7 Arbeiten, -kann die tägliche Ruhezeit unterbrochen werden. Beträgt ein Ruhezeitteil mindestens acht Stunden, so ist innerhalb von zwei Wochen eine andere Ruhezeit um vier Stunden, in allen übrigen Fällen um sechs Stunden zu verlängern. (9) Für Arbeitnehmerinnen und Arbeitnehmer, die als Vertreterinnen und Vertreter für alleinarbeitende Apothekenleiterinnen und Apothekenleiter beschäftigt werden, sind ununterbrochene Bereitschaftsdienste in Ruferreichbarkeit höchstens in vier aufeinanderfolgenden Wochen zulässig. Nach einer solchen Bereitschaftsperiode ist ein arbeitsfreier Ausgleichszeitraum von zwei Tagen pro Woche der Vertretung zu gewähren. Das Dienstverhältnis endet frühestens nach Ende des Ausgleichszeitraumes. Der Abs. 8 Z 1 zweiter Satz und Z 2 zweiter Satz sind nicht anzuwenden.ABSCHNITT 6a Vertragsrechtliche Bestimmungen Geltungsbereich § 19b. (1) Dieser Abschnitt gilt für Arbeitsverhältnisse aller Art. (2) Dieser Abschnitt ist jedoch nicht auf Arbeitnehmer anzuwenden, die in einem Arbeitsverhältnis zu einer Gebietskörperschaft oder einem Gemeindeverband stehen. Die Bestimmungen dieses Abschnittes gelten jedoch für Arbeitnehmer, die in einem Arbeitsverhältnis zum Bund stehen, sofern für ihr Arbeitsverhältnis ein Kollektivvertrag wirksam ist. (3) Ausgenommen sind weiters 1. Arbeiter im Sinne des Landarbeitsgesetzes 1984, BGBl. Nr. 287, 2. Arbeitnehmer, für die das Hausbesorgergesetz, BGBl. Nr. 16/1970, gilt; 3. leitende Angestellte oder sonstige Arbeitnehmerinnen und Arbeitnehmer, denen maßgebliche selbständige Entscheidungsbefugnis übertragen ist und deren gesamte Arbeitszeit auf Grund der besonderen Merkmale der Tätigkeit a) nicht gemessen bzw. im Voraus festgelegt wird, oder b) von diesen Arbeitnehmerinnen bzw. Arbeitnehmern hinsichtlich Lage und Dauer selbst festgelegt werden kann; 4. Heimarbeiter im Sinne des Heimarbeitsgesetz 1960, BGBl. Nr. 105/1961. 5. nahe Angehörige der Arbeitgeberin bzw. des Arbeitgebers (Eltern, volljährige Kinder, im gemeinsamen Haushalt lebende Ehegattin oder Ehegatte, eingetragene Partnerin oder Partner, sowie Lebensgefährtin oder Lebensgefährte, wenn seit mindestens drei Jahren ein gemeinsamer Haushalt besteht), deren gesamte Arbeitszeit auf Grund der besonderen Merkmale der Tätigkeit a) nicht gemessen oder im Voraus festgelegt wird, oder b) von diesen Arbeitnehmerinnen bzw. Arbeitnehmern hinsichtlich Lage und Dauer selbst festgelegt werden kann; (4) Von den §§ 19e und 19f sind weiters ausgenommen: 1. Arbeitnehmer, die in einem Arbeitsverhältnis zu einer Stiftung, zu einem Fonds oder zu einer Anstalt stehen, sofern diese Einrichtungen von Organen einer Gebietskörperschaft oder von Personen verwaltet werden, die hiezu von Organen einer Gebietskörperschaft bestellt sind; 2. Arbeitnehmer, für die die Vorschriften des Bäckereiarbeiter/innengesetzes 1996, BGBl. Nr. 410, gelten; 3. Arbeitnehmer, für die die Vorschriften des Hausgehilfen- und Hausangestelltengesetzes, BGBl. Nr. 235/1962, gelten; 4. Lehr- und Erziehungskräfte an Unterrichts- und Erziehungsanstalten, soweit sie nicht unter Abs. 2 fallen; 5. Arbeitnehmer, die im Rahmen des Bordpersonals von Luftverkehrsunternehmungen tätig sind; 6. Arbeitnehmer, für die die Vorschriften des Krankenanstalten-Arbeitszeitgesetzes, BGBl. I Nr. 8/1997, gelten.Lage der Normalarbeitszeit § 19c. (1) Die Lage der Normalarbeitszeit und ihre Änderung ist zu vereinbaren, soweit sie nicht durch Normen der kollektiven Rechtsgestaltung festgesetzt wird. (2) Abweichend von Abs. 1 kann die Lage der Normalarbeitszeit vom Arbeitgeber geändert werden, wenn 1. dies aus objektiven, in der Art der Arbeitsleistung gelegenen Gründen sachlich gerechtfertigt ist, 2. dem Arbeitnehmer die Lage der Normalarbeitszeit für die jeweilige Woche mindestens zwei Wochen im vorhinein mitgeteilt wird, 3. berücksichtigungswürdige Interessen des Arbeitnehmers dieser Einteilung nicht entgegenstehen und 4. keine Vereinbarung entgegensteht. (3) Von Abs. 2 Z 2 kann abgewichen werden, wenn dies in unvorhersehbaren Fällen zur Verhinderung eines unverhältnismäßigen wirtschaftlichen Nachteils erforderlich ist und andere Maßnahmen nicht zumutbar sind. Durch Normen der kollektiven Rechtsgestaltung können wegen tätigkeitsspezifischer Erfordernisse von Abs. 2 Z 2 abweichende Regelungen getroffen werden.Teilzeitarbeit § 19d. (1) Teilzeitarbeit liegt vor, wenn die vereinbarte Wochenarbeitszeit die gesetzliche Normalarbeitszeit oder eine durch Normen der kollektiven Rechtsgestaltung festgelegte kürzere Normalarbeitszeit im Durchschnitt unterschreitet. Einer Norm der kollektiven Rechtsgestaltung ist gleichzuhalten, wenn eine durch Betriebsvereinbarung festgesetzte kürzere Normalarbeitszeit mit anderen Arbeitnehmern, für die kein Betriebsrat errichtet ist, einzelvertraglich vereinbart wird. (2) Ausmaß und Lage der Arbeitszeit und ihre Änderung sind zu vereinbaren, sofern sie nicht durch Normen der kollektiven Rechtsgestaltung festgesetzt werden. Die Änderung des Ausmaßes der regelmäßigen Arbeitszeit bedarf der Schriftform. § 19c Abs. 2 und 3 sind anzuwenden. Eine ungleichmäßige Verteilung der Arbeitszeit auf einzelne Tage und Wochen kann im Vorhinein vereinbart werden. (2a) Die Arbeitgeberin/der Arbeitgeber hat teilzeitbeschäftigte Arbeitnehmerinnen/Arbeitnehmer bei Ausschreibung von im Betrieb frei werdenden Arbeitsplätzen, die zu einem höheren Arbeitszeitausmaß führen können, zu informieren. Die Information kann auch durch allgemeine Bekanntgabe an einer geeigneten, für die Teilzeitbeschäftigten leicht zugänglichen Stelle im Betrieb, durch geeignete elektronische Datenverarbeitung oder durch geeignete Telekommunikationsmittel erfolgen. (3) Teilzeitbeschäftigte Arbeitnehmer sind zur Arbeitsleistung über das vereinbarte Arbeitszeitausmaß (Mehrarbeit) nur insoweit verpflichtet, als 1. gesetzliche Bestimmungen, Normen der kollektiven Rechtsgestaltung oder der Arbeitsvertrag dies vorsehen, 2. ein erhöhter Arbeitsbedarf vorliegt oder die Mehrarbeit zur Vornahme von Vor- und Abschlußarbeiten (§ 8) erforderlich ist, und 3. berücksichtigungswürdige Interessen des Arbeitnehmers der Mehrarbeit nicht entgegenstehen. (3a) Für Mehrarbeitsstunden gemäß Abs. 3 gebührt ein Zuschlag von 25%. § 10 Abs. 3 ist anzuwenden. (3b) Mehrarbeitsstunden sind nicht zuschlagspflichtig, wenn 1. sie innerhalb des Kalendervierteljahres oder eines anderen festgelegten Zeitraumes von drei Monaten, in dem sie angefallen sind, durch Zeitausgleich im Verhältnis 1:1 ausgeglichen werden; 2. bei gleitender Arbeitszeit die vereinbarte Arbeitszeit innerhalb der Gleitzeitperiode im Durchschnitt nicht überschritten wird. § 6 Abs. 1a ist sinngemäß anzuwenden. (3c) Sieht der Kollektivvertrag für Vollzeitbeschäftigte eine kürzere wöchentliche Normalarbeitszeit als 40 Stunden vor und wird für die Differenz zwischen kollektivvertraglicher und gesetzlicher Normalarbeitszeit kein Zuschlag oder ein geringerer Zuschlag als nach Abs. 3a festgesetzt, sind Mehrarbeitsstunden von Teilzeitbeschäftigten im selben Ausmaß zuschlagsfrei bzw. mit dem geringeren Zuschlag abzugelten. (3d) Sind neben dem Zuschlag nach Abs. 3a auch andere gesetzliche oder kollektivvertragliche Zuschläge für diese zeitliche Mehrleistung vorgesehen, gebührt nur der höchste Zuschlag. (3e) Abweichend von Abs. 3a kann eine Abgeltung von Mehrarbeitsstunden durch Zeitausgleich vereinbart werden. Der Mehrarbeitszuschlag ist bei der Bemessung des Zeitausgleiches zu berücksichtigen oder gesondert auszuzahlen. Die Abs. 3b bis 3d sind auch auf die Abgeltung durch Zeitausgleich anzuwenden. § 10 Abs. 2 ist anzuwenden. (3f) Der Kollektivvertrag kann Abweichungen von Abs. 3a bis 3e zulassen. (4) Sofern in Normen der kollektiven Rechtsgestaltung oder Arbeitsverträgen Ansprüche nach dem Ausmaß der Arbeitszeit bemessen werden, ist bei Teilzeitbeschäftigten die regelmäßig geleistete Mehrarbeit zu berücksichtigen, dies insbesondere bei der Bemessung der Sonderzahlungen. (Anm.: Abs. 5 aufgehoben durch Art. 41, BGBl. I Nr. 100/2018) (6) Teilzeitbeschäftigte Arbeitnehmer dürfen wegen der Teilzeitarbeit gegenüber vollzeitbeschäftigten Arbeitnehmern nicht benachteiligt werden, es sei denn, sachliche Gründe rechtfertigen eine unterschiedliche Behandlung. Freiwillige Sozialleistungen sind zumindest in jenem Verhältnis zu gewähren, das dem Verhältnis der regelmäßig geleisteten Arbeitszeit zur gesetzlichen oder kollektivvertraglichen Normalarbeitszeit entspricht. Im Streitfall hat der Arbeitgeber zu beweisen, daß eine Benachteiligung nicht wegen der Teilzeitarbeit erfolgt. (7) Durch Kollektivvertrag kann festgelegt werden, welcher Zeitraum für die Berechnung der regelmäßig geleisteten Mehrarbeit (Abs. 4) und für die Berechnung der Sozialleistungen (Abs. 6) heranzuziehen ist. (8) Die Abs. 2 und 3 gelten nicht für Teilzeitbeschäftigungen gemäß Mutterschutzgesetz 1979, BGBl. Nr. 221, Väter-Karenzgesetz, BGBl. Nr. 651/1989, § 13a AVRAG oder vergleichbarer österreichischer Rechtsvorschriften.Abgeltung von Zeitguthaben § 19e. (1) Besteht im Zeitpunkt der Beendigung des Arbeitsverhältnisses ein Guthaben des Arbeitnehmers an Normalarbeitszeit oder Überstunden, für die Zeitausgleich gebührt, ist das Guthaben abzugelten, soweit der Kollektivvertrag nicht die Verlängerung der Kündigungsfrist im Ausmaß des zum Zeitpunkt der Beendigung des Arbeitsverhältnisses bestehenden Zeitguthabens vorsieht und der Zeitausgleich in diesem Zeitraum verbraucht wird. Der Beendigung eines Arbeitsverhältnisses ist die Beendigung einer Arbeitskräfteüberlassung gleichzuhalten. (2) Für Guthaben an Normalarbeitszeit gebührt ein Zuschlag von 50%. Dies gilt nicht, wenn der Arbeitnehmer ohne wichtigen Grund vorzeitig austritt. Der Kollektivvertrag kann Abweichendes regeln.Abbau von Zeitguthaben § 19f. (1) Wird bei Durchrechnung der Normalarbeitszeit (§ 4 Abs. 4 und 6) mit einem Durchrechnungszeitraum von mehr als 26 Wochen der Zeitpunkt des Ausgleichs von Zeitguthaben nicht im Vorhinein festgelegt, und bestehen 1. bei einem Durchrechnungszeitraum von bis zu 52 Wochen nach Ablauf des halben Durchrechnungszeitraumes 2. bei einem längeren Durchrechnungszeitraum nach Ablauf von 26 Wochen Zeitguthaben, ist der Ausgleichszeitpunkt binnen vier Wochen festzulegen oder der Ausgleich binnen 13 Wochen zu gewähren. Anderenfalls kann der Arbeitnehmer den Zeitpunkt des Ausgleichs mit einer Vorankündigungsfrist von vier Wochen selbst bestimmen, sofern nicht zwingende betriebliche Erfordernisse diesem Zeitpunkt entgegen stehen, oder eine Abgeltung in Geld verlangen. Durch Kollektivvertrag oder Betriebsvereinbarung können abweichende Regelungen getroffen werden. (2) Wird bei Überstundenarbeit, für die Zeitausgleich gebührt, der Zeitpunkt des Ausgleichs nicht im Vorhinein vereinbart, ist 1. der Zeitausgleich für noch nicht ausgeglichene Überstunden, die bei Durchrechnung der Normalarbeitszeit (§ 4 Abs. 4 und 6) oder gleitender Arbeitszeit (§ 4b) durch Überschreitung der durchschnittlichen Normalarbeitszeit entstehen, binnen sechs Monaten nach Ende des Durchrechnungszeitraumes bzw. der Gleitzeitperiode zu gewähren; 2. in sonstigen Fällen der Zeitausgleich für sämtliche in einem Kalendermonat geleistete und noch nicht ausgeglichene Überstunden binnen sechs Monaten nach Ende des Kalendermonats zu gewähren. Durch Kollektivvertrag können abweichende Regelungen getroffen werden. (3) Wird der Zeitausgleich für Überstunden nicht innerhalb der Frist nach Abs. 2 gewährt, kann der Arbeitnehmer den Zeitpunkt des Zeitausgleichs mit einer Vorankündigungsfrist von vier Wochen einseitig bestimmen, sofern nicht zwingende betriebliche Erfordernisse diesem Zeitpunkt entgegen stehen, oder eine Abgeltung in Geld verlangen.Unabdingbarkeit § 19g. Die dem Arbeitnehmer auf Grund dieses Abschnittes zustehenden Rechte können durch Arbeitsvertrag weder aufgehoben noch beschränkt werden.ABSCHNITT 7 Ausnahmen Außergewöhnliche Fälle § 20. (1) In außergewöhnlichen Fällen finden die Bestimmungen der §§ 3 bis 5a, 7 bis 9, 11, 12, 12a Abs. 4 bis 6, 13b bis 15b, 15e, 16, 18, 18a, 18b Abs. 1 und 3 bis 6, 18c Abs. 1, 18d, 18e, 18g bis 18i, 19d Abs. 3 Z 1 und 2, 20a und 20b Abs. 3 bis 6 keine Anwendung auf vorübergehende und unaufschiebbare Arbeiten, die a) zur Abwendung einer unmittelbaren Gefahr für die Sicherheit des Lebens oder für die Gesundheit von Menschen oder bei Notstand sofort vorgenommen werden müssen, oder b) zur Behebung einer Betriebsstörung oder zur Verhütung des Verderbens von Gütern oder eines sonstigen unverhältnismäßigen wirtschaftlichen Sachschadens erforderlich sind, wenn unvorhergesehene und nicht zu verhindernde Gründe vorliegen und andere zumutbare Maßnahmen zur Erreichung dieses Zweckes nicht getroffen werden können. (2) Der Arbeitgeber hat die Vornahme von Arbeiten auf Grund des Abs. 1 ehestens, längstens jedoch binnen zehn Tagen nach Beginn der Arbeiten dem Arbeitsinspektorat schriftlich anzuzeigen. Die Anzeige hat die Gründe der Arbeitszeitverlängerung sowie die Anzahl der zur Mehrarbeit herangezogenen Arbeitnehmer zu enthalten. Die Aufgabe der Mitteilung bei der Post gilt als Erstattung der Anzeige.Rufbereitschaft § 20a. (1) Rufbereitschaft außerhalb der Arbeitszeit darf nur an zehn Tagen pro Monat vereinbart werden. Der Kollektivvertrag kann zulassen, daß Rufbereitschaft innerhalb eines Zeitraumes von drei Monaten an 30 Tagen vereinbart werden kann. (2) Leistet eine Arbeitnehmerin bzw. ein Arbeitnehmer während der Rufbereitschaft Arbeiten, kann die tägliche Ruhezeit unterbrochen werden, wenn innerhalb von zwei Wochen eine andere tägliche Ruhezeit um vier Stunden verlängert wird. Ein Teil der Ruhezeit muss mindestens acht Stunden betragen.Reisezeit § 20b. (1) Reisezeit im Sinne der Abs. 2 bis 5 liegt vor, wenn der Arbeitnehmer über Auftrag des Arbeitgebers vorübergehend seinen Dienstort (Arbeitsstätte) verläßt, um an anderen Orten seine Arbeitsleistung zu erbringen, sofern der Arbeitnehmer während der Reisebewegung keine Arbeitsleistung zu erbringen hat. (2) Durch Reisezeiten können die Höchstgrenzen der Arbeitszeit überschritten werden. (3) Bestehen während der Reisezeit ausreichende Erholungsmöglichkeiten, kann die tägliche Ruhezeit verkürzt werden. Durch Kollektivvertrag kann festgelegt werden, in welchen Fällen ausreichende Erholungsmöglichkeiten bestehen. (4) Bestehen während der Reisezeit keine ausreichenden Erholungsmöglichkeiten, kann die tägliche Ruhezeit durch Kollektivvertrag höchstens auf acht Stunden verkürzt werden. Ergibt sich dabei am nächsten Arbeitstag ein späterer Arbeitsbeginn als in der Vereinbarung gemäß § 19c Abs. 1 vorgesehen, ist die Zeit zwischen dem vorgesehenen und dem tatsächlichen Beginn auf die Arbeitszeit anzurechnen. (5) Verkürzungen der täglichen Ruhezeit nach Abs. 3 und 4 sind nur zweimal pro Kalenderwoche zulässig. (Anm.: Abs. 6 aufgehoben durch Art. 1 Z 17, BGBl. I Nr. 53/2018)Verkürzung der Arbeitszeit und Verlängerung der Ruhezeit bei gefährlichen Arbeiten § 21. Für Arbeitnehmer, die bei Arbeiten beschäftigt werden, die mit einer besonderen Gefährdung der Gesundheit verbunden sind, kann durch Verordnung eine kürzere als die nach § 3 zulässige Dauer der Arbeitszeit oder die Einhaltung längerer Ruhepausen oder Ruhezeiten als in den §§ 11 und 12 vorgesehen, angeordnet werden. Insoweit Ruhepausen über das im § 11 Abs. 1 vorgesehene Ausmaß hinausgehen, gelten sie als Arbeitszeit.Arbeitseinsatz bei Reparaturarbeiten in heißen Öfen von Eisen- oder Stahlhüttenbetrieben oder Kokereien § 22. (1) Bei Reparaturarbeiten (Zustellungen), die in Eisen- oder Stahlhüttenbetrieben in heißen Siemens-Martin-Öfen, heißen Schmelz-, Glüh-, Aufheiz- oder Brennöfen sowie in heißen Konvertern oder in Kokereien in heißen Kokereiöfen vorgenommen werden, darf die Wochenarbeitszeit vierzig Stunden nicht überschreiten. Wird die Arbeitszeit an einzelnen Werktagen regelmäßig verkürzt, so darf sie an den übrigen Tagen der Woche acht Stunden nicht überschreiten. (2) Nimmt die Beschäftigung mit den im Abs. 1 genannten Arbeiten nicht eine volle Woche in Anspruch, so sind Arbeitszeiten in den im Abs. 1 angeführten heißen Öfen oder heißen Konvertern mit einem Zuschlag von 7,5 vH zu bewerten. Eine Arbeitsstunde ist daher mit 64 1/2 Minuten in Anschlag zu bringen, jedoch darf die nach § 3 zulässige Dauer der Wochenarbeitszeit nicht überschritten werden. (3) Als heiße Öfen oder heiße Konverter im Sinne der Abs. 1 und 2 gelten solche, bei denen die Innentemperatur mehr als 30 ºC beträgt. (4) Die Bestimmungen der Abs. 1 und 2 gelten auch für Reparaturarbeiten (Zustellungen) in Hochöfen, soweit mit Kohlenstoffsteinen gearbeitet wird. (5) Bei Einführung einer Wochenarbeitszeit von zweiundvierzig Stunden tritt an Stelle des im Abs. 2 genannten Zuschlages von 7,5 vH ein solcher von 5 vH. Eine Arbeitsstunde ist daher dann mit 63 Minuten in Anschlag zu bringen.Ausnahmen im öffentlichen Interesse § 23. Wenn es das öffentliche Interesse infolge besonders schwerwiegender Umstände erfordert, können durch Verordnung für einzelne Arten oder Gruppen von Betrieben Ausnahmen von den Bestimmungen der §§ 3, 4, 9, 11, 12, 12a Abs. 4 bis 6, 13b bis 15e, 16, 18, 18a, 18b Abs. 1 und 3 bis 6, 18c Abs. 1, 18d, 18e sowie 18g bis 18i zugelassen oder abweichende Regelungen hinsichtlich der Dauer der Ruhepausen getroffen werden.ABSCHNITT 8 Gemeinsame Vorschriften Auflagepflicht § 24. Jeder Arbeitgeber hat in der Betriebsstätte an geeigneter, für die Arbeitnehmer leicht zugänglicher Stelle, soweit diese Vorschriften für die Betriebsstätte in Betracht kommen, einen Abdruck 1. dieses Bundesgesetzes, 2. der auf Grund dieses Bundesgesetzes erlassenen Verordnungen oder Regierungsübereinkommen, 3. der Verordnung (EG) Nr. 561/2006, 4. der Verordnung (EU) Nr. 165/2014, 5. der EU-Teilabschnitte FTL oder Q oder 6. der Anhänge 1 und 2 der AOCV 2008 aufzulegen oder den Arbeitnehmern mittels eines sonstigen Datenträgers samt Ablesevorrichtung, durch geeignete elektronische Datenverarbeitung oder durch geeignete Telekommunikationsmittel zugänglich zu machen.Aushangpflicht § 25. (1) Der Arbeitgeber hat an geeigneter, für den Arbeitnehmer leicht zugänglicher Stelle in der Betriebsstätte einen Aushang über den Beginn und das Ende der Normalarbeitszeit sowie Zahl und Dauer der Ruhepausen sowie der wöchentlichen Ruhezeit gut sichtbar anzubringen oder den Arbeitnehmern mittels eines sonstigen Datenträgers samt Ablesevorrichtung, durch geeignete elektronische Datenverarbeitung oder durch geeignete Telekommunikationsmittel zugänglich zu machen. (2) Bei gleitender Arbeitszeit hat der Aushang abweichend von Abs. 1 den Gleitzeitrahmen, allfällige Übertragungsmöglichkeiten sowie Dauer und Lage der wöchentlichen Ruhezeit zu enthalten. (3) Ist die Lage der Ruhepausen generell festgesetzt, ist diese in den Aushang aufzunehmen.Aufzeichnungs- und Auskunftspflicht § 26. (1) Der Arbeitgeber hat zur Überwachung der Einhaltung der in diesem Bundesgesetz geregelten Angelegenheiten in der Betriebsstätte Aufzeichnungen über die geleisteten Arbeitsstunden zu führen. Der Beginn und die Dauer eines Durchrechnungszeitraumes sind festzuhalten. (2) Ist - insbesondere bei gleitender Arbeitszeit - vereinbart, daß die Arbeitszeitaufzeichnungen vom Arbeitnehmer zu führen sind, so hat der Arbeitgeber den Arbeitnehmer zur ordnungsgemäßen Führung dieser Aufzeichnungen anzuleiten. Nach Ende der Gleitzeitperiode hat der Arbeitgeber sich diese Aufzeichnungen aushändigen zu lassen und zu kontrollieren. Werden die Aufzeichnungen vom Arbeitgeber durch Zeiterfassungssystem geführt, so ist dem Arbeitnehmer nach Ende der Gleitzeitperiode auf Verlangen eine Abschrift der Arbeitszeitaufzeichnungen zu übermitteln, andernfalls ist ihm Einsicht zu gewähren. (2a) Wird in Saisonbetrieben eine Verkürzung der Ruhezeit im Sinne des § 12 Abs. 2a in Anspruch genommen, ist die Führung der Arbeitszeitaufzeichnungen durch die Arbeitnehmerin bzw. den Arbeitnehmer nach Abs. 2 nicht zulässig. Die Arbeitgeberin bzw. der Arbeitgeber hat in den Arbeitszeitaufzeichnungen die Inanspruchnahme des § 12 Abs. 2a sowie den Beginn und das Ende der Saison zu vermerken. (3) Für Arbeitnehmerinnen/Arbeitnehmer, die die Lage ihrer Arbeitszeit und ihren Arbeitsort weitgehend selbst bestimmen können oder ihre Tätigkeit überwiegend in ihrer Wohnung ausüben, sind ausschließlich Aufzeichnungen über die Dauer der Tagesarbeitszeit zu führen. (4) Durch Betriebsvereinbarungen kann festgesetzt werden, daß Arbeitnehmer gemäß Abs. 3 die Aufzeichnungen selbst zu führen haben. In diesem Fall hat der Arbeitgeber den Arbeitnehmer zur ordnungsgemäßen Führung der Aufzeichnungen anzuleiten, sich die Aufzeichnungen regelmäßig aushändigen zu lassen und zu kontrollieren. (5) Die Verpflichtung zur Führung von Aufzeichnungen über die Ruhepausen gemäß § 11 entfällt, wenn 1. durch Betriebsvereinbarung, in Betrieben ohne Betriebsrat durch schriftliche Einzelvereinbarung a) Beginn und Ende der Ruhepausen festgelegt werden oder b) es den Arbeitnehmern/Arbeitnehmerinnen überlassen wird, innerhalb eines festgelegten Zeitraumes die Ruhepausen zu nehmen, und 2. von dieser Vereinbarung nicht abgewichen wird. (5a) Bei Arbeitnehmerinnen/Arbeitnehmern mit einer schriftlich festgehaltenen fixen Arbeitszeiteinteilung haben die Arbeitgeberinnen/Arbeitgeber lediglich deren Einhaltung zumindest am Ende jeder Entgeltzahlungsperiode sowie auf Verlangen des Arbeitsinspektorates zu bestätigen und sind nur Abweichungen von dieser Einteilung laufend aufzuzeichnen. (6) Die Arbeitgeber haben dem Arbeitsinspektorat die erforderlichen Auskünfte zu erteilen und auf Verlangen Einsicht in die Aufzeichnungen über die geleisteten Arbeitsstunden zu geben. (7) In der Abrechnung gemäß § 78 Abs. 5 EStG 1988 sind die geleisteten Überstunden auszuweisen. (8) Arbeitnehmerinnen/Arbeitnehmer haben einmal monatlich Anspruch auf kostenfreie Übermittlung ihrer Arbeitszeitaufzeichnungen, wenn sie nachweislich verlangt werden. (9) Verfallsfristen werden gehemmt, 1. solange den Arbeitnehmerinnen/Arbeitnehmern die Übermittlung gemäß Abs. 8 verwehrt wird, oder 2. wenn wegen des Fehlens von Aufzeichnungen über die geleisteten Arbeitsstunden die Feststellung der tatsächlich geleisteten Arbeitszeit unzumutbar ist.Behördenzuständigkeit und Verfahrensvorschriften § 27. (1) Die nach den Bestimmungen dieses Bundesgesetzes den Arbeitsinspektoraten zustehenden Aufgaben und Befugnisse sind in den vom Wirkungsbereich der Arbeitsinspektion ausgenommenen Betrieben von den zur Wahrung des Arbeitnehmerschutzes sonst berufenen Behörden wahrzunehmen. (2) Bescheide nach den Bestimmungen dieses Bundesgesetzes sind zu widerrufen, wenn die entsprechenden Voraussetzungen weggefallen sind. (3) Meldungen nach § 7 Abs. 4 und § 20 Abs. 2 sind von Stempel- und Rechtsgebühren des Bundes befreit.Strafbestimmungen § 28. (1) Arbeitgeber, die 1. zusätzliche Ruhezeiten nach § 12a Abs. 4 bis 6 nicht gewähren; 2. Arbeitnehmer entgegen § 19a Abs. 7 zur Ruferreichbarkeit oder § 20a Abs. 1 zur Rufbereitschaft heranziehen oder entgegen § 19a Abs. 9 beschäftigen; 3. die Meldepflichten an das Arbeitsinspektorat gemäß § 20 Abs. 2, die Auskunfts- und Einsichtspflichten gemäß § 26 Abs. 6, die Aufbewahrungspflichten gemäß § 18k, Pflichten gemäß § 18b Abs. 8 oder 9 erster Satz verletzen, oder die Aufzeichnungen gemäß § 18b Abs. 7, § 18c Abs. 2 sowie § 26 Abs. 1 bis 5 mangelhaft führen; 4. die Verpflichtungen betreffend besondere Untersuchungen gemäß § 12b Abs. 1 verletzen; 5. Bescheide gemäß § 4 Abs. 2, § 5 Abs. 3 oder § 12 Abs. 4 nicht einhalten; 6. die Informationspflicht gemäß § 19d Abs. 2a nicht einhalten, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 20 Euro bis 436 Euro zu bestrafen. (2) Arbeitgeber, die 1. Arbeitnehmerinnen oder Arbeitnehmer über die Höchstgrenzen der täglichen oder wöchentlichen Arbeitszeit gemäß § 2 Abs. 2, § 7, § 8 Abs. 1, 2 oder 4, § 9, § 12a Abs. 5, § 18 Abs. 2 oder 3, § 18b Abs. 5 oder 6, § 19a Abs. 2 oder 6 oder § 20a Abs. 2 Z 1 hinaus einsetzen; 2. Ruhepausen oder Kurzpausen gemäß § 11 Abs. 1, 3, 4 oder 5, § 18 Abs. 4, § 18d, § 18h oder § 19a Abs. 4 nicht gewähren; 3. Arbeitnehmerinnen und Arbeitnehmern a) die tägliche Ruhezeit, den Ausgleich für Ruhezeitverkürzungen sowie sonstige vorgeschriebene Ausgleichsmaßnahmen gemäß § 12 Abs. 1 bis 2d, § 18a, § 18b Abs. 1 und 3, § 18c Abs. 1, § 18d, § 18g, § 19a Abs. 8, § 20a Abs. 2 Z 2 oder § 20b Abs. 4, b) Ruhezeitverlängerungen gemäß § 19a Abs. 4, 5 oder 8 oder § 20a Abs. 2 Z 2, oder c) die Gesamtruhezeit gemäß § 18b Abs. 4, nicht gewähren; 4. Arbeitnehmer über die Höchstgrenzen der Fahrzeit gemäß § 18i hinaus einsetzen; 5. Verordnungen gemäß § 12 Abs. 4, § 21 oder § 23 übertreten; 6. Bescheide gemäß § 11 Abs. 1 und 5 nicht einhalten, oder 7. keine Aufzeichnungen gemäß § 18b Abs. 7, § 18c Abs. 2 sowie § 26 Abs. 1 bis 5 führen, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 72 Euro bis 1 815 Euro, im Wiederholungsfall von 145 Euro bis 1 815 Euro zu bestrafen. (3) Arbeitgeber, die 1. Lenker über die Höchstgrenzen der Arbeitszeit gemäß § 2 Abs. 2, § 13b Abs. 2 und 3 oder § 14 Abs. 2 hinaus einsetzen oder die Aufforderung nach § 13b Abs. 4 unterlassen; 2. Ruhepausen gemäß § 13c oder Ruhezeitverlängerungen gemäß § 14 Abs. 3 nicht gewähren; 3. Lenker über die gemäß § 14a Abs. 1 und 2 zulässige Lenkzeit hinaus einsetzen; 4. Lenkpausen gemäß § 15 oder § 15a Abs. 4 nicht gewähren; 5. die tägliche Ruhezeit gemäß § 15a Abs. 1 bis 3 oder § 15b Abs. 2 nicht gewähren; 6. die Aufzeichnungspflichten gemäß § 15d verletzen; 7. Verordnungen gemäß § 15e Abs. 1 oder § 17 Abs. 3 oder Regierungsübereinkommen gemäß § 15e Abs. 2 übertreten; 8. Lenker über die gemäß § 16 Abs. 2 bis 4 zulässige Einsatzzeit hinaus einsetzen; 9. nicht dafür sorgen, dass Lenkerinnen und Lenker das Fahrtenbuch gemäß § 17 Abs. 3 und 4 führen oder die ihre Pflichten gemäß § 17 Abs. 5 oder einer Verordnung nach § 17 Abs. 6 verletzen, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 72 Euro bis 1 815 Euro, im Wiederholungsfall von 145 Euro bis 1 815 Euro zu bestrafen. (3a) Arbeitgeberinnen und Arbeitgeber, die 1. die Pflichten betreffend das digitale Kontrollgerät gemäß § 17a verletzen; 2. die Aufzeichnungs- und Aufbewahrungspflichten gemäß § 17b verletzen, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 145 Euro bis 2 180 Euro, im Wiederholungsfall von 200 Euro bis 3 600 Euro zu bestrafen. (4) Abweichend von Abs. 2 und 3 sind Arbeitgeberinnen und Arbeitgeber, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde im Wiederholungsfall mit einer Geldstrafe von 218 Euro bis 3 600 Euro zu bestrafen, wenn 1. die Höchstgrenze der täglichen oder wöchentlichen Arbeitszeit (Abs. 2 Z 1 oder Abs. 3 Z 1) um mehr als 20% überschritten wurde, oder 2. die tägliche Ruhezeit (Abs. 2 Z 3 oder Abs. 3 Z 5) weniger als acht Stunden betragen hat, soweit nicht eine kürzere Ruhezeit zulässig ist. (5) Arbeitgeberinnen und Arbeitgeber, die 1. Lenker über die gemäß Art. 6 Abs. 1 bis 3 der Verordnung (EG) Nr. 561/2006 zulässige Lenkzeit hinaus einsetzen; 2. Lenkpausen gemäß Art. 7 der Verordnung (EG) Nr. 561/2006 nicht gewähren; 3. die tägliche Ruhezeit gemäß Art. 8 Abs. 2, 4 oder 5 oder Art. 9 der Verordnung (EG) Nr. 561/2006 nicht gewähren; 4. die Pflichten gemäß Art. 6 Abs. 5 oder Art. 12 Satz 2 der Verordnung (EG) Nr. 561/2006 verletzen; 5. die Pflichten gemäß Art. 10 Abs. 1 der Verordnung (EG) Nr. 561/2006 verletzen; 6. nicht gemäß Art. 10 Abs. 2 der Verordnung (EG) Nr. 561/2006 dafür gesorgt haben, dass die Lenkerinnen und Lenker ihre Verpflichtungen gemäß der Verordnung (EU) Nr. 165/2014 sowie des Kapitels II der Verordnung (EG) Nr. 561/2006 einhalten; 7. die Pflichten betreffend den Linienfahrplan und den Arbeitszeitplan gemäß Art. 16 Abs. 2 und 3 der Verordnung (EG) Nr. 561/2006 verletzen; 8. die Pflichten betreffend das Kontrollgerät, das Schaublatt, den Ausdruck oder die Fahrerkarte gemäß Art. 3 Abs. 1, Art. 26 ausgenommen Abs. 4 und 9, Art. 27, Art. 28, Art. 29 Abs. 2 bis 5, Art. 32 Abs. 1 bis 4 sowie Art. 33 bis 37 der Verordnung (EU) Nr. 165/2014 verletzen, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe gemäß Abs. 6 zu bestrafen. (6) Sind Übertretungen gemäß Abs. 5 nach Anhang III der Richtlinie 2006/22/EG als 1. leichte Übertretungen eingestuft oder in diesem Anhang nicht erwähnt, sind die Arbeitgeberinnen und Arbeitgeber a) in den Fällen der Z 1 bis 7 mit einer Geldstrafe von 72 Euro bis 1 815 Euro, im Wiederholungsfall von 145 Euro bis 1 815 Euro, b) im Fall der Z 8 mit einer Geldstrafe von 145 Euro bis 2 180 Euro, im Wiederholungsfall von 200 Euro bis 3 600 Euro; 2. schwerwiegende Übertretungen eingestuft, sind die Arbeitgeberinnen und Arbeitgeber mit einer Geldstrafe von 200 Euro bis 2 180 Euro, im Wiederholungsfall von 250 Euro bis 3 600 Euro; 3. sehr schwerwiegende Übertretungen eingestuft, sind die Arbeitgeberinnen und Arbeitgeber mit einer Geldstrafe von 300 Euro bis 2 180 Euro, im Wiederholungsfall von 350 Euro bis 3 600 Euro, 4. schwerste Übertretungen eingestuft, sind die Arbeitgeberinnen und Arbeitgeber mit einer Geldstrafe von 400 Euro bis 2 180 Euro, im Wiederholungsfall von 450 Euro bis 3 600 Euro, zu bestrafen. (7) Arbeitgeber, die den Bestimmungen 1. des § 18e Abs. 2, 2. der EU-Teilabschnitte FTL oder Q einschließlich österreichischer Durchführungsvorschriften, oder 3. der Anhänge 1 und 2 der AOCV 2008 einschließlich österreichischer Durchführungsvorschriften zuwiderhandeln, sind, sofern die Tat nicht nach anderen Vorschriften einer strengeren Strafe unterliegt, von der Bezirksverwaltungsbehörde mit einer Geldstrafe von 218 Euro bis 2 180 Euro, im Wiederholungsfall von 360 Euro bis 3 600 Euro, zu bestrafen. (8) Auch Verstöße gegen die Aufzeichnungspflichten gemäß § 18b Abs. 7, § 18c Abs. 2 sowie § 26 Abs. 1 bis 5 sind hinsichtlich jedes einzelnen Arbeitnehmers gesondert zu bestrafen, wenn durch das Fehlen der Aufzeichnungen die Feststellung der tatsächlich geleisteten Arbeitszeit unmöglich oder unzumutbar wird. (9) Im Falle des § 13a Abs. 2 genügt abweichend von § 44a Z 2 des Verwaltungsstrafgesetzes 1991 (VStG), BGBl. Nr. 52, als Angabe der verletzten Verwaltungsvorschrift die Angabe des entsprechenden Gebotes oder Verbotes der Verordnung (EG) Nr. 561/2006. (Anm.: Abs. 10 aufgehoben durch BGBl. I Nr. 94/2014) (11) Wurden Verwaltungsübertretungen nach den Abs. 1 bis 7 nicht im Inland begangen, gelten sie als an jenem Ort begangen, an dem sie festgestellt wurden. (12) Abs. 1 bis 7 sind nicht anzuwenden, wenn die Zuwiderhandlung von Organen einer Gebietskörperschaft begangen wurde. Besteht bei einer Bezirksverwaltungsbehörde der Verdacht einer Zuwiderhandlung durch ein solches Organ, so hat sie, wenn es sich um ein Organ des Bundes oder eines Landes handelt, eine Anzeige an das oberste Organ, dem das der Zuwiderhandlung verdächtigte Organ untersteht (Art. 20 Abs. 1 erster Satz B-VG), in allen anderen Fällen aber eine Anzeige an die Aufsichtsbehörde zu erstatten.Weitergelten von Regelungen § 29. (1) Soweit Kollektivverträge, Arbeitsordnungen oder Betriebsvereinbarungen für die Arbeitnehmer günstigere Bestimmungen vorsehen oder in Betrieben günstigere Regelungen bestehen, als sich nach den Bestimmungen dieses Bundesgesetzes ergibt, werden diese durch die Bestimmungen dieses Bundesgesetzes nicht berührt. (2) Im Zeitpunkt des Inkrafttretens dieses Bundesgesetzes bestehende kollektivvertragliche Vereinbarungen in Angelegenheiten, in denen nach den Bestimmungen der §§ 3 Abs. 3 und 4, § 4 Abs. 7 und 9, § 5 Abs. 1 und 3, § 7 Abs. 2 und 3, § 10 Abs. 2, § 12 Abs. 1, § 14 Abs. 2, § 15 Abs. 3, § 16 Abs. 3 und 4 und § 18 Abs. 2 bis 4 dieses Bundesgesetzes abweichende Regelungen durch Kollektivvertrag zugelassen sind, gelten als solche Regelungen, insoweit sie den vorgenannten Bestimmungen entsprechen.ABSCHNITT 9 Schluß- und Übergangsbestimmungen Aufhebung von Rechtsvorschriften § 30. (1) Mit dem Inkrafttreten dieses Bundesgesetzes treten für dessen Geltungsbereich alle mit den Bestimmungen dieses Bundesgesetzes in Widerspruch stehenden Vorschriften, soweit sie noch in Geltung stehen und soweit § 32 nicht anderes bestimmt, außer Kraft. Insbesondere verlieren ihre Wirksamkeit: 1. Arbeitszeitordnung vom 30. April 1938, Deutsches RGBl. I S. 447 (GBl. f. d. LÖ. Nr. 231/1939), mit Ausnahme des § 16, 2. Ausführungsverordnung zur Arbeitszeitordnung vom 12. Dezember 1938, Deutsches RGBl. I S. 1799 (GBl. f. d. LÖ. Nr. 667/1939), mit Ausnahme der Nr. 20, 3. Verordnung über die Arbeitszeit in Kokereien und Hochofenwerken vom 20. Jänner 1925, Deutsches RGBl I S. 5 (GBl. f. d. LÖ. Nr. 231/1939), 4. Verordnung über die Arbeitszeit in Gaswerken vom 9. Februar 1927, Deutsches RGBl. I S. 59 (GBl. f. d. LÖ. Nr. 231/1939), 5. Verordnung über die Arbeitszeit in Metallhütten vom 9. Februar 1927, Deutsches RGBl. I S. 59 (GBl. f. d. LÖ. Nr. 231/1939), 6. Verordnung über die Arbeitszeit in Stahlwerken, Walzwerken und anderen Anlagen der Großeisenindustrie vom 16. Juli 1927, Deutsches RGBl. I S. 221 (GBl. f. d. LÖ. Nr. 231/1939), 7. Verordnung über die Arbeitszeit in der Zementindustrie vom 26. März 1929, Deutsches RGBl. I S. 82 (GBl. f. d. LÖ. Nr. 231/1939), 8. Zweite Anordnung vom 15. Februar 1939, welche die Arbeitszeit auf Baustellen betrifft, Deutscher Reichsanzeiger und Preußischer Staatsanzeiger Nr. 45 (GBl. f. d. LÖ. Nr. 271/1939), 9. Verordnung über die Arbeitszeit in Krankenpflegeanstalten vom 13. Februar 1924, Deutsches RGBl. I S. 66, berichtigt im Deutschen RGBl. I S. 154/1924 (GBl. f. d. LÖ. Nr. 25/1940), 10. Anordnung über Arbeitszeitverkürzung für Frauen, Schwerbeschädigte und minderleistungsfähige Personen (Freizeitanordnung) vom 22. Oktober 1943, RABl. I S. 508, 11. Abschnitt III, §§ 4 bis 7 der Verordnung zur Abänderung und Ergänzung von Vorschriften auf dem Gebiete des Arbeitsrechtes vom 1. September 1939, Deutsches RGBl. I S. 1683 (GBl. f. d. LÖ. Nr. 1217/1939), 12. Verordnung über den Arbeitsschutz vom 12. Dezember 1939, Deutsches RGBl. I S. 2403, 13. Verordnung über die Sechzigstundenwoche vom 31. August 1944, Deutsches RGBl. I S. 191, 14. Verordnung des Bundesministeriums für soziale Verwaltung vom 22. Juni 1956, BGBl. Nr. 126, in der Fassung der Verordnung BGBl. Nr. 124/1959, über die Regelung der Arbeitszeit bei Reparaturarbeiten in heißen Öfen von Eisen- und Stahlhüttenbetrieben, 15. Verordnung des Bundesministeriums für soziale Verwaltung vom 25. September 1956, BGBl. Nr. 195, in der Fassung der Kundmachung vom 31. März 1966, BGBl. Nr. 49, betreffend die Zulassung von Arbeitszeitverlängerungen beim Nachweis eines dringenden Bedürfnisses. (2) Weiters treten außer Kraft: 1. Erste Anordnung über die Vereinfachung der Lohn- und Gehaltsabrechnung vom 12. Juli 1944, deutsches RGBl I S. 166, 2. Zweite Anordnung über die Vereinfachung der Lohn- und Gehaltsabrechnung vom 2. September 1944, Deutsches RGBl. I S. 196, 3. Anordnung gegen Arbeitsvertragsbruch und Abwerbung sowie das Fordern unverhältnismäßig hoher Arbeitsentgelte in der privaten Wirtschaft vom 20. Juli 1942, RABl. I S. 341, 4. Anordnung über die Mehrarbeitsvergütung von Angestellten in der privaten Wirtschaft während der Kriegszeit vom 15. Oktober 1942, RABl. I S. 477, 5. Anordnung zur Regelung der Vergütung von zusätzlicher Sonn- und Feiertagsarbeit der kaufmännischen und technischen Angestellten der Industrie, des Handwerks und des Handels vom 14. März 1942, RABl. I S. 168, 6. Anordnung des Reichstreuhänders der Arbeit Wien vom 24. November 1944 über die Entlohnung der aus Anlaß einer Lastenminderung der Gas- und Elektrizitätswerke geleisteten Nachtarbeitsstunden sowie der Arbeitsleistungen an Samstagnachmittagen und Sonntagen, Amtliche Mitteilungen des Präsidenten der Gauarbeitsämter und der Reichstreuhänder der Arbeit in den Donau- und Alpengauen, S. 284/1944, 7. Anordnung über die Aufhebung arbeitsfreier Tage außerhalb der gesetzlichen Sonn- und Feiertage vom 3. Mai 1944, RABl. I S. 184, 8. Anordnung Nr. 13 zur Sicherung der Ordnung in den Betrieben vom 1. November 1943, RABl. I S. 543, 9. Zweite Anordnung zur Sicherung der Ordnung in den Betrieben vom 23. September 1944, RABl. I S. 359, 10. Anordnung zur Änderung der Anordnung Nr. 13 zur Sicherung der Ordnung in den Betrieben vom 1. November 1943, RABl. I S. 415/1944.Außerkrafttreten von Ausnahmegenehmigungen § 31. Bescheide, die auf Grund von durch dieses Bundesgesetz außer Kraft gesetzten Arbeitszeitvorschriften erlassen wurden, verlieren spätestens mit dem Ablauf von drei Monaten nach dem Inkrafttreten dieses Bundesgesetzes ihre Wirksamkeit.Bezugnahme auf Richtlinien § 32. Durch dieses Bundesgesetz werden folgende Richtlinien der Europäischen Union umgesetzt: 1. Richtlinie 2003/88/EG des Rates vom 4. November 2003 über bestimmte Aspekte der Arbeitszeitgestaltung (ABl. Nr. L 299 vom 18.11.2003 S. 9); 2. Richtlinie 97/81/EG des Rates vom 15. Dezember 1997 zu der von UNICE, CEEP und EGB geschlossenen Rahmenvereinbarung über Teilzeitarbeit (ABl. Nr. L 14 vom 20.01.1998 S. 9); 3. Richtlinie 1999/63/EG des Rates vom 21. Juni 1999 zu der vom Verband der Reeder in der Europäischen Gemeinschaft (European Community Shipowners’ Association ECSA) und dem Verband der Verkehrsgewerkschaften in der Europäischen Union (Federation of Transport Workers’ Unions in the European Union FST) getroffenen Vereinbarung über die Regelung der Arbeitszeit von Seeleuten 2000 (ABl. Nr. L 167 vom 02.07.1999 S. 33); 4. Richtlinie 1999/95/EG des Europäischen Parlaments und des Rates zur Durchsetzung der Arbeitszeitregelung für Seeleute an Bord von Schiffen, die Gemeinschaftshäfen anlaufen, vom 13. Dezember 1999 (ABl. Nr. L 14 vom 20.01.2000 S. 29); 5. Richtlinie 2000/79/EG des Rates vom 27. November 2000 über die Durchführung der von der Vereinigung Europäischer Fluggesellschaften (AEA), der Europäischen Transportarbeiter-Föderation (ETF), der European Cockpit Association (ECA), der European Regions Airline Association (ERA) und der International Air Carrier Association (IACA) geschlossenen Europäischen Vereinbarung über die Arbeitszeitorganisation für das fliegende Personal der Zivilluftfahrt (ABl. Nr. L 302 vom 01.12.2000 S. 57); 6. Richtlinie 2002/15/EG des Europäischen Parlaments und des Rates vom 11. März 2002 zur Regelung der Arbeitszeit von Personen, die Fahrtätigkeiten im Bereich des Straßentransportes ausüben (ABl. Nr. L 80 vom 23.03.2002 S. 35); 7. Richtlinie 2005/47/EG des Europäischen Parlaments und des Rates vom 18. Juli 2005 betreffend die Vereinbarung zwischen der Gemeinschaft der Europäischen Bahnen (CER) und der Europäischen Transportarbeiter-Föderation (ETF) über bestimmte Aspekte der Einsatzbedingungen des fahrenden Personals im interoperablen grenzüberschreitenden Verkehr im Eisenbahnsektor (ABl. Nr. L 195 vom 27.07.2005, S. 15); 8. Richtlinie 2006/22/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Mindestbedingungen für die Durchführung der Verordnungen (EWG) Nr. 3820/85 und (EWG) Nr. 3821/85 des Rates über Sozialvorschriften für Tätigkeiten im Kraftverkehr sowie zur Aufhebung der Richtlinie 88/599/EWG des Rates, ABl. Nr. L 102 vom 11.4.2006 S. 35, zuletzt geändert durch die Verordnung (EU) 2016/403, ABl. Nr. L 74 vom 19.03.2016 S. 8; 9. Richtlinie 2014/112/EU zur Durchführung der von der Europäischen Binnenschifffahrts Union (EBU), der Europäischen Schifferorganisation (ESO) und der Europäischen Transportarbeiter-Föderation (ETF) geschlossenen Europäischen Vereinbarung über die Regelung bestimmter Aspekte der Arbeitszeitgestaltung in der Binnenschifffahrt, ABl. Nr. L 367 vom 23.12.2014 S. 86.Verweisungen § 32a. Soweit in diesem Bundesgesetz auf andere Bundesgesetze verwiesen wird, sind diese in der jeweils geltenden Fassung anzuwenden.§ 32b. Kollektivverträge, die sich auf die Regelungen einzelner Arbeitsbedingungen beschränken und deren Wirkungsbereich sich fachlich auf die überwiegende Anzahl der Wirtschaftszweige und räumlich auf das ganze Bundesgebiet erstreckt, gelten nicht als Kollektivverträge im Sinne des § 5 Abs. 2 und 3, § 13b Abs. 2 und 3, § 13c Abs. 3, § 14 Abs. 4, § 14a Abs. 1 und 2, § 15a Abs. 5, § 16 Abs. 3 und 4 sowie § 18 Abs. 5.Übergangsbestimmungen § 32c. (1) Auf Lenker von Kraftfahrzeugen, die auf Grund der Ausnahmebestimmung des Art. II Abs. 1 der 15. Kraftfahrgesetz-Novelle, BGBl. Nr. 456/1993, noch nicht mit einem Kontrollgerät im Sinne der Verordnung (EWG) Nr. 3821/85 ausgerüstet sind, ist § 28 Abs. 1b Z 2 bis zum 31. Dezember 1994 nicht anzuwenden. (2) Für die am 1. Mai 1997 anhängigen Verwaltungsverfahren der Arbeitsinspektorate und für rechtskräftige Bescheide in Angelegenheiten, die nach den Änderungen durch das Bundesgesetz, BGBl. I Nr. 46/1997, nicht mehr der Arbeitsinspektion zugewiesen sind, sowie Bescheide gemäß § 17 Abs. 4 gilt folgendes: 1. Rechtskräftige Bescheide gemäß §§ 5 Abs. 2, 7 Abs. 5, 11 Abs. 5, 12 Abs. 2, 14 Abs. 4 und 16 Abs. 5 in der Fassung vor den Änderungen durch das Bundesgesetz BGBl. I Nr. 46/1997 bleiben unberührt. 2. Anhängige Verwaltungsverfahren gemäß § 7 Abs. 5 sind nach der neuen Rechtslage weiterzuführen. Anhängige Verwaltungsverfahren gemäß §§ 5 Abs. 2, 8 Abs. 4, 11 Abs. 5, 12 Abs. 2, 14 Abs. 4 und 16 Abs. 5 sind einzustellen. 3. Die durch Bescheid des Bundesministers für Arbeit, Gesundheit und Soziales gemäß § 17 Abs. 4 in der Fassung vor den Änderungen durch das Bundesgesetz BGBl. I Nr. 46/1997 zugelassenen Nachweise gelten als geeigneter Nachweis im Sinne des § 17 Abs. 4. Eine Übermittlung an das Arbeitsinspektorat gemäß § 17 Abs. 4 vierter Satz kann entfallen. (3) Die Normen der kollektiven Rechtsgestaltung im Sinne des § 12a Abs. 5 sind längstens bis zum Ablauf des 31. Dezember 2002 zu erlassen oder anzupassen. (4) Sieht ein Kollektivvertrag oder eine Betriebsvereinbarung im Rahmen der Zulassung einer Arbeitszeitverlängerung nach § 14 in der Fassung vor In-Kraft-Treten der Änderungen durch das Bundesgesetz BGBl. I Nr. 138/2006 eine Regelung vor, die nach In-Kraft-Treten dieser Änderungen nicht mehr zulässig ist, gilt diese Regelung ab diesem Zeitpunkt auf das nach § 13b Abs. 2 und 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2006 höchstzulässige Ausmaß eingeschränkt. (5) Bis zum In-Kraft-Treten der Änderungen des § 28 Abs. 1a durch das Bundesgesetz BGBl. I Nr. 138/2006 sind Arbeitgeber und deren Bevollmächtigte nach § 28 Abs. 1a zu bestrafen, die 1. Lenker über die Höchstgrenzen der Arbeitszeit gemäß § 2 Abs. 2, § 13b Abs. 2 und 3 oder § 14 Abs. 2 hinaus einsetzen oder die Aufforderung nach § 13b Abs. 4 unterlassen; 2. Ruhepausen gemäß § 13c oder Ruhezeitverlängerungen gemäß § 14 Abs. 3 nicht gewähren. (6) Als kollektivvertragliche Regelungen im Sinne des § 18j gelten auch solche, die vor dem Inkrafttreten dieser Bestimmung abgeschlossen wurden, soweit sie den Vorgaben des § 18j entsprechen. (7) Verordnungen auf Grund dieses Bundesgesetzes können bereits von dem der Kundmachung der jeweiligen Verordnungsermächtigung folgenden Tag an erlassen werden. Sie dürfen jedoch frühestens mit dem Inkrafttreten der jeweiligen Verordnungsermächtigung in Kraft treten. (Anm.: Abs. 8 wurde nicht vergeben) (9) Mit Inkrafttreten der Änderungen durch das Bundesgesetz BGBl. I Nr. 126/2017 treten Bescheide nach § 11 Abs. 6 außer Kraft. Anhängige Verwaltungsverfahren sind einzustellen. (10) Bestehende Gleitzeitvereinbarungen bleiben aufrecht. Regelungen in Kollektivverträgen und Betriebsvereinbarungen, die für die Arbeitnehmerinnen und Arbeitnehmer günstigere Bestimmungen vorsehen, werden durch die Änderungen des Bundesgesetzes BGBl. I Nr. 53/2018 nicht berührt.Inkrafttreten und Vollziehung § 33. (1) Dieses Bundesgesetz tritt, soweit im folgenden nicht anderes bestimmt wird, am 5. Jänner 1970 in Kraft. (2) Die Bestimmung des § 12 Abs. 3 betreffend die ununterbrochene Wochenruhe tritt mit der gemäß § 12 Abs. 4 zu erlassenden Verordnung in Kraft. (3) Mit der Vollziehung dieses Bundesgesetzes sind betraut: 1. hinsichtlich § 26 Abs. 7 und § 27 Abs. 3 der Bundesminister für Finanzen; 2. hinsichtlich des § 15f der Bundesminister für Justiz; 3. hinsichtlich des § 15e Abs. 2 die Bundesregierung; 4. im Übrigen der Bundesminister für Arbeit, Soziales und Konsumentenschutz. (4) Der Bundesminister für Arbeit, Soziales und Konsumentenschutz ist auch mit der Vollziehung der Verordnung (EG) Nr. 561/2006 und der Verordnung (EU) Nr. 165/2014 betraut.Inkrafttreten von Novellen § 34. (1) § 11 in der Fassung des Bundesgesetzes BGBl. Nr. 473/1992 tritt mit 1. Jänner 1993 in Kraft. (2) Die §§ 19b, 19c, 19d, 20 Abs. 1 und 32a in der Fassung des Bundesgesetzes BGBl. Nr. 833/1992 treten mit 1. Jänner 1993 in Kraft. (3) § 19c Abs. 5a in der Fassung des Bundesgesetzes BGBl. Nr. 335/1993 tritt mit 1. Juli 1993 in Kraft. (4) Die §§ 3 Abs. 1, 4 Abs. 1 bis 6, 8 und 9, 4a, 4b, 4c, 5, 5a, 6 Abs. 1 und 1a, 8 Abs. 5, 9, 12 Abs. 2a und 2b, 13, 14, 15, 15a bis 15e, 16, 17 Abs. 1, 2, 5, 6 und Überschrift, 18 Abs. 1 und 2, 19 Abs. 3, 20 Abs. 1 erster Halbsatz, 25, 26, 27 Abs. 2, 28, 32a, 32b, 32c und 33 Abs. 2, in der Fassung des Bundesgesetzes BGBl. Nr. 446/1994 treten mit 1. Juli 1994 in Kraft. Mit diesem Tag tritt auch § 19 Abs. 4 außer Kraft. Verordnungen gemäß § 15e können bereits vor diesem Zeitpunkt erlassen werden, sie treten jedoch frühestens gemeinsam mit § 15e in Kraft. (5) § 24 in der Fassung des Bundesgesetzes BGBl. Nr. 446/1994 tritt mit 1. Jänner 1995 in Kraft. (6) § 4 Abs. 8 und 9 in der Fassung des Bundesgesetzes BGBl. Nr. 417/1996 tritt mit 1. Juli 1996 in Kraft. (7) § 1 Abs. 2 Z 9 und 10, § 9 Abs. 2 und 3, § 20 Abs. 1, § 23, § 27 Abs. 2, § 28 Abs. 1 Z 1, 2 und 7, § 29 Abs. 2 und § 32b in der Fassung des Bundesgesetzes BGBl. I Nr. 8/1997 treten mit 1. Jänner 1997 in Kraft. § 19 tritt mit Ablauf des 31. Dezember 1996 außer Kraft. (8) § 1 Abs. 2 Z 2, 3 und 5, § 4, § 4a, § 5, § 5a Abs. 4, § 6 Abs. 1 und 1a, § 7 Abs. 2 bis 6, § 8 Abs. 2 und 4, § 9 Abs. 1 bis 3, § 10, § 11 Abs. 1 und 5, § 12 Abs. 1, 2 und 2b, § 14, § 14a, § 15, § 16, § 17 Abs. 4, § 18 Abs. 1, § 19b Abs. 3 und 4, §§ 19c bis 19g, § 20 Abs. 1, § 20a, § 20b, § 26 Abs. 1 und 7, § 27, § 28 Abs. 1, Abs. 1a Z 3 und 10, Abs. 1b Z 1, § 32a, § 32b und § 32c, in der Fassung des Bundesgesetzes BGBl. I Nr. 46/1997, treten mit 1. Mai 1997 in Kraft. Mit diesem Zeitpunkt treten § 28 Abs. 1a Z 11 und § 32 außer Kraft. (9) § 9 Abs. 4 und 5, in der Fassung des Bundesgesetzes BGBl. I Nr. 46/1997, treten mit 1. Jänner 1998 in Kraft. (10) § 9 Abs. 2, 3 und 5, § 19a, § 20 Abs. 1, § 27 Abs. 4 und § 28 Abs. 1 Z 1 bis 8, in der Fassung des Bundesgesetzes BGBl. I Nr. 88/1999 treten mit 1. Jänner 2000 in Kraft. (11) § 1 Abs. 2 Z 5 und § 19 in der Fassung des Bundesgesetzes BGBl. I Nr. 37/2000 treten mit 1. Juli 2000 in Kraft. (12) § 28 Abs. 1 bis 1b in der Fassung des Bundesgesetzes BGBl. I Nr. 98/2001 tritt mit 1. Jänner 2002 in Kraft. (13) § 1 Abs. 2 Z 5 lit. b in der Fassung des Bundesgesetzes BGBl. I Nr. 162/2001 tritt mit 1. Jänner 2002 in Kraft. (14) § 12a, § 12b, § 12c, § 12d, § 14 Abs. 3, § 19a Abs. 5 und 8, § 20 Abs. 1, § 23, § 24, § 25 Abs. 1, § 28 Abs. 1 sowie § 32c Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 122/2002 treten mit 1. August 2002 in Kraft. (15) § 18 Abs. 1, 4 und 5, § 18a, § 18b, § 18c, § 18d, § 20 Abs. 1, § 23, § 28 Abs. 1 Z 2, 3 und 4, sowie § 32 in der Fassung des Bundesgesetzes BGBl. I Nr. 30/2004 treten mit 1. Mai 2004 in Kraft. (16) § 19d Abs. 8 in der Fassung des Bundesgesetzes BGBl. I Nr. 64/2004 tritt mit 1. Juli 2004 in Kraft. (17) § 18e, § 28 Abs. 1c und 2 sowie § 32 Z 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 159/2004 treten mit 1. Jänner 2005 in Kraft. Gleichzeitig tritt § 1 Abs. 2 Z 7 außer Kraft. (18) Die §§ 13, 15d, 17 Abs. 2, 5 und 6, 17a, 17b sowie 28 Abs. 1b und 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 175/2004 treten mit 5. Mai 2005 in Kraft. (19) Die §§ 6 Abs. 1, 9 Abs. 2, 3 und 5 Z 3, 13 Abs. 1, 13a Abs. 1, 13b, 13c, 14, 17a Abs. 1 und 3, 17c, 18 Abs. 1, 18e, 20, 23, 28 Abs. 5, 32 Z 1 und 6, 32b und 32c Abs. 4 und 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2006 treten mit 1. Juli 2006 in Kraft. Mit diesem Zeitpunkt tritt § 13 Abs. 4 außer Kraft. (20) Die §§ 13 Abs. 2 und 3, 13a Abs. 2 und 3, 14a, 15 bis 15f, 16 Abs. 1, 17 Abs. 6, 24 Z 3, 28 Abs. 1a bis 4 sowie § 33 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 138/2006 treten mit 11. April 2007 in Kraft. Mit diesem Zeitpunkt tritt § 13 Abs. 5 außer Kraft. (21) § 1a, § 4, § 4a Abs. 2 und 4, § 4b Abs. 4, § 5a Abs. 4, § 6 Abs. 1a, § 7 Abs. 4, 4a, 6 und 6a, § 9 Abs. 2, § 15f Z 3, § 18 Abs. 5, § 19d Abs. 1, 2, 3a bis 3f und 8, § 19f, § 26 Abs. 8 sowie § 28 in der Fassung des Bundesgesetzes BGBl. I Nr. 61/2007 treten mit 1. Jänner 2008 in Kraft. § 26 Abs. 8 ist nur auf Verfallsfristen anzuwenden, die ab diesem Zeitpunkt zu laufen beginnen würden. (22) § 18 Abs. 1 Z 1, § 18a samt Überschrift, § 18e, Unterabschnitt 5a, § 20, § 23, § 24, § 32 sowie § 32c Abs. 6 in der Fassung des Bundesgesetzes BGBl. I Nr. 124/2008 treten am 16. Juli 2008 in Kraft. § 28 Abs. 1 Z 3, Abs. 2 und Abs. 7 tritt mit dem der Kundmachung folgenden Tag in Kraft. (23) § 2 Abs. 3, § 13 Abs. 1 Z 2 und 6 und Abs. 2 bis 4, § 15e Abs. 1, § 17, § 28 Abs. 3a und 4 bis 6, § 32 Z 7 und 8 sowie § 32c Abs. 7, in der Fassung des Bundesgesetzes BGBl. I Nr. 149/2009, treten mit 1. Jänner 2010 in Kraft. (24) § 33 Abs. 3 lit. f und g sowie Abs. 4 in der Fassung des 2. Stabilitätsgesetzes 2012, BGBl. I Nr. 35/2012, tritt mit 1. Juli 2012 in Kraft; gleichzeitig tritt § 33 Abs. 3 lit. a und b außer Kraft. (25) Die §§ 11 Abs. 4 und 12a Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 3/2013 treten mit 1. Jänner 2013 in Kraft. (26) § 27 und § 33 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 71/2013 treten mit 1. Jänner 2014 in Kraft. (27) § 26 Abs. 3, 5, 5a, 8 und 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 94/2014 tritt mit 1. Jänner 2015 in Kraft. Mit diesem Zeitpunkt entfällt § 11 Abs. 8 bis 10. (28) § 13 Abs. 1 Z 4 und 5 sowie § 32c Abs. 9 treten mit 2. März 2015 in Kraft. (29) § 13 Abs. 1 Z 2 sowie Abs. 3, § 15e Abs. 1, § 17 Abs. 1, § 17a Abs. 1 Z 2 und Abs. 2, § 24 Z 4, § 28 Abs. 5 Z 6 und 8 sowie § 33 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 94/2014 treten am Tag des Inkrafttretens der Durchführungsrechtsakte der Kommission der Europäischen Union gemäß Art. 4 Abs. 8, 6 Abs. 5, 11 Abs. 1, 12 Abs. 7, 14, 21 Abs. 3, 22 Abs. 5, 31 Abs. 5 sowie 39 Abs. 3 der Verordnung (EU) Nr. 165/2014 in Kraft, frühestens jedoch mit 2. März 2016. Gleiches gilt für das Außerkrafttreten von § 32c Abs. 9. Der Bundesminister für Arbeit, Soziales und Konsumentenschutz hat den Zeitpunkt des Inkrafttretens der genannten Durchführungsrechtsakte im Bundesgesetzblatt I kundzumachen. (Anm.: vgl. K, BGBl. I Nr. 42/2016) (30) § 12, § 15 Abs. 1a, § 15d, § 19d Abs. 2a, § 20 Abs. 1, § 20b Abs. 1 und 6, § 26 Abs. 2a, § 27 Abs. 3 sowie § 28 Abs. 1 und 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 152/2015 treten mit 1. Jänner 2016 in Kraft. (31) § 18e Abs. 1 Z 1 und 1a, Abs. 2 Z 1 und 2 sowie Abs. 3 und 4, § 24 Z 5 und § 28 Abs. 7 Z 2 in der Fassung BGBl. I Nr. 152/2015 treten mit 18. Februar 2016 in Kraft. Gleichzeitig tritt § 18e Abs. 5 außer Kraft. (32) § 9 Abs. 2, § 13c Abs. 5 und 6, § 18 Abs. 1 Z 4, § 18a Abs. 2, § 18b, § 20 Abs. 1, § 23, § 28 Abs. 1 Z 3, Abs. 2 Z 1, 3 und 7, Abs. 6 und Abs. 8 sowie § 32 Z 8 und 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 114/2016 treten mit 1. Jänner 2017 in Kraft. (33) § 19d Abs. 8 in der Fassung des Bundesgesetzes BGBl. I Nr. 30/2017 tritt mit 1. Juli 2017 in Kraft. (34) § 17c Abs. 1 in der Fassung des Deregulierungsgesetzes 2017, BGBl. I Nr. 40/2017, tritt mit 1. Juli 2017 in Kraft. § 24 samt Überschrift tritt mit Ablauf des 30. Juni 2017 außer Kraft. (35) § 11 Abs. 6, § 20 Abs. 2, § 28 Abs. 2 Z 6 sowie § 32c Abs. 8 und 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 126/2017 treten mit 1. August 2017 in Kraft. Mit diesem Zeitpunkt tritt § 11 Abs. 7 außer Kraft. (36) § 9 Abs. 5 Z 4, die Überschrift zu § 19a, § 19a Abs. 1 bis 2d, Abs. 4 erster Satz, Abs. 5 erster Satz sowie Abs. 6 bis 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 127/2017 treten mit 1. Jänner 2018 in Kraft. (37) § 1 Abs. 2 Z 7 und 8, § 4 Abs. 7, § 4b Abs. 4 und 5, § 7 Abs. 1, 5 und 6, § 8 Abs. 1 und 2, § 9 Abs. 1 bis 3, § 10 Abs. 4, § 12 Abs. 2a, § 18 Abs. 2, § 19a Abs. 8, § 19b Abs. 3 Z 3 und 5, § 20a Abs. 2, § 26 Abs. 2a, § 28 Abs. 1 Z 3 und Abs. 2 Z 1 sowie § 32c Abs. 10, in der Fassung des Bundesgesetzes BGBl. I Nr. 53/2018, treten mit 1. September 2018 in Kraft. Mit diesem Zeitpunkt entfallen auch § 7 Abs. 2, 4 und 4a sowie § 20b Abs. 6.",
  "parts": [
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_7521_10349",
      "offset_ini": 7521,
      "offset_end": 10349,
      "title": ""
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_10350_10820",
      "offset_ini": 10350,
      "offset_end": 10820,
      "title": "Regelungen durch Betriebsvereinbarung"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_10821_11740",
      "offset_ini": 10821,
      "offset_end": 11740,
      "title": "Begriff der Arbeitszeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_11741_12456",
      "offset_ini": 11741,
      "offset_end": 12456,
      "title": "Normalarbeitszeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_12457_16543",
      "offset_ini": 12457,
      "offset_end": 16543,
      "title": "Andere Verteilung der Normalarbeitszeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_16544_18015",
      "offset_ini": 16544,
      "offset_end": 18015,
      "title": "Normalarbeitszeit bei Schichtarbeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_18016_19434",
      "offset_ini": 18016,
      "offset_end": 19434,
      "title": "Gleitende Arbeitszeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_19435_19972",
      "offset_ini": 19435,
      "offset_end": 19972,
      "title": "Dekadenarbeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_19973_21013",
      "offset_ini": 19973,
      "offset_end": 21013,
      "title": "Verlängerung der Normalarbeitszeit bei Arbeitsbereitschaft"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_21014_22144",
      "offset_ini": 21014,
      "offset_end": 22144,
      "title": "Normalarbeitszeit bei besonderen Erholungsmöglichkeiten"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_22145_23081",
      "offset_ini": 22145,
      "offset_end": 23081,
      "title": "Überstundenarbeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_23082_25285",
      "offset_ini": 23082,
      "offset_end": 25285,
      "title": "Verlängerung der Arbeitszeit bei Vorliegen eines höheren Arbeitsbedarfes"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_25286_26507",
      "offset_ini": 25286,
      "offset_end": 26507,
      "title": "Verlängerung der Arbeitszeit zur Vornahme von Vor- und Abschlußarbeiten"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_26508_28568",
      "offset_ini": 26508,
      "offset_end": 28568,
      "title": "Höchstgrenzen der Arbeitszeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_28569_29912",
      "offset_ini": 28569,
      "offset_end": 29912,
      "title": "Überstundenvergütung"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_29913_32234",
      "offset_ini": 29913,
      "offset_end": 32234,
      "title": "Ruhepausen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_32235_35097",
      "offset_ini": 32235,
      "offset_end": 35097,
      "title": "Ruhezeiten"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_35098_37450",
      "offset_ini": 35098,
      "offset_end": 37450,
      "title": "Definitionen und Arbeitszeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_37451_38145",
      "offset_ini": 37451,
      "offset_end": 38145,
      "title": "Untersuchungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_38146_38590",
      "offset_ini": 38146,
      "offset_end": 38590,
      "title": "Versetzung"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_38591_38784",
      "offset_ini": 38591,
      "offset_end": 38784,
      "title": "Recht auf Information"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_38785_41207",
      "offset_ini": 38785,
      "offset_end": 41207,
      "title": "Definitionen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_41208_41869",
      "offset_ini": 41208,
      "offset_end": 41869,
      "title": "Geltungsbereich"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_41870_43592",
      "offset_ini": 41870,
      "offset_end": 43592,
      "title": "Arbeitszeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_43593_45755",
      "offset_ini": 43593,
      "offset_end": 45755,
      "title": "Ruhepausen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_45756_46739",
      "offset_ini": 45756,
      "offset_end": 46739,
      "title": "Nachtarbeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_46740_47714",
      "offset_ini": 46740,
      "offset_end": 47714,
      "title": "Lenkzeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_47715_48236",
      "offset_ini": 47715,
      "offset_end": 48236,
      "title": "Lenkpausen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_48237_50437",
      "offset_ini": 48237,
      "offset_end": 50437,
      "title": "Lenker im regionalen Kraftfahrlinienverkehr"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_50438_51229",
      "offset_ini": 50438,
      "offset_end": 51229,
      "title": "Kombinierte Beförderung"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_51230_51637",
      "offset_ini": 51230,
      "offset_end": 51637,
      "title": "Verbot bestimmter Arten des Entgelts"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_51638_52697",
      "offset_ini": 51638,
      "offset_end": 52697,
      "title": "Abweichungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_52698_53524",
      "offset_ini": 52698,
      "offset_end": 53524,
      "title": "Ausnahmen durch Verordnung"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_53525_54208",
      "offset_ini": 53525,
      "offset_end": 54208,
      "title": "Schadenersatz- und Regressansprüche"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_54209_55714",
      "offset_ini": 54209,
      "offset_end": 55714,
      "title": "Einsatzzeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_55715_57853",
      "offset_ini": 55715,
      "offset_end": 57853,
      "title": "Kontrollgerät und Fahrtenbuch"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_57854_60928",
      "offset_ini": 57854,
      "offset_end": 60928,
      "title": "Digitales Kontrollgerät"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_60929_61635",
      "offset_ini": 60929,
      "offset_end": 61635,
      "title": "Aufzeichnungs- und Aufbewahrungspflicht"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_61636_62080",
      "offset_ini": 61636,
      "offset_end": 62080,
      "title": "Informationspflichten"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_62081_65334",
      "offset_ini": 62081,
      "offset_end": 65334,
      "title": "Allgemeine Sonderbestimmungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_65335_66159",
      "offset_ini": 65335,
      "offset_end": 66159,
      "title": "Arbeitnehmerinnen und Arbeitnehmer in Straßenbahn-, Oberleitungsomnibus- und Seilbahnunternehmen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_66160_69108",
      "offset_ini": 66160,
      "offset_end": 69108,
      "title": "Arbeitnehmer in Unternehmen der Binnenschifffahrt"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_69109_70065",
      "offset_ini": 69109,
      "offset_end": 70065,
      "title": "Arbeitnehmer in Unternehmen der Seeschifffahrt"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_70066_70507",
      "offset_ini": 70066,
      "offset_end": 70507,
      "title": "Arbeitnehmer in Luftfahrtunternehmen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_70508_73105",
      "offset_ini": 70508,
      "offset_end": 73105,
      "title": "Fliegendes Personal"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_73106_75035",
      "offset_ini": 73106,
      "offset_end": 75035,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_75036_75770",
      "offset_ini": 75036,
      "offset_end": 75770,
      "title": "Tägliche Ruhezeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_75771_76439",
      "offset_ini": 75771,
      "offset_end": 76439,
      "title": "Ruhepausen für das Zugpersonal"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_76440_76883",
      "offset_ini": 76440,
      "offset_end": 76883,
      "title": "Fahrzeit für Triebfahrzeugführer"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_76884_77072",
      "offset_ini": 76884,
      "offset_end": 77072,
      "title": "Abweichungen für den nationalen Verkehr"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_77073_77212",
      "offset_ini": 77073,
      "offset_end": 77212,
      "title": "Arbeitszeitaufzeichnungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_77213_77668",
      "offset_ini": 77213,
      "offset_end": 77668,
      "title": "Arbeitszeit bei Arbeitsverhältnissen zur Reinhaltung, Wartung und Beaufsichtigung von Häusern"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_77669_83256",
      "offset_ini": 77669,
      "offset_end": 83256,
      "title": "Sonderbestimmungen für bestimmte Arbeitnehmerinnen und Arbeitnehmer in öffentlichen Apotheken"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_83257_85754",
      "offset_ini": 83257,
      "offset_end": 85754,
      "title": "Geltungsbereich"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_85755_86769",
      "offset_ini": 85755,
      "offset_end": 86769,
      "title": "Lage der Normalarbeitszeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_86770_91428",
      "offset_ini": 86770,
      "offset_end": 91428,
      "title": "Teilzeitarbeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_91429_92191",
      "offset_ini": 91429,
      "offset_end": 92191,
      "title": "Abgeltung von Zeitguthaben"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_92192_94141",
      "offset_ini": 92192,
      "offset_end": 94141,
      "title": "Abbau von Zeitguthaben"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_94142_94301",
      "offset_ini": 94142,
      "offset_end": 94301,
      "title": "Unabdingbarkeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_94302_95557",
      "offset_ini": 94302,
      "offset_end": 95557,
      "title": "Außergewöhnliche Fälle"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_95558_96108",
      "offset_ini": 95558,
      "offset_end": 96108,
      "title": "Rufbereitschaft"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_96109_97306",
      "offset_ini": 96109,
      "offset_end": 97306,
      "title": "Reisezeit"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_97307_97815",
      "offset_ini": 97307,
      "offset_end": 97815,
      "title": "Verkürzung der Arbeitszeit und Verlängerung der Ruhezeit bei gefährlichen Arbeiten"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_97816_99280",
      "offset_ini": 97816,
      "offset_end": 99280,
      "title": "Arbeitseinsatz bei Reparaturarbeiten in heißen Öfen von Eisen- oder Stahlhüttenbetrieben oder Kokereien"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_99281_99736",
      "offset_ini": 99281,
      "offset_end": 99736,
      "title": "Ausnahmen im öffentlichen Interesse"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_99737_100465",
      "offset_ini": 99737,
      "offset_end": 100465,
      "title": "Auflagepflicht"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_100466_101234",
      "offset_ini": 100466,
      "offset_end": 101234,
      "title": "Aushangpflicht"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_101235_104649",
      "offset_ini": 101235,
      "offset_end": 104649,
      "title": "Aufzeichnungs- und Auskunftspflicht"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_104650_105217",
      "offset_ini": 104650,
      "offset_end": 105217,
      "title": "Behördenzuständigkeit und Verfahrensvorschriften"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_105218_113913",
      "offset_ini": 105218,
      "offset_end": 113913,
      "title": "Strafbestimmungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_113914_114756",
      "offset_ini": 113914,
      "offset_end": 114756,
      "title": "Weitergelten von Regelungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_114757_119220",
      "offset_ini": 114757,
      "offset_end": 119220,
      "title": "Aufhebung von Rechtsvorschriften"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_119221_119502",
      "offset_ini": 119221,
      "offset_end": 119502,
      "title": "Außerkrafttreten von Ausnahmegenehmigungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_119503_122524",
      "offset_ini": 119503,
      "offset_end": 122524,
      "title": "Bezugnahme auf Richtlinien"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_122525_122670",
      "offset_ini": 122525,
      "offset_end": 122670,
      "title": "Verweisungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_122671_123089",
      "offset_ini": 122671,
      "offset_end": 123089,
      "title": ""
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_123090_126521",
      "offset_ini": 123090,
      "offset_end": 126521,
      "title": "Übergangsbestimmungen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_126522_127308",
      "offset_ini": 126522,
      "offset_end": 127308,
      "title": "Inkrafttreten und Vollziehung"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_127309_135580",
      "offset_ini": 127309,
      "offset_end": 135580,
      "title": "Inkrafttreten von Novellen"
    },
    {
      "@id": "f08fffda-f8e7-49d5-bb29-792b74a045a8#offset_0_7520",
      "offset_ini": 0,
      "offset_end": 7520
    }
  ]
}