{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/f0b8f250-c001-4b58-8e47-455b62d6e594",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit (Kanada)"
    },
    "hasAuthority": "BGBl. Nr. 451/1987",
    "id_local": "10008627",
    "first_date_entry_in_force": "1987-11-01",
    "version_date": "1996-12-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008627\u0026FassungVom\u003d1996-12-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/f0b8f250-c001-4b58-8e47-455b62d6e594/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/f0b8f250-c001-4b58-8e47-455b62d6e594/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 26381,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: Der Abschluß des nachstehenden Staatsvertrages wird genehmigt. Ratifikationstext Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 11. August 1987 ausgetauscht; das Abkommen tritt gemäß seinem Art. 27 Abs. 2 mit 1. November 1987 in Kraft. Präambel/Promulgationsklausel Die Republik Österreich und Kanada in dem Wunsche, die gegenseitigen Beziehungen zwischen den beiden Staaten auf dem Gebiet der Sozialen Sicherheit zu regeln, haben folgendes vereinbart:ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 (1) In diesem Abkommen bedeuten die Ausdrücke a) „Rechtsvorschriften“ in bezug auf Österreich die Gesetze, Verordnungen und Satzungen, die sich auf die im Artikel 2 Absatz 1 Buchstabe a bezeichneten Zweige der Sozialen Sicherheit beziehen, in bezug auf Kanada die im Artikel 2 Absatz 1 Buchstabe b bezeichneten Gesetze und Verordnungen; b) „Staatsangehöriger“ in bezug auf Österreich einen österreichischen Staatsbürger, in bezug auf Kanada einen kanadischen Staatsbürger; c) „zuständige Behörde“ in bezug auf Österreich den Bundesminister, der mit der Anwendung der österreichischen Rechtsvorschriften betraut ist, in bezug auf Kanada den oder die Minister, die mit der Anwendung der kanadischen Rechtsvorschriften betraut sind; d) „Träger“ in bezug auf Österreich den Träger, dem die Durchführung der österreichischen Rechtsvorschriften obliegt, in bezug auf Kanada die zuständige Behörde; e) „zuständiger Träger“ den nach den jeweils anzuwendenden Rechtsvorschriften zuständigen Träger; f) „Versicherungszeiten“ Beitragszeiten oder Zeiten des gewöhnlichen Aufenthaltes, die nach den Rechtsvorschriften, nach denen sie zurückgelegt wurden, als Versicherungszeiten bestimmt oder anerkannt sind, sowie Zeiten, soweit sie nach diesen Rechtsvorschriften als den Versicherungszeiten gleichwertig anerkannt sind; g) „Geldleistung“ eine Pension oder eine andere Geldleistung einschließlich aller Erhöhungen. (2) In der Überschrift, der Präambel und der Schlußklausel dieses Abkommens bedeutet der Ausdruck „Kanada“ Ihre Majestät im Namen Kanadas, vertreten durch den Minister für Beschäftigung und Einwanderung. (3) In diesem Abkommen haben andere Ausdrücke die Bedeutung, die ihnen nach den anzuwendenden Rechtsvorschriften zukommt.Artikel 2 (1) Dieses Abkommen bezieht sich a) in bezug auf Österreich i) auf die Rechtsvorschriften über die Pensionsversicherung mit Ausnahme der Sonderversicherung für das Notariat, ii) auf die Rechtsvorschriften über die Krankenversicherung und die Unfallversicherung hinsichtlich des Abschnittes II; b) in bezug auf Kanada i) auf das Gesetz über die Alterssicherung und die Verordnungen hiezu, ii) auf den Kanadischen Pensionsplan und die Verordnungen hiezu. (2) Soweit die Absätze 3 und 4 nichts anderes bestimmen, findet dieses Abkommen auch auf Rechtsvorschriften Anwendung, die die im Absatz 1 bezeichneten Rechtsvorschriften aufheben, ersetzen, ändern, ergänzen oder zusammenfassen. (3) Dieses Abkommen berührt nicht andere Übereinkommen über Soziale Sicherheit eines Vertragsstaates mit dritten Staaten, soweit sie nicht Versicherungslastregelungen enthalten. (4) Dieses Abkommen findet auf Gesetze, die die Rechtsvorschriften der Vertragsstaaten auf neue Gruppen von Anspruchsberechtigten ausdehnen, nur Anwendung, wenn die beiden Vertragsstaaten dies vereinbaren.Artikel 3 Dieses Abkommen gilt a) für Personen, für die die Rechtsvorschriften eines oder beider Vertragsstaaten gelten oder galten; b) für andere Personen, soweit diese ihre Rechte von den im Buchstaben a bezeichneten Personen ableiten.Artikel 4 (1) Soweit dieses Abkommen nichts anderes bestimmt, stehen die Staatsangehörigen eines Vertragsstaates bei Anwendung der Rechtsvorschriften des anderen Vertragsstaates den Staatsangehörigen dieses Vertragsstaates gleich. (2) Leistungen nach den Rechtsvorschriften eines Vertragsstaates sind Staatsangehörigen des anderen Vertragsstaates, die sich außerhalb des Gebietes der beiden Vertragsstaaten gewöhnlich aufhalten, unter denselben Vorausetzungen und in demselben Umfang zu erbringen wie Staatsangehörigen des ersten Vertragsstaates, die sich außerhalb des Gebietes der Vertragsstaaten gewöhnlich aufhalten. (3) Absatz 1 berührt nicht die österreichischen Rechtsvorschriften betreffend a) die Mitwirkung der Versicherten und der Dienstgeber in den Organen der Träger und der Verbände sowie in der Rechtsprechung in der Sozialen Sicherheit; b) Versicherungslastregelungen in Übereinkünften mit dritten Staaten; c) die Versicherung der bei einer amtlichen österreichischen Vertretung in einem Drittstaat oder bei Mitgliedern einer solchen Vertretung beschäftigten Personen; (4) Hinsichtlich der österreichischen Rechtsvorschriften über die Berücksichtigung von Kriegsdienstzeiten und diesen gleichgestellten Zeiten stehen die kanadischen Staatsangehörigen, die unmittelbar vor dem 13. März 1938 die österreichische Staatsangehörigkeit besaßen, den österreichischen Staatsangehörigen gleich. (5) Hinsichtlich der kanadischen Rechtsvorschriften gelten die Absätze 1 und 2 ohne Rücksicht auf die Staatsangehörigkeit der in Betracht kommenden Personen. (6) Die Absätze 1 und 5 sind nicht dahingehend anzuwenden, die Anwendung des Artikels 7 Absatz 2 und des Artikels 8 Absatz 1 auf Personen auszudehnen, die nicht Staatsangehörige des in Betracht kommenden Vertragsstaates sind.Artikel 5 (1) Soweit dieses Abkommen nichts anderes bestimmt, gelten die Rechtsvorschriften eines Vertragsstaates, nach denen der Anspruch oder die Zahlung von Geldleistungen vom gewöhnlichen Aufenthalt im Gebiet dieses Vertragsstaates abhängt, nicht für a) die Staatsangehörigen der Vertragsstaaten oder b) andere Personen, soweit diese ihre Rechte von einem Staatsangehörigen der Vertragsstaaten ableiten, die sich im Gebiet des anderen Vertragsstaates gewöhnlich aufhalten. (2) Hinsichtlich der kanadischen Rechtsvorschriften gilt Absatz 1 ohne Rücksicht auf die Staatsangehörigkeit der in Betracht kommenden Personen. (3) Hinsichtlich der österreichischen Rechtsvorschriften gilt Absatz 1 nicht in bezug auf die Ausgleichszulage.ABSCHNITT II BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 6 Soweit die Artikel 7 bis 9 nichts anderes bestimmen, gelten für eine Person, die im Gebiet eines Vertragsstaates unselbständig oder selbständig erwerbstätig ist, hinsichtlich dieser Erwerbstätigkeit ausschließlich die Rechtsvorschriften dieses Vertragsstaates. In bezug auf eine unselbständige Erwerbstätigkeit gilt dies auch dann, wenn sich der Sitz des Dienstgebers im Gebiet des anderen Vertragsstaates befindet.Artikel 7 (1) Wird ein Dienstnehmer, für den die Rechtsvorschriften eines Vertragsstaates gelten, von demselben Dienstgeber in das Gebiet des anderen Vertragsstaates entsendet, so gelten hinsichtlich dieser Beschäftigung während der ersten 60 Kalendermonate ausschließlich die Rechtsvorschriften des ersten Vertragsstaates, als wäre er in dessen Gebiet beschäftigt. (2) Wird ein österreichischer Staatsangehöriger von einem österreichischen Luftfahrtunternehmen nach Kanada entsendet, so ist Absatz 1 ohne die Einschränkung auf 60 Kalendermonate anzuwenden. (3) Würde eine Person, die sich in einem Vertragsstaat gewöhnlich aufhält, auf Grund ihrer selbständigen Erwerbstätigkeit der Pflichtversicherung nach den Rechtsvorschriften beider Vertragsstaaten unterliegen, so gelten für diese Person ausschließlich die Rechtsvorschriften des Vertragsstaates, in dem sie sich gewöhnlich aufhält.Artikel 8 (1) Wird eine Person im öffentlichen Dienst eines Vertragsstaates oder im Dienst einer anderen öffentlich-rechtlichen Körperschaft dieses Vertragsstaates im Gebiet des anderen Vertragsstaates beschäftigt, so gelten hinsichtlich dieser Beschäftigung die Rechtsvorschriften dieses Vertragsstaates nur, wenn sie dessen Staatsangehöriger ist oder sich in dessen Gebiet gewöhnlich aufhält. Im letzteren Fall kann sie aber innerhalb von drei Monaten nach Beginn ihrer Beschäftigung wählen, daß für sie nur die Rechtsvorschriften des ersten Vertragsstaates gelten, wenn sie dessen Staatsangehöriger ist. (2) Absatz 1 gilt für Dienstnehmer der Österreichischen Fremdenverkehrswerbung in Kanada entsprechend. (3) Bei Anwendung dieses Artikels hat der in Betracht kommende Dienstgeber alle Vorschriften zu beachten, die für Dienstgeber nach den anzuwendenden Rechtsvorschriften gelten.Artikel 9 (1) Auf gemeinsamen Antrag des Dienstnehmers und des Dienstgebers oder auf Antrag eines selbständig Erwerbstätigen können die zuständigen Behörden beider Vertragsstaaten einvernehmlich Ausnahmen von der Anwendung der Artikel 6 bis 8 unter Berücksichtigung der Art und der Umstände der Erwerbstätigkeit vorsehen. (2) Gelten für eine Person nach Absatz 1 die österreichischen Rechtsvorschriften, so sind diese Rechtsvorschriften so anzuwenden, als wäre sie im Gebiet Österreichs beschäftigt.Artikel 10 In bezug auf das kanadische Gesetz über die Alterssicherung gilt folgendes: a) Untersteht eine Person während einer Zeit des gewöhnlichen Aufenthaltes im Gebiet Österreichs dem kanadischen Pensionsplan oder dem allgemeinen Pensionsplan einer kanadischen Provinz, so gilt diese Zeit für die betreffende Person sowie für ihren Ehegatten und ihre Angehörigen, die sich bei ihr gewöhnlich aufhalten und nicht auf Grund einer Erwerbstätigkeit den österreichischen Rechtsvorschriften unterstehen, als Zeit des gewöhnlichen Aufenthaltes in Kanada. b) Untersteht eine Person hinsichtlich einer im Gebiet von Kanada ausgeübten Erwerbstätigkeit den österreichischen Rechtsvorschriften, so gilt die Zeit, während diese Erwerbstätigkeit ausgeübt wurde, für die betreffende Person sowie für ihren Ehegatten und ihre Angehörigen, die sich bei ihr gewöhnlich aufhalten und nicht auf Grund einer Erwerbstätigkeit dem Kanadischen Pensionsplan oder dem allgemeinen Pensionsplan einer kanadischen Provinz unterstehen, nicht als Zeit des gewöhnlichen Aufenthaltes in Kanada.ABSCHNITT III BESTIMMUNGEN ÜBER LEISTUNGEN Artikel 11 Hat eine Person nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben, so sind diese für den Erwerb eines Leistungsanspruches zusammenzurechnen, soweit sie nicht auf dieselbe Zeit entfallen.Teil 1 Leistungen nach den österreichischen Rechtsvorschriften Artikel 12 Beanspruchen eine Person, die nach den Rechtsvorschriften beider Vertragsstaaten Versicherungszeiten erworben hat, oder ihre Hinterbliebenen Leistungen, so hat der zuständige österreichische Träger nach den österreichischen Rechtsvorschriften festzustellen, ob die betreffende Person unter Zusammenrechnung der Versicherungszeiten nach Artikel 11 und unter Berücksichtigung der folgenden Bestimmungen Anspruch auf die Leistung hat: a) Hängt nach den österreichischen Rechtsvorschriften die Gewährung bestimmter Leistungen von der Zurücklegung der Versicherungszeiten in einem Beruf, für den ein Sondersystem besteht, oder in einem bestimmten Beruf oder in einer bestimmten Beschäftigung ab, so sind für die Gewährung dieser Leistungen die nach den kanadischen Rechtsvorschriften zurückgelegten Versicherungszeiten nur zu berücksichtigen, wenn sie in einem entsprechenden System oder, wenn ein solches nicht besteht, im gleichen Beruf oder in der gleichen Beschäftigung zurückgelegt worden sind. b) Verlängern nach den österreichischen Rechtsvorschriften Zeiten der Pensionsgewährung den Zeitraum, in dem die Versicherungszeiten zurückgelegt sein müssen, so verlängert sich dieser Zeitraum auch durch entsprechende Zeiten der Pensionsgewährung nach den kanadischen Rechtsvorschriften. c) Die nach den kanadischen Rechtsvorschriften zurückgelegten Versicherungszeiten sind wie folgt zu berücksichtigen: i) Ein Kalenderjahr, das eine Versicherungszeit nach dem Kanadischen Pensionsplan ist, gilt als zwölf Beitragsmonate nach den österreichischen Rechtsvorschriften; ii) ein Kalendermonat, der mindestens 15 Versicherungstage nach dem kanadischen Gesetz über die Alterssicherung enthält, der jedoch nicht Teil einer Versicherungszeit nach dem Kanadischen Pensionsplan ist, gilt als ein Versicherungsmonat nach den österreichischen Rechtsvorschriften.Artikel 13 (1) Besteht nach den österreichischen Rechtsvorschriften auch ohne Anwendung des Artikels 11 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten festzustellen. (2) Besteht nach den österreichischen Rechtsvorschriften nur unter Anwendung des Artikels 11 ein Leistungsanspruch, so hat der zuständige österreichische Träger die Leistung ausschließlich auf Grund der nach den österreichischen Rechtsvorschriften zu berücksichtigenden Versicherungszeiten und unter Berücksichtigung der folgenden Bestimmungen festzustellen: a) Leistungen oder Leistungsteile, deren Betrag nicht von der Dauer der zurückgelegten Versicherungszeiten abhängig ist, gebühren im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu 30 Jahren, höchstens jedoch bis zur Höhe des vollen Betrages. b) Sind bei der Berechnung von Leistungen bei Invalidität oder an Hinterbliebene nach dem Eintritt des Versicherungsfalles liegende Zeiten zu berücksichtigen, so sind diese Zeiten nur im Verhältnis der nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten zu zwei Dritteln der vollen Kalendermonate von der Vollendung des 16. Lebensjahres der betreffenden Person bis zum Eintritt des Versicherungsfalles zu berücksichtigen, höchstens jedoch bis zum vollen Ausmaß. c) Buchstabe a gilt nicht i) hinsichtlich von Leistungen aus einer Höherversicherung, ii) hinsichtlich von einkommensabhängigen Leistungen zur Sicherstellung eines Mindesteinkommens. (3) Erreichen die nach den österreichischen Rechtsvorschriften für die Berechnung der Leistung zu berücksichtigenden Versicherungszeiten insgesamt nicht zwölf Monate und besteht auf Grund dieser Versicherungszeiten allein kein Leistungsanspruch nach den österreichischen Rechtsvorschriften, so ist nach diesen Rechtsvorschriften keine Leistung zu gewähren.Teil 2 Leistungen nach den kanadischen Rechtsvorschriften Artikel 15 (1) Hat eine Person auch bei Zusammenrechnung der nach den Rechtsvorschriften beider Vertragsstaaten zurückgelegten Versicherungszeiten nach Artikel 11 keinen Anspruch auf Leistung, so wird der Leistungsanspruch dieser Person unter Zusammenrechnung dieser Versicherungszeiten und der nach den Rechtsvorschriften eines anderen Staates zurückgelegten Versicherungszeiten festgestellt, mit dem Kanada ein Abkommen über Soziale Sicherheit geschlossen hat, das die Zusammenrechnung von Versicherungszeiten vorsieht. (2) Erreichen die nach den kanadischen Rechtsvorschriften zurückgelegten Versicherungszeiten insgesamt nicht zwölf Monate und besteht nach den kanadischen Rechtsvorschriften auf Grund dieser Versicherungszeiten allein kein Anspruch auf Leistung, so ist der zuständige kanadische Träger ungeachtet anderer Bestimmungen des Abkommens nicht verpflichtet, Leistungen für diese Versicherungszeiten auf Grund des Abkommens zu gewähren.Artikel 16 Hinsichtlich der Leistungen nach dem Gesetz über die Alterssicherung gilt folgendes: 1. Für die Anwendung des Artikels 11 gilt eine Zeit des gewöhnlichen Aufenthaltes im Gebiet Österreichs, die nach dem Alter liegt, ab dem Zeiten des gewöhnlichen Aufenthaltes in Kanada nach dem Gesetz über die Alterssicherung angerechnet werden, als Versicherungszeit nach den österreichischen Rechtsvorschriften. (2) Hat eine Person allein auf Grund des Artikels 11 oder des Artikels 15 Absatz 1 Anspruch auf eine Pension oder eine Ehegattenbeihilfe, so hat der zuständige kanadische Träger den Betrag der Pension oder der Ehegattenbeihilfe nach den Bestimmungen des Gesetzes über die Alterssicherung über die Gewährung von Teilpensionen oder Ehegattenbeihilfen ausschließlich auf Grund der nach diesem Gesetz anrechnungsfähigen Zeiten des gewöhnlichen Aufenthaltes in Kanada zu berechnen. (3) Absatz 2 gilt auch für eine Person, die in Kanada Anspruch auf Gewährung einer Pension hat, aber nicht genügend Zeiten des gewöhnlichen Aufenthaltes in Kanada zurückgelegt hat, um die Voraussetzungen des Gesetzes über die Alterssicherung für die Gewährung der Pension ins Ausland zu erfüllen. (4) Ungeachtet anderer Bestimmungen dieses Abkommens a) ist eine Alterspension einer Person zu gewähren, die sich außerhalb des Gebietes Kanadas gewöhnlich aufhält, wenn die nach Artikel 11 und Artikel 15 Absatz 1 zusammengerechneten Versicherungszeiten mindestens der nach dem Gesetz über die Alterssicherung für die Pensionsgewährung ins Ausland erforderlichen Mindestzeit des gewöhnlichen Aufenthaltes in Kanada entsprechen; b) sind die Ehegattenbeihilfe und die Mindesteinkommenszulage außerhalb des Gebietes Kanadas nur in dem nach dem Gesetz über die Alterssicherung zulässigen Ausmaß zu gewähren.Artikel 17 Hinsichtlich der Leistungen nach dem Kanadischen Pensionsplan gilt folgendes: 1. Für die Anwendung des Artikels 11 gilt ein Kalenderjahr mit mindestens drei Versicherungsmonaten nach den österreichischen Rechtsvorschriften als ein Versicherungsjahr nach den österreichischen Rechtsvorschriften. 2. a) Hat eine Person allein auf Grund der nach dem Kanadischen Pensionsplan anrechnungsfähigen Zeiten keinen Anspruch auf eine Leistung, aber Anspruch auf eine solche Leistung bei Zusammenrechnung der Versicherungszeiten nach Artikel 11 und Artikel 15 Absatz 1, so hat der zuständige kanadische Träger den Betrag des einkommensbezogenen Leistungsteiles nach den Bestimmungen des Kanadischen Pensionsplanes ausschließlich auf Grund des nach diesen Rechtsvorschriften pensionsfähigen Einkommens zu berechnen. b) In diesem Fall ist der Betrag des nach diesem Abkommen zu gewährenden festen Leistungsteiles festzustellen durch Vervielfachung i) des nach den Bestimmungen des Kanadischen Pensionsplanes festgesetzten Betrages des festen Leistungsteiles mit ii) dem Verhältnis, in dem die Beitragszeiten im Kanadischen Pensionsplan zu der für den Anspruch auf diese Leistung nach dem Kanadischen Pensionsplan erforderlichen Mindestwartezeit stehen. c) In keinem Fall beträgt das im Buchstaben b/ii erwähnte Verhältnis jedoch mehr als eins.ABSCHNITT IV VERSCHIEDENE BESTIMMUNGEN Artikel 18 (1) Die zuständigen Behörden der Vertragsstaaten haben die zur Durchführung dieses Abkommens notwendigen Verwaltungsmaßnahmen in einer Vereinbarung zu regeln. (2) Die zuständigen Behörden der Vertragsstaaten haben einander a) über alle zur Anwendung dieses Abkommens getroffenen Maßnahmen, b) über alle die Anwendung dieses Abkommens berührenden Änderungen ihrer Rechtsvorschriften zu unterrichten. (3) Für die Anwendung dieses Abkommens haben die Behörden und Träger der Vertragsstaaten einander zu unterstützen und wie bei der Anwendung ihrer eigenen Rechtsvorschriften zu handeln. Diese Amtshilfe ist mit Ausnahme der Barauslagen kostenlos. (4) Die Vorschriften eines Vertragsstaates über die Verschwiegenheitspflicht sind auf Auskünfte über eine Person, die auf Grund des Abkommens übermittelt werden, anzuwenden. Solche Auskünfte sind ausschließlich für die Anwendung des Abkommens zu verwenden. (5) Die Träger und Behörden eines Vertragsstaates dürfen die bei ihnen eingereichten Anträge und sonstigen Schriftstücke nicht deshalb zurückweisen, weil sie in einer Amtssprache des anderen Vertragsstaates abgefaßt sind. (6) Verlangt der zuständige Träger eines Vertragsstaates, daß sich ein Antragsteller oder Berechtigter der sich im Gebiet des anderen Vertragsstaates aufhält, einer ärztlichen Untersuchung unterzieht, so ist diese auf Ersuchen dieses Trägers auf seine Kosten vom Träger des anderen Vertragsstaates zu veranlassen oder durchzuführen.Artikel 19 Die zuständigen Behörden der Vertragsstaaten haben zur Erleichterung der Durchführung dieses Abkommens, insbesondere zur Herstellung einer einfachen und raschen Verbindung zwischen den beiderseits in Betracht kommenden Trägern, Verbindungsstellen zu errichten.Artikel 20 (1) Jede in den Rechtsvorschriften eines Vertragsstaates vorgesehene Befreiung oder Ermäßigung von Steuern, Stempel-, Gerichts- oder Eintragungsgebühren für Schriftstücke oder Urkunden, die in Anwendung dieser Rechtsvorschriften vorzulegen sind, erstreckt sich auf die entsprechenden Schriftstücke und Urkunden, die in Anwendung dieses Abkommens oder der Rechtsvorschriften des anderen Vertragsstaates vorzulegen sind. (2) Urkunden und Schriftstücke jeglicher Art, die in Anwendung dieses Abkommens vorgelegt werden müssen, bedürfen keiner Beglaubigung.Artikel 21 (1) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung dieses Abkommens oder der Rechtsvorschriften eines Vertragsstaates bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung eines Vertragsstaates eingereicht werden, sind als bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung des anderen Vertragsstaates eingereichte Anträge, Erklärungen oder Rechtsmittel anzusehen. (2) Ein nach den Rechtsvorschriften eines Vertragsstaates nach dem Inkrafttreten dieses Abkommens gestellter Antrag auf eine Leistung gilt auch als Antrag auf eine entsprechende Leistung nach den Rechtsvorschriften des anderen Vertragsstaates, wenn der Antragsteller bei der Antragstellung angibt, daß Versicherungszeiten nach den Rechtsvorschriften des anderen Vertragsstaates zurückgelegt worden sind; dies gilt nicht, wenn der Antragsteller ausdrücklich beantragt, daß die Feststellung einer nach den Rechtsvorschriften eines Vertragsstaates erworbenen Alters- oder Ruhestandspension aufgeschoben wird. (3) Anträge, Erklärungen oder Rechtsmittel, die in Anwendung der Rechtsvorschriften eines Vertragsstaates innerhalb einer Frist bei einer Behörde, einem Träger oder einer sonstigen zuständigen Einrichtung dieses Vertragsstaates einzureichen sind, können innerhalb der gleichen Frist bei der entsprechenden Stelle des anderen Vertragsstaates eingereicht werden. (4) In den Fällen der Absätze 1 bis 3 hat die in Anspruch genommene Stelle diese Anträge, Erklärungen oder Rechtsmittel unverzüglich der entsprechenden zuständigen Stelle des anderen Vertragsstaates zu übermitteln.Artikel 22 (1) Die nach diesem Abkommen leistungspflichtigen Träger eines Vertragsstaates haben Leistungen mit befreiender Wirkung in der Währung dieses Vertragsstaates zu erbringen. (2) Die Leistungen sind den Berechtigten ohne Abzüge für Verwaltungskosten, die sich aus der Auszahlung der Leistungen ergeben können, zu zahlen.Artikel 23 (1) Jede Streitigkeit zwischen den beiden Vertragsstaaten über die Auslegung oder Anwendung dieses Abkommens ist zum Gegenstand unmittelbarer Verhandlungen zwischen den zuständigen Behörden der beiden Vertragsstaaten zu machen. (2) Kann die Streitigkeit auf diese Art nicht innerhalb von sechs Monaten nach Beginn der Verhandlungen entschieden werden, so wird sie auf Verlangen eines oder beider Vertragsstaaten einer Schiedskommission unterbreitet, deren Zusammensetzung durch eine Vereinbarung zwischen den beiden Vertragsstaaten bestimmt wird. Das anzuwendende Verfahren wird in der gleichen Weise festgelegt. (3) Die Schiedskommission hat den Streitfall nach den Grundsätzen und dem Geiste dieses Abkommens zu entscheiden. Ihre Entscheidungen sind verbindlich und endgültig.Artikel 24 Die Republik Österreich und eine Provinz Kanadas können Vereinbarungen über Angelegenheiten der Sozialen Sicherheit, die in Kanada in die Zuständigkeit einer Provinz fallen, schließen, soweit solche Vereinbarungen den Bestimmungen dieses Abkommens nicht widersprechen.ABSCHNITT V ÜBERGANGS- UND SCHLUSSBESTIMMUNGEN Artikel 25 (1) Dieses Abkommen begründet keinen Anspruch auf Zahlung von Leistungen für die Zeit vor seinem Inkrafttreten. (2) Für die Feststellung des Anspruches auf Leistungen nach diesem Abkommen sind auch Versicherungszeiten zu berücksichtigen, die nach den Rechtsvorschriften eines Vertragsstaates vor Inkrafttreten dieses Abkommens zurückgelegt worden sind. (3) Unbeschadet der Bestimmungen des Absatzes 1 gilt dieses Abkommen auch für Versicherungsfälle, die vor seinem Inkrafttreten eingetreten sind, soweit früher festgestellte Ansprüche nicht durch einmalige Leistungen abgegolten worden sind. In diesen Fällen sind nach den Bestimmungen dieses Abkommens a) Pensionen, die erst auf Grund dieses Abkommens gebühren, auf Antrag des Berechtigten vom Inkrafttreten dieses Abkommens an festzustellen, b) Pensionen, die vor dem Inkrafttreten dieses Abkommens festgestellt worden sind, auf Antrag des Berechtigten neu festzustellen. Wird der Antrag auf Feststellung oder Neufeststellung innerhalb von zwei Jahren nach dem Inkrafttreten dieses Abkommens eingebracht, so sind die Leistungen vom Inkrafttreten dieses Abkommens an zu gewähren, sonst von dem Tag an, der nach den Rechtsvorschriften jedes der beiden Vertragsstaaten bestimmt wird. (4) In den Fällen des Absatzes 3 Buchstabe b gilt Artikel 14 Absatz 3 entsprechend.Artikel 26 Die einer Person, die aus politischen oder religiösen Gründen oder aus Gründen der Abstammung in ihren sozialversicherungsrechtlichen Verhältnissen einen Nachteil erlitten hat, nach den österreichischen Rechtsvorschriften zustehenden Rechte werden durch dieses Abkommen nicht berührt.Artikel 27 (1) Dieses Abkommen ist zu ratifizieren. Die Ratifikationsurkunden sind so bald wie möglich in Ottawa auszutauschen. (2) Dieses Abkommen tritt am ersten Tag des dritten Monates nach Ablauf des Monates in Kraft, in dem die Ratifikationsurkunden ausgetauscht werden. (3) Dieses Abkommen wird auf unbestimmte Zeit geschlossen. Jeder Vertragsstaat kann es unter Einhaltung einer Frist von zwölf Monaten schriftlich kündigen. (4) Tritt dieses Abkommen infolge Kündigung außer Kraft, so gelten seine Bestimmungen für die bis dahin erworbenen Leistungsansprüche weiter; zur Regelung der auf Grund der Bestimmungen dieses Abkommens erworbenen Anwartschaften sind Verhandlungen zu führen. ZU URKUND DESSEN haben die Bevollmächtigten beider Vertragsstaaten dieses Abkommen unterzeichnet. GESCHEHEN zu Wien, am 24. Februar 1987 in zwei Urschriften in deutscher, englischer und französischer Sprache, wobei die drei Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_567_2340",
      "offset_ini": 567,
      "offset_end": 2340,
      "title": "Artikel 1"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_2341_3415",
      "offset_ini": 2341,
      "offset_end": 3415,
      "title": "Artikel 2"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_3416_3652",
      "offset_ini": 3416,
      "offset_end": 3652,
      "title": "Artikel 3"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_3653_5437",
      "offset_ini": 3653,
      "offset_end": 5437,
      "title": "Artikel 4"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_5438_6170",
      "offset_ini": 5438,
      "offset_end": 6170,
      "title": "Artikel 5"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_6171_6663",
      "offset_ini": 6171,
      "offset_end": 6663,
      "title": "Artikel 6"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_6664_7552",
      "offset_ini": 6664,
      "offset_end": 7552,
      "title": "Artikel 7"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_7553_8437",
      "offset_ini": 7553,
      "offset_end": 8437,
      "title": "Artikel 8"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_8438_8936",
      "offset_ini": 8438,
      "offset_end": 8936,
      "title": "Artikel 9"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_8937_10001",
      "offset_ini": 8937,
      "offset_end": 10001,
      "title": "Artikel 10"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_10002_10271",
      "offset_ini": 10002,
      "offset_end": 10271,
      "title": "Artikel 11"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_10272_12192",
      "offset_ini": 10272,
      "offset_end": 12192,
      "title": "Artikel 12"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_12193_14267",
      "offset_ini": 12193,
      "offset_end": 14267,
      "title": "Artikel 13"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_14268_15276",
      "offset_ini": 14268,
      "offset_end": 15276,
      "title": "Artikel 15"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_15277_17063",
      "offset_ini": 15277,
      "offset_end": 17063,
      "title": "Artikel 16"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_17064_18403",
      "offset_ini": 17064,
      "offset_end": 18403,
      "title": "Artikel 17"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_18404_19908",
      "offset_ini": 18404,
      "offset_end": 19908,
      "title": "Artikel 18"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_19909_20179",
      "offset_ini": 19909,
      "offset_end": 20179,
      "title": "Artikel 19"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_20180_20743",
      "offset_ini": 20180,
      "offset_end": 20743,
      "title": "Artikel 20"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_20744_22359",
      "offset_ini": 20744,
      "offset_end": 22359,
      "title": "Artikel 21"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_22360_22687",
      "offset_ini": 22360,
      "offset_end": 22687,
      "title": "Artikel 22"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_22688_23476",
      "offset_ini": 22688,
      "offset_end": 23476,
      "title": "Artikel 23"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_23477_23755",
      "offset_ini": 23477,
      "offset_end": 23755,
      "title": "Artikel 24"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_23756_25130",
      "offset_ini": 23756,
      "offset_end": 25130,
      "title": "Artikel 25"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_25131_25425",
      "offset_ini": 25131,
      "offset_end": 25425,
      "title": "Artikel 26"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_25426_26381",
      "offset_ini": 25426,
      "offset_end": 26381,
      "title": "Artikel 27"
    },
    {
      "@id": "f0b8f250-c001-4b58-8e47-455b62d6e594#offset_0_566",
      "offset_ini": 0,
      "offset_end": 566
    }
  ]
}