{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/f4619b6b-1c89-4355-9981-be8a2192e634",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Festsetzung von Hundertsätzen für die Bemessung von Kaufkraftausgleichszulagen für im Ausland verwendete Beamte und Vertragsbedienstete des Bundes – Jänner 2021"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "20011441",
    "first_date_entry_in_force": "2021-01-13",
    "version_date": "2021-01-13",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20011441\u0026FassungVom\u003d2021-01-13",
    "classifications": [
      "68/02 Sonstiges Sozialrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/f4619b6b-1c89-4355-9981-be8a2192e634/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/f4619b6b-1c89-4355-9981-be8a2192e634/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 1900,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 21b Abs. 2 und 3 des Gehaltsgesetzes 1956 (GehG), BGBl. Nr. 54, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 153/2020, wird im Einvernehmen mit dem Bundesminister für Kunst, Kultur, öffentlichen Dienst und Sport verordnet:Für nachstehend angeführte Dienstorte im Ausland wird der Hundertsatz für die Bemessung von Kaufkraftausgleichszulagen nach § 21b Abs. 1 GehG für den Monat Jänner 2021 wie folgt festgesetzt: Abu Dhabi 10 Djerba – Los Angeles 13 Rio de Janeiro – Abuja – Doha – Luxemburg 8 Riyadh 7 Addis Abeba – Dublin 5 Lyon 5 Rom 12 Agram – Duino 4 Madrid 2 Sankt Petersburg – Algier – Ferney-Voltaire 5 Mailand 15 San Francisco 12 Almaty – Frankfurt 8 Manila – Santiago de Chile – Amman 7 Genf 48 Maskat – Santo Domingo – Ankara – Guangzhou 26 Mediasch – Sao Paulo – Athen – Guatemala – Mexiko – Sarajewo – Bagdad 40 Hamburg 5 Minsk – Seoul 32 Baku – Hanoi – Montreal – Shanghai 31 Bangkok 12 Harare 15 Moskau – Shkodra 1 Barcelona 3 Havanna – Mostar – Singapur 35 Beirut 43 Helsinki 12 München 5 Skopje – Belgrad – Ho Chi Minh City – Nairobi – Sofia – Berlin 7 Hongkong 37 Ndjamena 29 Stockholm 6 Bern 44 Islamabad – New Delhi – Strassburg 5 Bogotá – Istanbul – New York 20 Stuttgart 2 Bonn 4 Jakarta – Nikosia – Sydney 7 Brasilia – Jeddah 8 Nur-Sultan – Taipei 19 Brüssel 13 Johannesburg – Odessa – Tallinn 2 Budapest – Kairo – Oslo 15 Teheran – Buenos Aires – Kapstadt – Ottawa – Tel Aviv 32 Bukarest – Kiew – Padua 4 Tiflis – Calgary – Kopenhagen 32 Paris 12 Tirana 1 Canberra 2 Krakau – Peking 32 Tokio 36 Caracas – Kuala Lumpur – Podgorica – Toronto – Casablanca – Kuwait – Prag 1 Tripolis 2 Chengdu 14 Lagos 15 Pressburg 4 Tunis – Chicago 12 Laibach – Pretoria – Valletta 2 Chişinău – Lemberg – Pristina – Warschau – Dakar 19 Lima – Querétaro – Washington 8 Damaskus – Lissabon 2 Rabat – Wilna 4 Den Haag 13 London 5 Riga 9 Zürich 49",
  "parts": [
    {
      "@id": "f4619b6b-1c89-4355-9981-be8a2192e634#offset_275_1900",
      "offset_ini": 275,
      "offset_end": 1900,
      "title": ""
    },
    {
      "@id": "f4619b6b-1c89-4355-9981-be8a2192e634#offset_0_274",
      "offset_ini": 0,
      "offset_end": 274
    }
  ]
}