{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/f5f52f87-6993-4d94-bf2f-480a74aab22e",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Arbeiter-Abfertigungsgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "id_local": "10008465",
    "first_date_entry_in_force": "1979-07-01",
    "version_date": "2018-12-23",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008465\u0026FassungVom\u003d1979-07-01",
    "classifications": [
      "60/04 Arbeitsrecht allgemein"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/f5f52f87-6993-4d94-bf2f-480a74aab22e/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/f5f52f87-6993-4d94-bf2f-480a74aab22e/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 7479,
  "text": "Änderung BGBl. Nr. 618/1987 (NR: GP XVII IA 125/A AB 382 S. 38. BR: AB 3372 S. 494.) BGBl. Nr. 833/1992 (NR: GP XVIII RV 735 AB 838 S. 90. BR: 4382 AB 4385 S. 562.) BGBl. Nr. 335/1993 (NR: GP XVIII RV 932 AB 968 S. 114. BR: 4520 AB 4522 S. 569.) [CELEX-Nr.: 379L0007] BGBl. I Nr. 100/2002 (NR: GP XXI RV 1131 AB 1176 S. 106. BR: 6665 AB 6678 S. 689.) BGBl. I Nr. 139/2013 (NR: GP XXIV IA 2362/A AB 2508 S. 215. BR: 9044 AB 9081 S. 823.) BGBl. I Nr. 72/2016 (NR: GP XXV RV 1185 AB 1220 S. 136. BR: AB 9618 S. 856.) BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) Sonstige Textteile Der Nationalrat hat beschlossen: Anmerkung 1. Die Art. II bis VI betreffen Änderungen von anderen Rechtsvorschriften und wurden in diese eingearbeitet. 2. Erfassungsstichtag: 1.6.2003ARTIKEL I Abfertigung für Arbeiter Geltungsbereich § 1. (1) Dieses Bundesgesetz gilt für alle Arbeitsverhältnisse, die auf einem privatrechtlichen Vertrag beruhen. (2) Ausgenommen sind Arbeitsverhältnisse 1. der land- und forstwirtschaftlichen Arbeiter, auf die das Landarbeitsgesetz, BGBl. Nr. 140/1948, anzuwenden ist; 2. zu einem Land, einem Gemeindeverband oder einer Gemeinde; 3. zum Bund sowie Beschäftigungsverhältnisse, für die das Heimarbeitsgesetz 1960, BGBl. Nr. 105/1961, gilt. (3) Ausgenommen sind ferner Arbeitsverhältnisse, auf die 1. das Angestelltengesetz, BGBl. Nr. 292/1921, 2. das Gutsangestelltengesetz, BGBl. Nr. 538/1923, 3. das Journalistengesetz, BGBl. Nr. 88/1920, 4. das Hausgehilfen- und Hausangestelltengesetz, BGBl. Nr. 235/1962, 5. das Bauarbeiter-Urlaubs- und Abfertigungsgesetz (BUAG), BGBl. Nr. 414/1972, in der jeweils geltenden Fassung in der jeweils geltenden Fassung anzuwenden ist. (4) Im Regelungsbereich des Kollektivvertrages gemäß § 13 Abs. 6 des Bundesforstegesetzes, BGBl. Nr. 793/1996, sind die Bestimmungen dieses Bundesgesetzes nicht anzuwenden.Abfertigung § 2. (1) Dem Arbeitnehmer gebührt eine Abfertigung, wenn das Arbeitsverhältnis aufgelöst wird. Auf diese Abfertigung sind die §§ 23 und 23a des Angestelltengesetzes, BGBl. Nr. 292/1921, in der jeweils geltenden Fassung, anzuwenden. (2) Arbeitnehmern und Arbeitnehmerinnen von Eisenbahnen im Sinne des § 1 Z 1 und 2 des Eisenbahngesetzes 1957, BGBl. Nr. 60, die in der zusätzlichen Pensionsversicherung des Pensionsinstitutes für Verkehr und öffentliche Einrichtungen versichert sind, werden zusätzliche Pensionsleistungen, die über die aus der gesetzlichen Pensionsversicherung gebührenden Leistungen hinausgehen, in die Abfertigung eingerechnet. Davon abweichend werden Arbeitnehmern und Arbeitnehmerinnen von Eisenbahnen im Sinne des § 1 Z 1 und 2 des Eisenbahngesetzes 1957 zusätzliche Pensionsleistungen 1. ab 1. Jänner 2014 aus Anwartschaften gemäß § 481 ASVG, 2. ab 1. Jänner 2021 aus auf Beitragsleistungen der Arbeitgeber/innen beruhenden Anwartschaften gemäß § 481 ASVG, die über die aus der gesetzlichen Pensionsversicherung gebührenden Leistungen hinausgehen, in die Abfertigung eingerechnet. (3) Arbeitnehmer in Arbeitskräfteüberlassungsbetrieben (§ 2 Abs. 2 lit. h BUAG) oder in Mischbetrieben (§ 3 BUAG), die während der Dauer des Arbeitsverhältnisses zu Beschäftigungen herangezogen werden, die für den Sachbereich der Abfertigungsregelungen abwechselnd dem Geltungsbereich dieses Bundesgesetzes und dem des BUAG unterliegen, haben unbeschadet der Häufigkeit des Wechsels und der Dauer der Beschäftigungen nach ununterbrochener dreijähriger Dauer des Arbeitsverhältnisses bei dessen Auflösung Anspruch auf Abfertigung nach Maßgabe der Bestimmungen dieses Bundesgesetzes. Dem Arbeitnehmer gebührt von der unter Berücksichtigung der Gesamtdauer des Arbeitsverhältnisses zustehenden Abfertigung der Anteil, der dem Verhältnis der im Geltungsbereich dieses Bundesgesetzes zurückgelegten Beschäftigungszeiten zur Gesamtdauer des Arbeitsverhältnisses entspricht. § 13a Abs. 1a und § 13c Abs. 5 letzter Satz BUAG sind sinngemäß anzuwenden.Unabdingbarkeit § 3. Die Rechte, die dem Arbeitnehmer auf Grund des § 2 zustehen, können durch Arbeitsvertrag oder Normen der kollektiven Rechtsgestaltung weder aufgehoben noch beschränkt werden.Inkrafttreten § 4. § 1 Abs. 1 dieses Bundesgesetzes in der Fassung des Bundesgesetzes BGBl. Nr. 833/1992 tritt mit 1. Jänner 1993 in Kraft.ARTIKEL VII Schluß- und Übergangsbestimmungen (1) Dieses Bundesgesetz tritt am 1. Juli 1979 in Kraft. (2) Die nach Art. I § 2 gebührenden Abfertigungsansprüche treten in Etappen in Kraft und betragen: 10% wenn das Arbeitsverhältnis spätestens mit 31. Dezember 1979, 20% wenn das Arbeitsverhältnis innerhalb des Zeitraumes vom 1. Jänner 1980 bis 31. Dezember 1980, 40% wenn das Arbeitsverhältnis innerhalb des Zeitraumes vom 1. Jänner 1981 bis 31. Dezember 1981, 60% wenn das Arbeitsverhältnis innerhalb des Zeitraumes vom 1. Jänner 1982 bis 31. Dezember 1982, 80% wenn das Arbeitsverhältnis innerhalb des Zeitraumes vom 1. Jänner 1983 bis 31. Dezember 1983 und 100% wenn das Arbeitsverhältnis ab dem 1. Jänner 1984 endet. (2a) § 2 Abs. 1 in der Fassung des Bundesgesetzes BGBl. Nr. 335/1993 tritt mit 1. Juli 1993 in Kraft. § 2 Abs. 1 ist auf Arbeitsverhältnisse, deren vertraglich vereinbarter Beginn nach dem 31. Dezember 2002 liegt, nicht mehr anzuwenden, soweit nicht durch Verordnung gemäß § 46 Abs. 1 letzter Satz des Betrieblichen Mitarbeitervorsorgegesetzes (BMVG), BGBl. I Nr. 100/2002, etwas anderes angeordnet wird. § 2 Abs. 1 ist jedoch weiterhin auf Arbeitsverhältnisse anzuwenden, deren vertraglich vereinbarter Beginn vor dem 1. Jänner 2003 oder dem durch Verordnung festgelegten Zeitpunkt liegt. Soweit eine Vereinbarung gemäß § 47 Abs. 1 und 3 BMVG erfolgt, sind diese Bestimmungen bis zum In-Kraft-Treten dieser Vereinbarung anzuwenden. (2b) § 1 Abs. 4 und Art. VII Abs. 2a in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2002 treten mit 1. Juli 2002 in Kraft. (2c) § 2 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 139/2013 tritt mit 1. Jänner 2014 in Kraft. (2d) § 2 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 72/2016 tritt mit dem der Kundmachung folgenden Tag in Kraft. (3) Dienstzeiten im Sinne des § 23 Abs. 1 dritter Satz Angestelltengesetz und des § 22 Abs. 1 dritter Satz Gutsangestelltengesetz sind für die Abfertigung nicht zu berücksichtigen, wenn der Angestellte für diese Zeiten eine Abfertigung bereits erhalten hat. (4) Endet ein dem Angestelltengesetz oder Gutsangestelltengesetz unterliegendes Dienstverhältnis zwischen dem 1. Juli 1979 und dem 31. Dezember 1983 und sind bei Berechnung der Abfertigung Dienstzeiten als Arbeiter (Lehrling) zu berücksichtigen (§ 23 Abs. 1 dritter Satz Angestelltengesetz bzw. § 22 Abs. 1 dritter Satz Gutsangestelltengesetz), so gebührt die aufgrund der Angestellten (Gutsangestellten)Dienstzeit zustehende Abfertigung in vollem Ausmaß, der durch die Berücksichtigung von Dienstzeiten im Sinne des § 23 Abs. 1 dritter Satz Angestelltengesetz (§ 22 Abs. 1 dritter Satz Gutsangestelltengesetz) sich ergebende Mehranspruch nach Maßgabe des Abs. 2. (5) Kollektivverträge, Arbeits(Dienst)Ordnungen oder Arbeitsverträge, die den Anspruch auf Abfertigung für die Arbeitnehmer günstiger regeln, bleiben insoweit unberührt. (6) Mit der Vollziehung dieses Bundesgesetzes sind betraut: 1. Hinsichtlich des Art. IV die Bundesregierung, in Angelegeneheiten jedoch, die nur ein Bundesministerium betreffen, der zuständige Bundesminister. 2. Hinsichtlich der übrigen Bestimmungen der Bundesminister für soziale Verwaltung.",
  "parts": [
    {
      "@id": "f5f52f87-6993-4d94-bf2f-480a74aab22e#offset_799_1891",
      "offset_ini": 799,
      "offset_end": 1891,
      "title": "Geltungsbereich"
    },
    {
      "@id": "f5f52f87-6993-4d94-bf2f-480a74aab22e#offset_1892_3950",
      "offset_ini": 1892,
      "offset_end": 3950,
      "title": "Abfertigung"
    },
    {
      "@id": "f5f52f87-6993-4d94-bf2f-480a74aab22e#offset_3951_4145",
      "offset_ini": 3951,
      "offset_end": 4145,
      "title": "Unabdingbarkeit"
    },
    {
      "@id": "f5f52f87-6993-4d94-bf2f-480a74aab22e#offset_4146_4284",
      "offset_ini": 4146,
      "offset_end": 4284,
      "title": "Inkrafttreten"
    },
    {
      "@id": "f5f52f87-6993-4d94-bf2f-480a74aab22e#offset_4285_7479",
      "offset_ini": 4285,
      "offset_end": 7479,
      "title": "Schluß- und Übergangsbestimmungen"
    },
    {
      "@id": "f5f52f87-6993-4d94-bf2f-480a74aab22e#offset_0_798",
      "offset_ini": 0,
      "offset_end": 798
    }
  ]
}