{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/f78698cd-43bd-4218-8511-9bf54e715498",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Kinderbetreuungsgeldgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "KBGG"
    ],
    "id_local": "20001474",
    "first_date_entry_in_force": "2001-08-07",
    "version_date": "2021-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20001474\u0026FassungVom\u003d2001-08-08",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/f78698cd-43bd-4218-8511-9bf54e715498/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/f78698cd-43bd-4218-8511-9bf54e715498/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 87931,
  "text": "Änderung BGBl. I Nr. 20/2002 (NR: GP XXI RV 828 AB 878 S. 85. BR: AB 6537 S. 682.) BGBl. I Nr. 58/2003 (NR: GP XXII RV 123 AB 165 S. 29. BR: AB 6828 S. 700.) BGBl. I Nr. 122/2003 (NR: GP XXII RV 248 AB 279 S. 38. BR: AB 6916 S. 703.) BGBl. I Nr. 34/2004 (NR: GP XXII RV 387 AB 450 S. 55. BR: AB 7003 S. 707.) BGBl. I Nr. 100/2005 (NR: GP XXII RV 952 AB 1055 S. 116. BR: AB 7338 S. 724.) [CELEX-Nr.: 31964L0221, 32001L0051, 32003L0086, 32003L0109, 32004L0038, 32004L0081, 32004L0082, 32004L0083, 32004L0114] BGBl. I Nr. 97/2006 (NR: GP XXII RV 1437 AB 1490 S. 153. BR: AB 7555 S. 735.) BGBl. I Nr. 168/2006 (NR: GP XXIII IA 62/A AB 20 S. 8. BR: AB 7653 S. 740.) BGBl. I Nr. 76/2007 (NR: GP XXIII 229 AB 250 S. 35. BR: 7769 AB 7777 S. 749.) BGBl. I Nr. 24/2009 (NR: GP XXIV IA 386/A AB 82 S. 14. BR: AB 8052 S. 767.) BGBl. I Nr. 116/2009 (NR: GP XXIV RV 340 AB 362 S. 41. BR: AB 8191 S. 777.) BGBl. I Nr. 11/2011 (VfGH) BGBl. I Nr. 139/2011 (NR: GP XXIV RV 1522 AB 1579 S. 137. BR: AB 8648 S. 803.) BGBl. I Nr. 117/2013 (NR: GP XXIV RV 2336 AB 2428 S. 207. BR: AB 9029 S. 822.) BGBl. I Nr. 197/2013 (NR: GP XXIV RV 2398 AB 2553 S. 213. BR: AB 9068 S. 823.) [CELEX-Nr.: 32009L0050, 32011L0024] BGBl. I Nr. 35/2014 (NR: GP XXV RV 87 AB 116 S. 21. BR: AB 9166 S. 829.) BGBl. I Nr. 53/2016 (NR: GP XXV RV 1110 AB 1154 S. 132. BR: AB 9599 S. 855.) BGBl. I Nr. 32/2018 (NR: GP XXVI RV 65 AB 97 S. 21. BR: 9947 AB 9956 S. 879.) [CELEX-Nr.: 32016L0680] BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) BGBl. I Nr. 24/2019 (NR: GP XXVI IA 584/A AB 494 S. 63. BR: AB 10131 S. 890.) BGBl. I Nr. 75/2019 (NR: GP XXVI IA 816/A S. 84. BR: AB 10211 S. 896.) BGBl. I Nr. 111/2020 (NR: GP XXVII AB 368 S. 51. BR: AB 10422 und Zu 10422 S. 913.) BGBl. I Nr. 165/2020 (NR: GP XXVII RV 483 AB 558 S. 71. BR: AB 10514 S. 916.) Anmerkung Das Kinderbetreuungsgeldgesetz wurde in Artikel 1 des BGBl. I Nr. 103/2001 kundgemacht.Abschnitt 1 Leistungsarten § 1. Als Leistungen werden nach Maßgabe dieses Bundesgesetzes gewährt: 1. das pauschale Kinderbetreuungsgeld als Konto; 2. das Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens; 3. die Beihilfe zum pauschalen Kinderbetreuungsgeld; 4. der Partnerschaftsbonus. Der Bezug von pauschalem Kinderbetreuungsgeld als Konto schließt einen Bezug von Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens aus und umgekehrt.Abschnitt 2 Pauschales Kinderbetreuungsgeld als Konto Anspruchsberechtigung § 2. (1) Anspruch auf Kinderbetreuungsgeld hat ein Elternteil (Adoptivelternteil, Pflegeelternteil) für sein Kind (Adoptivkind, Pflegekind) bzw. eine Krisenpflegeperson für ein Krisenpflegekind, sofern 1. für dieses Kind Anspruch auf Familienbeihilfe nach dem Familienlastenausgleichsgesetz 1967, BGBl. Nr. 376, besteht und Familienbeihilfe für dieses Kind tatsächlich bezogen wird, 2. der Elternteil mit diesem Kind im gemeinsamen Haushalt lebt, 3. der Gesamtbetrag der maßgeblichen Einkünfte (§ 8 Abs. 1) des Elternteiles im Kalenderjahr den absoluten Grenzbetrag von 16.200 € oder den höheren individuellen Grenzbetrag nach § 8b nicht übersteigt, 4. der Elternteil und das Kind den Mittelpunkt der Lebensinteressen im Bundesgebiet haben und 5. der Elternteil und das Kind sich nach §§ 8 und 9 des Niederlassungs- und Aufenthaltsgesetzes (NAG), BGBl. I Nr. 100/2005, oder nach § 54 des Asylgesetzes 2005 (AsylG 2005), BGBl. I Nr. 100/2005 idF BGBl. I Nr. 87/2012, rechtmäßig in Österreich aufhalten, es sei denn, es handelt sich a) um österreichische Staatsbürger oder b) Personen, denen Asyl nach dem Asylgesetz 2005 (AsylG 2005), BGBl. I Nr. 100, gewährt wurde, oder c) Personen, denen der Status des subsidiär Schutzberechtigten nach dem Asylgesetz 2005 zuerkannt wurde und für die kein Anspruch auf Leistungen aus der Grundversorgung oder Mindestsicherung besteht und die unselbständig oder selbständig erwerbstätig sind. Für nachgeborene Kinder wird das Kinderbetreuungsgeld rückwirkend gewährt. Gleiches gilt für Adoptiv- und Pflegekinder, rückwirkend bis zur Begründung des Mittelpunktes der Lebensinteressen im Bundesgebiet durch den Elternteil und das Kind. Als nachgeborene Kinder gelten jene Kinder, die nach dem Zeitpunkt der Erteilung des Aufenthaltstitels oder der Zuerkennung des Status des Asylberechtigten oder des subsidiär Schutzberechtigten an den zusammenführenden Fremden geboren werden. (2) Für ein Kind ist ein gleichzeitiger Bezug von Kinderbetreuungsgeld durch beide Elternteile ausgeschlossen. (3) In Zweifelsfällen hat das Vorrecht auf Kinderbetreuungsgeld derjenige Elternteil, der die Betreuung des Kindes, für das Kinderbetreuungsgeld bezogen wird, überwiegend durchführt. (4) Bei Mehrlingsgeburten gebührt Kinderbetreuungsgeld gemäß § 3a nur, wenn die Anspruchsvoraussetzungen nach diesem Bundesgesetz für jedes Mehrlingskind erfüllt sind. (5) Auf den Anspruch auf Kinderbetreuungsgeld kann verzichtet werden, wodurch sich der Anspruchszeitraum (§ 8) um den Zeitraum des Verzichts verkürzt. Ein Verzicht ist nur für ganze Kalendermonate möglich. Zeitpunkt und Dauer müssen im Vorhinein bekanntgegeben werden. Der Verzicht kann widerrufen werden. Ein Widerruf ist nur für ganze Kalendermonate und maximal für 182 Tage rückwirkend möglich. (6) Ein gemeinsamer Haushalt im Sinne dieses Gesetzes liegt nur dann vor, wenn der Elternteil und das Kind in einer dauerhaften (mindestens 91 Tage durchgehend) Wohn- und Wirtschaftsgemeinschaft an derselben Wohnadresse leben und beide an dieser Adresse auch hauptwohnsitzlich gemeldet sind. Eine höchstens bis zu 10 Tage verspätet (§ 3 Abs. 1 MeldeG) erfolgte Hauptwohnsitzmeldung des Kindes an dieser Wohnadresse schadet nicht. Der gemeinsame Haushalt gilt bei mehr als 91-tägiger tatsächlicher oder voraussichtlicher Dauer einer Abwesenheit des Elternteiles oder des Kindes als aufgelöst. Bei einem 91 Tage übersteigenden Krankenhausaufenthalt des Kindes wird bei persönlicher Pflege und Betreuung des Kindes durch diesen Elternteil im Mindestausmaß von durchschnittlich vier Stunden täglich ausnahmsweise der gemeinsame Haushalt des Kindes mit diesem Elternteil im Sinne dieses Absatzes angenommen. Eine Krisenpflegeperson hat unabhängig davon, dass nie eine dauerhafte Wohn- und Wirtschaftsgemeinschaft mit dem Krisenpflegekind vorliegt, Anspruch auf Kinderbetreuungsgeld für dieses Krisenpflegekind, sofern sie es mindestens 91 Tage durchgehend in einer Wohn- und Wirtschaftsgemeinschaft betreut. (7) Der Anspruch eines Elternteiles auf Kinderbetreuungsgeld für ein Kind reduziert sich um den Anspruch dieses Elternteiles auf den Familienzeitbonus für Väter nach dem Familienzeitbonusgesetz (FamZeitbG), BGBl. I Nr. 53/2016, und vergleichbare Leistungen nach anderen in- oder ausländischen Rechtsvorschriften. (8) Bei getrennt lebenden Eltern muss der antragstellende Elternteil, der mit dem Kind im gemeinsamen Haushalt lebt, obsorgeberechtigt sein und die Anspruchsvoraussetzung nach Abs. 1 Z 1 in eigener Person erfüllen. (9) Als Tage im Sinne dieses Bundesgesetzes sind Kalendertage zu verstehen.§ 2a. (1) Krisenpflegepersonen im Sinne dieses Bundesgesetzes sind Personen, die im Auftrag des zuständigen Kinder- und Jugendhilfeträgers ausgebildet und von diesem mit der vorübergehenden Pflege und Erziehung eines Kindes für die Dauer der Gefährdungsabklärung betraut wurden. Krisenpflegepersonen sind keine Pflegeeltern im Sinne dieses Gesetzes, die auf Pflegeeltern anzuwendenden Bestimmungen sind jedoch auf Krisenpflegepersonen sinngemäß anzuwenden, es sei denn, dieses Gesetz sieht abweichende Bestimmungen für Krisenpflegepersonen vor. (2) Krisenpflegekinder im Sinne dieses Bundesgesetzes sind Kinder, die aufgrund einer akut gefährdenden Lebenssituation kurzfristig von Krisenpflegepersonen betreut werden. Krisenpflegekinder sind keine Pflegekinder im Sinne dieses Gesetzes, die auf Pflegekinder anzuwendenden Bestimmungen sind jedoch auf Krisenpflegekinder sinngemäß anzuwenden, es sei denn, dieses Gesetz sieht abweichende Bestimmungen für Krisenpflegekinder vor.Höhe und Anspruchsdauer § 3. (1) Das Kinderbetreuungsgeld beträgt bei einer Anspruchsdauer von bis zu 365 Tagen ab der Geburt des Kindes 33,88 Euro täglich. Eine kürzere Inanspruchnahme erhöht nicht den Tagesbetrag. Eine verlängerte Inanspruchnahme ist gemäß § 5 möglich. (2) Der Bezug von Kinderbetreuungsgeld nach Abs. 1 kann abwechselnd durch beide Elternteile erfolgen, wodurch sich die Anspruchsdauer über den 365. Tag ab der Geburt hinaus um die bereits bezogenen Tage des jeweils anderen Elternteiles verlängert, maximal jedoch auf bis zu 456 Tage ab der Geburt des Kindes. Jedem Elternteil ist hierbei eine Anspruchsdauer von 91 Tagen unübertragbar vorbehalten. Pro Kind ist nur ein zweimaliger Wechsel zwischen den Elternteilen zulässig. (3) Ist der beziehende Elternteil durch ein unvorhersehbares und unabwendbares Ereignis für eine nicht bloß verhältnismäßig kurze Zeit verhindert, das Kind im gemeinsamen Haushalt (§ 2 Abs. 6) zu betreuen, kann ein Wechsel über das in Abs. 2 angeführte Ausmaß erfolgen. (4) Werden die im § 7 Abs. 2 vorgesehenen Mutter-Kind-Pass-Untersuchungen nicht bis zu den vorgesehenen Zeitpunkten nachgewiesen, so reduziert sich der Anspruch auf Kinderbetreuungsgeld für jeden Elternteil um 1 300 Euro. (5) Das Kinderbetreuungsgeld kann stets, also unabhängig von einem Wechsel, jeweils nur in Blöcken von mindestens 61 Tagen beansprucht werden. Als beansprucht gelten ausschließlich Zeiträume des tatsächlichen Bezuges der Leistung. (6) Der Anspruch auf Kinderbetreuungsgeld endet spätestens mit Ablauf jenes Tages, welcher der Geburt eines weiteren Kindes bzw. der Adoption (In-Pflege-Nahme) eines jüngeren Kindes vorangeht. Endet der Anspruch für das weitere Kind vorzeitig, lebt der Anspruch für jenes Kind, für welches davor Kinderbetreuungsgeld bezogen wurde, wieder auf.Mehrlingsgeburten § 3a. (1) Bei Mehrlingsgeburten erhöht sich das Kinderbetreuungsgeld für das zweite und jedes weitere Kind um 50 % des Betrages gemäß § 3 Abs. 1. Voraussetzung für den Anspruch auf den Erhöhungsbetrag ist, dass ein Anspruch auf Auszahlung des Kinderbetreuungsgeldes besteht. (2) Werden für das zweite oder weitere Mehrlingskind die in § 7 Abs. 2 vorgesehenen Mutter-Kind-Pass-Untersuchungen nicht bis zu den vorgesehenen Zeitpunkten nachgewiesen, so reduziert sich das Kinderbetreuungsgeld für jeden Elternteil um 650 Euro pro weiterem Mehrlingskind.Bezugsbeginn § 4. (1) Das Kinderbetreuungsgeld gebührt auf Antrag, frühestens ab dem Tag der Geburt des Kindes, bei Adoptiv- und Pflegekindern frühestens ab dem Tag, ab dem das Kind in Pflege genommen wird. (2) Wird der Antrag erst später gestellt, so gebührt das Kinderbetreuungsgeld rückwirkend bis zum Höchstausmaß von 182 Tagen.Bezugsende § 4a. (1) Der Anspruch auf Kinderbetreuungsgeld endet mit Ablauf des letzten Tages der beantragten Dauer, spätestens jedoch nach der in diesem Bundesgesetz festgelegten Höchstanspruchsdauer. (2) Der Bezug des Kinderbetreuungsgeldes kann durch Verzicht (§ 2 Abs. 5, § 24b Abs. 7) vorübergehend oder durch gesonderte Meldung vorzeitig beendet werden. Im Fall der vorzeitigen Beendigung ist ein neuerlicher Bezug nur nach erneuter Antragstellung und nach Ablauf einer Frist von mindestens einem Kalendermonat möglich. Der Beendigungszeitpunkt muss im Vorhinein bekanntgegeben werden.Flexible Inanspruchnahme § 5. (1) Die Anspruchsdauer nach § 3 Abs. 1 kann auf bis zu 851 Tage ab Geburt des Kindes verlängert werden, wodurch sich der Tagesbetrag im gleichen Verhältnis verringert. § 3a Abs. 1 ist sinngemäß und verhältnismäßig anzuwenden. (2) Der Bezug von Kinderbetreuungsgeld nach Abs. 1 kann abwechselnd durch beide Elternteile erfolgen, § 3 Abs. 2 erster und zweiter Satz ist dabei sinngemäß und verhältnismäßig anzuwenden. Die Anspruchsdauer verlängert sich maximal auf bis zu 1063 Tage ab der Geburt des Kindes. (3) § 3 Abs. 3 bis 6 und § 3a Abs. 2 sind anzuwenden.Festlegung und Änderung der Anspruchsdauer § 5a. (1) Die Anspruchsdauer (§ 3 Abs. 1 und 2, § 5 Abs. 1 und 2) ist bei der erstmaligen Antragstellung verbindlich festzulegen. Nicht in Anspruch genommene Tage verfallen ausnahmslos. Der antragstellende Elternteil ist an den sich aus dieser gewählten Anspruchsdauer ergebenden Tagesbetrag gebunden. Der andere Elternteil ist ebenfalls an diesen Tagesbetrag gebunden. Der Anspruch besteht nur für volle Tage. (2) Eine spätere Änderung der festgelegten Anspruchsdauer ist nur einmal pro Kind auf Antrag und nur bis spätestens 91 Tage vor Ablauf der ursprünglich beantragten Anspruchsdauer möglich. Die Änderung kann nur auf Antrag des beziehenden Elternteiles erfolgen. Die Änderung bindet auch den anderen Elternteil. Die Änderung der Anspruchsdauer ist nur unter Einhaltung der Reziprozität und aller gesetzlichen Bedingungen möglich und sie ist ausgeschlossen, sofern dadurch vergangene Bezugszeiträume nachträglich geändert werden sollen. Die Änderung bewirkt, dass die Eltern so zu stellen sind, wie sie stünden, wenn von Anfang an die nun geänderte Anspruchsdauer festgelegt worden wäre, weshalb die durch die Änderung ausgelöste Neubemessung des Tagesbetrages einen Nachzahlungsanspruch oder eine Rückzahlungsverpflichtung für vergangene Zeiträume auslöst. Im Falle einer Rückzahlungsverpflichtung ist die Änderung nur dann wirksam, sofern binnen 61 Tagen ab Antragstellung der gesamte Rückzahlungsbetrag beim Krankenversicherungsträger einlangt. Hat der andere Elternteil bereits Kinderbetreuungsgeld bezogen, so ist eine Änderung nur bei ausdrücklicher Zustimmung dieses Elternteiles möglich; weiters ist im Falle einer Rückzahlungsverpflichtung die Änderung nur dann wirksam, sofern binnen 61 Tagen ab Beantragung der Änderung die gesamten Rückzahlungsbeträge beider Elternteile beim Krankenversicherungsträger einlangen. Eine unwirksame Änderung eröffnet keine weitere Änderungsmöglichkeit.Partnerschaftsbonus § 5b. Haben die Eltern das Kinderbetreuungsgeld für dasselbe Kind zu annähernd gleichen Teilen, mindestens jedoch im Ausmaß von je 124 Tagen, beansprucht, so gebührt jedem Elternteil nach Ende des Anspruchszeitraumes auf Antrag ein Partnerschaftsbonus in Höhe von 500 Euro als Einmalzahlung. Zu annähernd gleichen Teilen im Sinne dieses Bundesgesetzes beziehen Eltern nur dann, wenn der eine Elternteil mindestens 40 % und der andere Elternteil maximal 60 % bezieht. Nach Auszahlung des Partnerschaftsbonus besteht kein Anspruch mehr auf Kinderbetreuungsgeld für dieses Kind, weder für künftige, noch für vergangene Zeiträume. Der Anspruch besteht pro Kind nur einmal, wobei den Vorrang jene Eltern haben, die zuerst bezogen haben. Der Antrag ist spätestens binnen 124 Tagen ab Ende des letzten Bezugsteiles beim Krankenversicherungsträger zu stellen. In Angelegenheiten des Partnerschaftsbonus ist jener Krankenversicherungsträger zuständig, bei dem zuletzt Kinderbetreuungsgeld für dieses Kind bezogen worden ist. Eine Rückforderung von zu Unrecht bezogenem Kinderbetreuungsgeld für dieses Kind bei einem Elternteil löst zugleich eine Rückforderung der beiden Partnerschaftsboni aus, sofern dadurch die geforderte Anspruchsdauer eines Elternteiles oder die vorgeschriebene Aufteilungsquote nicht mehr vorliegt.Härtefälleverlängerung § 5c. (1) Ist ein Elternteil aufgrund eines unabwendbaren und unvorhersehbaren Ereignisses, dessen Dauer den Wegfall des gemeinsamen Haushaltes mit dem Kind bewirkt, am Bezug des pauschalen Kinderbetreuungsgeldes für dieses Kind verhindert, so verlängert sich die Bezugsdauer des anderen Elternteiles im Zeitraum der Verhinderung auf Antrag um die Anzahl der Verhinderungstage, maximal aber um 91 Tage. Ein unvorhersehbares und unabwendbares Ereignis im Sinne dieses Gesetzes liegt nur vor bei: 1. Tod, 2. Aufenthalt in einer Heil- und Pflegeanstalt, 3. Gerichtlich oder behördlich festgestellter häuslicher Gewalt sowie Aufenthalt im Frauenhaus aufgrund häuslicher Gewalt, 4. Verbüßung einer Freiheitsstrafe sowie bei einer anderweitigen auf gerichtlicher oder behördlicher Anordnung beruhenden Anhaltung. Hat der verhinderte Elternteil bereits Kinderbetreuungsgeld für dieses Kind bezogen, so werden seine Bezugstage auf den Verlängerungszeitraum des anderen Elternteiles angerechnet. Der andere Elternteil hat Beginn und (voraussichtliche) Dauer der Verhinderung des verhinderten Elternteiles bekannt zu geben und die anspruchsbegründenden Umstände nachzuweisen. Die Verlängerung nach diesem Absatz endet bei vorzeitigem Ende der Verhinderung. Der Wegfall des gemeinsamen Haushaltes mit dem Kind ist nur bei einer nicht bloß vorübergehenden Dauer des Ereignisses anzunehmen (§ 2 Abs. 6). Dem Wegfall des gemeinsamen Haushaltes mit dem Kind gleichzustellen ist der Wegfall des gemeinsamen Haushaltes mit der mit diesem Kind schwangeren Frau. Kein Anspruch auf Verlängerung besteht, sofern der nicht verhinderte Elternteil eine Ehe oder nicht-eheliche Lebensgemeinschaft mit einer anderen Person als der Kindesmutter oder dem Kindesvater eingeht. (2) Eine Verlängerung im Sinne des Abs. 1 erfolgt auch dann, wenn ein alleinstehender Elternteil (§ 11 Abs. 1) einen Antrag auf Festsetzung des Unterhaltes für das Kind, für das Kinderbetreuungsgeld bezogen wird, gestellt hat, jedoch noch kein tatsächlicher Unterhalt geleistet wird oder ein vom Gericht vorläufig zugesprochener Unterhalt 100 Euro nicht übersteigt, sofern während der letzten 121 Tage vor der Verlängerung sowie während der 91 Verlängerungstage das Einkommen des alleinstehenden Elternteiles im monatlichen Durchschnitt den Betrag von 1 400 Euro netto nicht übersteigt. Ab einer dritten und weiteren im gemeinsamen Haushalt lebenden Person, für die aufgrund einer rechtlichen oder sittlichen Pflicht vom alleinstehenden Elternteil Unterhalt geleistet wird, erhöht sich dieser Betrag um jeweils 300 Euro monatlich. Zum Einkommen zählen alle Einkünfte gemäß § 2 Abs. 3 EStG 1988, Leistungen aus der gesetzlichen und freiwilligen Pensionsversicherung, Leistungen aus der Arbeitslosenversicherung, dem Kinderbetreuungsgeldgesetz, die Familienbeihilfe, der Ehegattenunterhalt sowie einkommensähnliche bundes- oder landesgesetzlich geregelte Beihilfen und Zuschüsse (z. B. Mindestsicherung). Die Einkommenssituation der letzten 121 Tage ist bereits zum Zeitpunkt der Antragstellung nachzuweisen, für den Verlängerungszeitraum ist die Glaubhaftmachung zum Zeitpunkt der Antragstellung vorläufig ausreichend.Gleichzeitiger Bezug § 5d. Abweichend von § 2 Abs. 2 können die Eltern aus Anlass des erstmaligen Wechsels gleichzeitig Kinderbetreuungsgeld in der Dauer von bis zu 31 Tagen in Anspruch nehmen, wodurch sich die Anspruchsdauer um diese Tage reduziert.Ruhen § 6. (1) Der Anspruch auf Kinderbetreuungsgeld ruht, sofern ein Anspruch auf Wochengeld gemäß § 162 des Allgemeinen Sozialversicherungsgesetzes (ASVG), BGBl. Nr. 189/1955, oder vergleichbare Leistungen nach anderen österreichischen oder ausländischen Rechtsvorschriften besteht, in der Höhe des Wochengeldes bzw. in der Höhe der vergleichbaren Leistungen. (1a) Der Anspruch auf Kinderbetreuungsgeld ruht, sofern ein Anspruch auf eine Leistung gemäß § 102a des Gewerblichen Sozialversicherungsgesetzes (GSVG), BGBl. Nr. 560/1978, oder § 98 des Bauern-Sozialversicherungsgesetzes (BSVG), BGBl. Nr. 559/1978, oder vergleichbare Leistungen nach anderen österreichischen oder ausländischen Rechtsvorschriften besteht, in der Höhe des Wochengeldes gemäß § 102a Abs. 5 GSVG. (2) Der Anspruch auf Kinderbetreuungsgeld für ein Kind ruht für den Vater nicht, sofern für die Mutter ein Anspruch gemäß Abs. 1 anlässlich der Geburt eines weiteren Kindes besteht. (3) Der Anspruch auf Leistungen nach diesem Bundesgesetz ruht, sofern Anspruch auf ausländische Familienleistungen besteht, in der Höhe der ausländischen Leistungen. Der Differenzbetrag zwischen den ausländischen Familienleistungen und den Leistungen nach diesem Bundesgesetz wird nach Ende der ausländischen Familienleistungen auf die laufenden Leistungen nach diesem Bundesgesetz angerechnet. Das Ruhen und die Anrechnung erfolgen jedoch jeweils nur in der Höhe, in der sie nicht bereits eine andere österreichische Familienleistung zum Ruhen gebracht und auf diese angerechnet wurden.Mutter-Kind-Pass-Untersuchungen § 7. (1) Im Zusammenhang mit der Geburt eines Kindes sowie der Gewährung des Kinderbetreuungsgeldes hat die Bundesministerin für Gesundheit im Einvernehmen mit der Bundesministerin für Familien und Jugend ein Mutter-Kind-Pass-Untersuchungsprogramm für die Schwangere und das Kind mittels Verordnung festzulegen und einen Mutter-Kind-Pass aufzulegen. Die Verordnung hat den Umfang, die Art und den Zeitpunkt der ärztlichen Untersuchungen sowie der Hebammenberatung zu bestimmen, wobei auf den jeweiligen Stand der medizinischen Erkenntnisse zur Sicherung der Gesundheit der Schwangeren und des Kindes Bedacht zu nehmen ist. In der Verordnung sind die Untersuchungen der Schwangeren und weitere Untersuchungen des Kindes bis zur Vollendung des 62. Lebensmonats sowie eine einstündige Beratung durch eine Hebamme innerhalb der 18. bis 22. Schwangerschaftswoche vorzusehen. Für den Nachweis der ärztlichen Untersuchungen sowie der Hebammenberatung hat der Mutter-Kind-Pass einen entsprechenden Vordruck zu enthalten. (2) Anspruch auf Kinderbetreuungsgeld in voller Höhe besteht nur, sofern 1. die fünf Untersuchungen während der Schwangerschaft sowie die erste Untersuchung des Kindes nach der in Abs. 1 genannten Verordnung vorgenommen und bei der Beantragung des Kinderbetreuungsgeldes durch Vorlage der entsprechenden Untersuchungsbestätigungen nachgewiesen werden und 2. die zweite bis fünfte Untersuchung des Kindes bis zur Vollendung des 14. Lebensmonates nach der in Abs. 1 genannten Verordnung vorgenommen und spätestens bis zur Vollendung des 15. Lebensmonates des Kindes durch Vorlage der entsprechenden Untersuchungsbestätigungen nachgewiesen werden. (3) Ungeachtet des Abs. 2 besteht Anspruch auf Kinderbetreuungsgeld in voller Höhe, wenn 1. die Vornahme oder der Nachweis der Untersuchungen nur aus Gründen, die nicht von den Eltern zu vertreten sind, unterbleibt oder 2. die jeweiligen Nachweise bis spätestens zur Vollendung des 18. Lebensmonates des Kindes nachgebracht werden. (Anm.: Abs. 4 aufgehoben durch BGBl. I Nr. 53/2016)Gesamtbetrag der maßgeblichen Einkünfte § 8. (1) Maßgebliche Einkünfte sind die Einkünfte gemäß § 2 Abs. 3 Z 1 bis 4 des Einkommensteuergesetzes 1988 (EStG 1988), BGBl. Nr. 400. Der Gesamtbetrag der maßgeblichen Einkünfte ist wie folgt zu ermitteln: 1. Soweit im Gesamtbetrag der maßgeblichen Einkünfte solche aus nichtselbständiger Arbeit (§ 25 EStG 1988) enthalten sind, ist von jenen Einkünften auszugehen, die während der Kalendermonate mit Anspruch auf Auszahlung des Kinderbetreuungsgeldes (Anspruchszeitraum) erzielt werden und gemäß § 19 EStG 1988 diesem Anspruchszeitraum zuzuordnen sind. Sonstige Bezüge im Sinne des § 67 EStG 1988 bleiben außer Ansatz. Der danach ermittelte Betrag ist um 30 % zu erhöhen und sodann auf einen Jahresbetrag umzurechnen. Besteht der Anspruch auf Auszahlung des Kinderbetreuungsgeldes für den ganzen Kalendermonat, so zählt dieser Kalendermonat zum Anspruchszeitraum, andernfalls ist dieser Kalendermonat nicht in den Anspruchszeitraum einzubeziehen. Leistungen aus der Arbeitslosenversicherung gelten als Einkünfte aus nichtselbständiger Arbeit, abweichend vom vorletzten Satz ist der ermittelte Betrag um 15 % zu erhöhen. Dem Wochengeld gleichartige Leistungen bleiben außer Ansatz. Die auf Grund von völkerrechtlichen Verträgen steuerbefreiten Einkünfte sowie die einem Abgeordneten zum Europäischen Parlament oder seinem Hinterbliebenen nach Artikel 9 des Abgeordnetenstatuts des Europäischen Parlaments gebührenden Bezüge sind bei der Ermittlung des Gesamtbetrages der maßgeblichen Einkünfte wie steuerpflichtige Einkünfte zu behandeln. 2. Andere maßgebliche Einkünfte (§§ 21 bis 23 EStG 1988) sind mit jenem Betrag zu berücksichtigen, der in die Ermittlung des Einkommens für das betreffende Kalenderjahr eingeht. Einkünfte aus Betätigungen, die die Grundlage für Pflichtbeiträge in der gesetzlichen Sozialversicherung darstellen, sind um 30 % zu erhöhen. Wird bis zum Ablauf des zweiten auf das betreffende Kalenderjahr folgenden Kalenderjahres dem Krankenversicherungsträger nachgewiesen, in welchem Ausmaß Einkünfte vor Beginn oder nach Ende des Anspruchszeitraumes (Z 1) angefallen sind, sind nur jene Einkünfte zu berücksichtigen, die während des Anspruchszeitraumes angefallen sind. Im Falle eines derartigen Nachweises, der den steuerrechtlichen Bestimmungen zu entsprechen hat, sind die während des Anspruchszeitraumes angefallenen Einkünfte auf einen Jahresbetrag umzurechnen. Z 1 vierter Satz ist anzuwenden. (2) Wird auf den Anspruch auf Kinderbetreuungsgeld oder auf den Anspruch auf Beihilfe zum pauschalen Kinderbetreuungsgeld verzichtet (§ 2 Abs. 5 und § 9 Abs. 4), so bleiben die während der Dauer des Verzichtes erzielten Einkünfte bei der Ermittlung des Gesamtbetrages der maßgeblichen Einkünfte gemäß Abs. 1 außer Ansatz.Einschleifregelung § 8a. (1) Übersteigt der Gesamtbetrag der maßgeblichen Einkünfte gemäß § 8 den Grenzbetrag nach § 2 Abs. 1 Z 3 bzw. § 24 Abs. 1 Z 3, so verringert sich das für das betreffende Kalenderjahr gebührende Kinderbetreuungsgeld um den übersteigenden Betrag. (2) Übersteigt der Gesamtbetrag der maßgeblichen Einkünfte gemäß § 8 den Grenzbetrag nach § 9 Abs. 3 oder § 12, so verringert sich die für das betreffende Kalenderjahr gebührende Beihilfe zum pauschalen Kinderbetreuungsgeld um die Summe der übersteigenden Beträge, sofern beide Grenzbeträge jeweils um nicht mehr als 15 % überstiegen werden. Bei einer Überschreitung auch nur eines Grenzbetrages von mehr als 15 %, ist die gesamte in dem Kalenderjahr bezogene Beihilfe zurückzuzahlen.Individueller Grenzbetrag § 8b. (1) Der individuelle Grenzbetrag beträgt 60 % des Gesamtbetrages der maßgeblichen Einkünfte. Maßgebliche Einkünfte sind die Einkünfte gemäß § 2 Abs. 3 Z 1 bis 4 des EStG 1988. Der Gesamtbetrag der maßgeblichen Einkünfte nach dieser Bestimmung ist wie folgt zu ermitteln: 1. Soweit im Gesamtbetrag der maßgeblichen Einkünfte solche aus nichtselbständiger Arbeit (§ 25 EStG 1988) enthalten sind, ist von jenen Einkünften auszugehen, die für das letzte Kalenderjahr vor der Geburt des Kindes, in dem kein Kinderbetreuungsgeld bezogen wurde, maximal jedoch in dem für das der Geburt drittvorangegangenen Kalenderjahr (relevanter Zeitraum), in dem zum Zeitpunkt der Antragstellung geltenden Einkommensteuerbescheid für das betreffende Kalenderjahr ausgewiesen sind. Liegt zum Zeitpunkt der Antragstellung noch kein Einkommensteuerbescheid für das betreffende Kalenderjahr vor, so ist der erste erlassene Einkommensteuerbescheid für das betreffende Kalenderjahr heranzuziehen. Sonstige Bezüge im Sinne des § 67 EStG 1988 bleiben außer Ansatz. Der danach ermittelte Betrag ist um 30 % zu erhöhen. Leistungen aus der Arbeitslosenversicherung gelten als Einkünfte aus nichtselbständiger Arbeit, abweichend vom letzten Satz ist der ermittelte Betrag um 15% zu erhöhen. Dem Wochengeld gleichartige Leistungen bleiben außer Ansatz. Die auf Grund von völkerrechtlichen Verträgen steuerbefreiten Einkünfte sowie die einem Abgeordneten zum Europäischen Parlament oder seinem Hinterbliebenen nach Artikel 9 des Abgeordnetenstatuts des Europäischen Parlaments gebührenden Bezüge sind bei der Ermittlung des individuellen Grenzbetrages wie steuerpflichtige Einkünfte zu behandeln. 2. Andere maßgebliche Einkünfte (§§ 21 bis 23 EStG 1988) sind mit jenem Betrag zu berücksichtigen, der in die Ermittlung des Einkommens für den relevanten Zeitraum (Z 1) eingeht und der im zum Zeitpunkt der Antragstellung geltenden Einkommensteuerbescheid für das betreffende Kalenderjahr ausgewiesen ist. Z 1 zweiter Satz ist anzuwenden. Einkünfte aus Betätigungen, die Grundlage für Pflichtbeiträge in der gesetzlichen Sozialversicherung darstellen, sind um 30 % zu erhöhen. (2) Spätere Abänderungen und Aufhebungen des nach Z 1 und 2 relevanten Einkommensteuerbescheides (insbesondere nach den §§ 276 Absatz 1, 293 bis 303 Bundesabgabenordnung (BAO), BGBl. Nr. 194/1961) wirken sich bei der Überprüfung der Einhaltung des Grenzbetrages nur dann aus, sofern dies bis spätestens zum Ende des Leistungsbezuges ausdrücklich verlangt wird oder eine von Amts wegen eingeleitete Überprüfung ergibt, dass die Abänderung und Aufhebung des Bescheides nicht auf ein überwiegendes Verschulden der Abgabenbehörde zurückzuführen ist. Liegt binnen drei Jahren ab Bezugsbeginn kein Einkommensteuerbescheid vor, ist der Grenzbetrag von 16.200 € maßgeblich.Abschnitt 3 Beihilfe zum pauschalen Kinderbetreuungsgeld Anspruch auf Beihilfe § 9. (1) Anspruch auf Beihilfe zum pauschalen Kinderbetreuungsgeld haben 1. alleinstehende Elternteile (§ 11), 2. verheiratete Mütter oder verheiratete Väter nach Maßgabe des § 12, 3. nicht alleinstehende Mütter oder Väter nach Maßgabe des § 13 und 4. Frauen oder Männer, die allein oder gemeinsam mit dem anderen Elternteil ein Kind, welches das dritte Lebensjahr noch nicht vollendet hat, an Kindes Statt angenommen oder in Pflege genommen haben, nach Maßgabe der §§ 11, 12 oder 13. (2) Voraussetzung für den Anspruch auf Beihilfe zum pauschalen Kinderbetreuungsgeld für ein Kind ist, dass für dieses Kind ein Anspruch auf Auszahlung des pauschalen Kinderbetreuungsgeldes besteht. Während Verlängerungszeiten nach § 5c Abs. 1 und 2 gebührt keine Beihilfe zum pauschalen Kinderbetreuungsgeld. § 4 Abs. 2 gilt sinngemäß auch für die Beihilfe. (3) Ausgeschlossen von der Beihilfe sind Personen, deren Gesamtbetrag der maßgeblichen Einkünfte (§ 8) den Grenzbetrag von 7 300 Euro übersteigt. (4) Auf den Anspruch auf Beihilfe kann verzichtet werden, wodurch sich der Anspruchszeitraum (§ 8) um den Zeitraum des Verzichtes verkürzt. § 2 Abs. 5 und § 4a Abs. 2 gelten sinngemäß.Höhe Beihilfe § 10. Die Beihilfe beträgt 6,06 € täglich.Alleinstehende § 11. (1) Alleinstehende Elternteile im Sinne dieses Bundesgesetzes sind Mütter oder Väter, die ledig, geschieden oder verwitwet sind und nicht unter § 13 fallen. Ferner gelten Mütter und Väter als alleinstehend, wenn der getrenntlebende Ehegatte erwiesenermaßen für den Unterhalt des Kindes nicht sorgt. (2) Alleinstehende Elternteile haben nur Anspruch auf Beihilfe zum Kinderbetreuungsgeld, wenn sie eine Urkunde vorlegen, aus der der andere Elternteil hervorgeht. In Ermangelung einer derartigen Urkunde haben sie eine entsprechende Erklärung abzugeben. Weiters haben alleinstehende Elternteile eine Erklärung abzugeben, aus der hervorgeht, dass sie nicht unter § 13 fallen.Ehegatten § 12. Verheiratete Mütter bzw. Väter erhalten eine Beihilfe, sofern der Gesamtbetrag der maßgeblichen Einkünfte (§ 8) ihres Ehegatten nicht mehr als 16 200 € (Freigrenze) beträgt.Nicht Alleinstehende § 13. (1) Eine Beihilfe erhalten nicht alleinstehende Mütter bzw. Väter, das sind Mütter bzw. Väter, die ledig, geschieden oder verwitwet sind und mit dem Vater bzw. der Mutter des Kindes nach den Vorschriften des Meldegesetzes 1991 an derselben Adresse angemeldet sind oder anzumelden wären. (2) Weiters gelten als nicht alleinstehend Mütter bzw. Väter, die in nicht ehelicher Lebensgemeinschaft mit einer anderen Person als der Kindesmutter oder dem Kindesvater leben. (3) Hinsichtlich der Einkünfte gilt § 12 entsprechend.Dauer § 14. Die Beihilfe gebührt längstens für 365 Tage ab erstmaliger Antragstellung und nur solange Anspruch auf pauschales Kinderbetreuungsgeld besteht. Steht diese Leistung nur für einzelne Tage eines Monats zu, gebührt die Beihilfe nur anteilig. Bezugsunterbrechungen, Verzicht auf die Beihilfe oder ein abwechselnder Bezug der Elternteile bewirken keine Verlängerung der Bezugsdauer, weiters kann die Beihilfe jeweils nur in Blöcken von mindestens 61 Tagen beansprucht werden.Erklärung § 15. Der zuständige Krankenversicherungsträger hat den Partner des Elternteiles (§§ 12, 13) von der Gewährung der Beihilfe zum Kinderbetreuungsgeld an einen Elternteil samt Hinweis auf die Freigrenze (§ 12, § 13 Abs. 3) und Hinweis auf die mögliche Rückforderung im Falle der Überschreitung der Freigrenze (§ 31 Abs. 3) zu verständigen.Informationspflicht § 16. Von der Gewährung eines Zuschusses zum Kinderbetreuungsgeld an einen alleinstehenden Elternteil gemäß § 11 Abs. 2 sowie von der Einstellung oder Rückforderung (§ 31) dieses Zuschusses hat der zuständige Krankenversicherungsträger den anderen, zur Rückzahlung gemäß § 18 verpflichteten Elternteil zu verständigen.Datenübermittlung § 17. Die Krankenversicherungsträger haben den Abgabenbehörden die Daten, die für die Finanzämter zur Wahrnehmung der ihnen durch dieses Gesetz übertragenen Aufgaben eine wesentliche Voraussetzung bilden, im Wege automationsunterstützter Datenübermittlung mitzuteilen. Dies sind insbesondere Name, Sozialversicherungsnummer, Geschlecht und Adresse der bezugsberechtigten Person, Name und Sozialversicherungsnummer des Kindes, für welches Kinderbetreuungsgeld bezogen wird, Anspruchsvoraussetzung gemäß § 9, die Höhe des Auszahlungsbetrages, die Länge des Bezugszeitraumes dieser Leistung sowie Name, Geschlecht und Sozialversicherungsnummer des zweiten Elternteils bei Abgabepflicht gemäß § 18 Abs. 1 Z 1 und 2.Abschnitt 5 Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens Anspruchsberechtigung § 24. (1) Anspruch auf Kinderbetreuungsgeld nach diesem Abschnitt hat ein Elternteil (Adoptivelternteil, Pflegeelternteil) für sein Kind (Adoptivkind, Pflegekind), sofern 1. die Anspruchsvoraussetzungen nach § 2 Abs. 1 Z 1, 2, 4 und 5 erfüllt sind, 2. dieser Elternteil in den letzten 182 Kalendertagen unmittelbar vor der Geburt des Kindes, für das Kinderbetreuungsgeld bezogen werden soll, durchgehend erwerbstätig gemäß Abs. 2 war sowie in diesem Zeitraum keine Leistungen aus der Arbeitslosenversicherung erhalten hat, wobei sich Unterbrechungen von insgesamt nicht mehr als 14 Kalendertagen nicht anspruchsschädigend auswirken, und 3. der Gesamtbetrag der maßgeblichen Einkünfte (§ 8 Abs. 1) dieses Elternteiles im Kalenderjahr den absoluten Grenzbetrag von 7 300 Euro nicht übersteigt und dieser Elternteil während des Bezuges keine Leistungen aus der Arbeitslosenversicherung erhält. (2) Unter Erwerbstätigkeit im Sinne dieses Bundesgesetzes versteht man die tatsächliche Ausübung einer in Österreich sozialversicherungspflichtigen (kranken- und pensionsversicherungspflichtigen) Erwerbstätigkeit. Als der Ausübung einer sozialversicherungspflichtigen Erwerbstätigkeit gleichgestellt gelten Zeiten der vorübergehenden Unterbrechung dieser zuvor mindestens 182 Kalendertage andauernden Erwerbstätigkeit während eines Beschäftigungsverbotes nach dem Mutterschutzgesetz 1979 (MSchG), BGBl. Nr. 221, oder gleichartigen anderen österreichischen Rechtsvorschriften, sowie Zeiten der vorübergehenden Unterbrechung dieser zuvor mindestens 182 Kalendertage andauernden Erwerbstätigkeit zum Zwecke der Kindererziehung während Inanspruchnahme einer Karenz nach dem MSchG oder Väter-Karenzgesetz (VKG), BGBl. Nr. 651/1989, oder gleichartigen anderen österreichischen Rechtsvorschriften, bis maximal zum Ablauf des zweiten Lebensjahres eines Kindes. (3) Nur bei Erfüllung der nationalen Gleichstellungserfordernisse des Abs. 2 zweiter Satz liegt eine gleichgestellte Situation im Sinne des Art. 68 iVm Art. 1 lit. a der Verordnung (EG) Nr. 883/2004 zur Koordinierung der Systeme der sozialen Sicherheit, ABl. Nr. L 166 vom 30.04.2004 S. 1, zuletzt geändert durch die Verordnung (EU) Nr. 1372/2013, ABl. Nr. L 346 vom 20.12.2013 S. 27, vor, wobei diese der Ausübung einer Erwerbstätigkeit gleichgestellte Situation für alle Eltern spätestens mit Ablauf des zweiten Lebensjahres eines Kindes endet. Eine Scheinkarenz löst keine österreichische Zuständigkeit aus, dasselbe gilt für Zeiten, in denen mangels Erfüllung der gesetzlichen Voraussetzungen kein gesetzlicher Anspruch auf die österreichische Karenz besteht, etwa bei gleichzeitiger Inanspruchnahme einer in- oder ausländischen Karenzzeit durch den anderen Elternteil.Höhe § 24a. (1) Das Kinderbetreuungsgeld beträgt täglich 1. für eine Wochengeldbezieherin 80 % des auf den Kalendertag entfallenden Wochengeldes nach österreichischen Rechtsvorschriften, welches anlässlich der Geburt jenes Kindes, für welches Kinderbetreuungsgeld beantragt wird, gebührt, 2. für eine Beamtin 80 % des auf den Kalendertag entfallenden fiktiv zu berechnenden Wochengeldes, welches anlässlich der Geburt jenes Kindes, für welches Kinderbetreuungsgeld beantragt wird, einer Vertragsbediensteten an ihrer Stelle gebühren würde, 3. für einen Vater, sofern nicht Z 4 gilt, 80 % des auf den Kalendertag entfallenden fiktiv zu berechnenden Wochengeldes, welches anlässlich der Geburt jenes Kindes, für welches Kinderbetreuungsgeld beantragt wird, einer Frau an seiner Stelle gebühren würde, 4. für einen Beamten 80 % des auf den Kalendertag entfallenden fiktiv zu berechnenden Wochengeldes, welches anlässlich der Geburt jenes Kindes, für welches Kinderbetreuungsgeld beantragt wird, einer Vertragsbediensteten an seiner Stelle gebühren würde oder 5. sofern Z 1 bis 4 nicht anwendbar sind: Summe der maßgeblichen Einkünfte x 0,62 + 4000 365 Die Berechnung des fiktiven Wochengeldes nach Z 3 und 4 erfolgt mit der Maßgabe, dass auf den Zeitraum vor den letzten acht Wochen vor Geburt des Kindes und nicht auf den Eintritt des Versicherungsfalles der Mutterschaft abzustellen ist. (2) Das Kinderbetreuungsgeld nach Abs. 1 beträgt in jedem Fall mindestens den Tagsatz nach Abs. 1 Z 5, höchstens jedoch 66 € täglich. (3) Maßgebliche Einkünfte sind jene Einkünfte gemäß § 2 Abs. 3 Z 1 bis 3 des EStG 1988 sowie Einkünfte gemäß § 2 Abs. 3 Z 4 des EStG 1988, wenn sie auf Grund eines bestehenden Dienstverhältnisses erzielt wurden, die im zum Zeitpunkt der Antragstellung geltenden Einkommensteuerbescheid für das letzte Kalenderjahr vor der Geburt des Kindes ausgewiesen sind. Liegt zum Zeitpunkt der Antragstellung noch kein Einkommensteuerbescheid für dieses Kalenderjahr vor, ist der erste erlassene Einkommensteuerbescheid für dieses Kalenderjahr heranzuziehen. Bis zur Feststellung der tatsächlichen Höhe gebührt Kinderbetreuungsgeld vorläufig in der nach § 33 Abs. 5 festgelegten Höhe. Abweichend von § 30 erfolgt eine Berichtigung der Leistungshöhe aufgrund späterer Abänderungen und Aufhebungen dieses Einkommensteuerbescheides (insbesondere nach den §§ 276 Abs. 1, 293 bis 303 BAO), sofern die Berichtigung ausdrücklich verlangt wird oder eine von Amts wegen eingeleitete Überprüfung ergibt, dass die Abänderung und Aufhebung des Bescheides nicht auf ein überwiegendes Verschulden der Abgabenbehörde zurückzuführen ist. (4) Werden die in § 24c vorgesehenen Mutter-Kind-Pass-Untersuchungen nicht bis zu den vorgesehen Zeitpunkten nachgewiesen, so reduziert sich der Anspruch auf Kinderbetreuungsgeld für jeden Elternteil um 1 300 Euro.Anspruchsdauer § 24b. (1) Das Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens gebührt einem Elternteil längstens für 365 Tage ab Geburt des Kindes. (2) Der Bezug kann abwechselnd durch beide Elternteile erfolgen, wodurch sich die Anspruchsdauer über den 365. Tag ab der Geburt hinaus um die bereits in Anspruch genommenen Tage des jeweils anderen Elternteiles verlängert, maximal jedoch auf bis zu 426 Tage ab der Geburt des Kindes. Jedem Elternteil ist hierbei eine Anspruchsdauer von 61 Tagen unübertragbar vorbehalten. Pro Kind ist nur ein zweimaliger Wechsel zwischen den Elternteilen zulässig. Nicht in Anspruch genommene Tage verfallen ausnahmslos. Eine kürzere Inanspruchnahme ist möglich, erhöht aber nicht den Tagesbetrag. (3) Für ein Kind ist ein gleichzeitiger Bezug von Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens durch beide Elternteile ausgeschlossen. Abweichend davon können die Eltern aus Anlass des erstmaligen Wechsels gleichzeitig Kinderbetreuungsgeld in der Dauer von bis zu 31 Tagen in Anspruch nehmen, wodurch sich die Anspruchsdauer um diese Tage reduziert. (4) Das Kinderbetreuungsgeld kann stets, also unabhängig von einem Wechsel, jeweils nur in Blöcken von mindestens 61 Tagen beansprucht werden. Als beansprucht gelten ausschließlich Zeiträume des tatsächlichen Bezuges der Leistung. (5) Ist der beziehende Elternteil durch ein unvorhersehbares und unabwendbares Ereignis für eine nicht bloß verhältnismäßig kurze Zeit verhindert, das Kind im gemeinsamen Haushalt (§ 2 Abs. 6) zu betreuen, kann ein Wechsel über das in Abs. 2 angeführte Ausmaß erfolgen. (6) In Zweifelsfällen hat das Vorrecht auf Kinderbetreuungsgeld derjenige Elternteil, der die Betreuung des Kindes, für das Kinderbetreuungsgeld bezogen wird, überwiegend durchführt. (7) Auf den Anspruch auf Kinderbetreuungsgeld kann verzichtet werden, wodurch sich der Anspruchszeitraum (§ 8) um den Zeitraum des Verzichtes verkürzt. Ein Verzicht ist nur für ganze Kalendermonate möglich. Der Verzicht kann widerrufen werden. Ein Widerruf ist nur für ganze Kalendermonate und maximal für 182 Tage rückwirkend möglich. Zeitpunkt und Dauer müssen im Vorhinein bekanntgegeben werden. (8) Der Anspruch auf Kinderbetreuungsgeld endet spätestens mit Ablauf jenes Tages, welcher der Geburt eines weiteren Kindes bzw. der Adoption (In-Pflege-Nahme) eines jüngeren Kindes vorangeht. Endet der Anspruch für das weitere Kind vorzeitig, lebt der Anspruch für jenes Kind, für welches davor Kinderbetreuungsgeld bezogen wurde, wieder auf.Mutter-Kind-Pass-Untersuchungen § 24c. (1) Anspruch auf Kinderbetreuungsgeld in voller Höhe besteht nur, sofern 1. die fünf Untersuchungen während der Schwangerschaft sowie die erste Untersuchung des Kindes nach der in § 7 Abs. 1 genannten Verordnung vorgenommen und bei der Beantragung des Kinderbetreuungsgeldes durch Vorlage der entsprechenden Untersuchungsbestätigungen nachgewiesen werden und 2. die zweite bis fünfte Untersuchung des Kindes bis zur Vollendung des 14. Lebensmonates nach der in § 7 Abs. 1 genannten Verordnung vorgenommen und spätestens bis zur Vollendung des 15. Lebensmonates des Kindes durch Vorlage der entsprechenden Untersuchungsbestätigungen nachgewiesen werden. (2) Ungeachtet des Abs. 2 besteht Anspruch auf Kinderbetreuungsgeld in voller Höhe, wenn 1. die Vornahme oder der Nachweis der Untersuchungen nur aus Gründen, die nicht von den Eltern zu vertreten sind, unterbleibt oder 2. die jeweiligen Nachweise bis spätestens zur Vollendung des 18. Lebensmonates des Kindes nachgebracht werden.Sonderleistungen § 24d. (1) Liegt der nach § 24a Abs. 1 ermittelte Tagesbetrag unter 33,88 Euro oder erfüllt der Elternteil die Anspruchsvoraussetzungen nach § 24 Abs. 1 Z 2 nicht, so gebührt bei Erfüllung sämtlicher anderer Anspruchsvoraussetzungen auf Antrag des Elternteiles ein Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens in Höhe von 33,88 Euro täglich. (2) Wurde gegen die Ablehnung des Kinderbetreuungsgeldes als Ersatz des Erwerbseinkommens mangels Erfüllung des Erfordernisses der tatsächlichen Ausübung einer sozialversicherungspflichtigen Erwerbstätigkeit Klage erhoben, so hat der Krankenversicherungsträger bei Erfüllung sämtlicher anderer Anspruchsvoraussetzungen auf Antrag des klagenden Elternteiles ein Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens in Höhe von 33 Euro täglich zu gewähren. Diese Leistung ist auf das nach rechtskräftiger Beendigung des Gerichtsverfahrens allfällig zu gewährende Kinderbetreuungsgeld anzurechnen.Anzuwendende Bestimmungen § 24e. § 1, § 2 Abs. 6 bis 9, § 4, § 4a, § 5b, § 6, § 7 Abs. 1, § 8, § 8a Abs. 1 sowie Abschnitte 5a bis 12 sind neben dem pauschalen Kinderbetreuungsgeld als Konto auch auf das Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens anzuwenden. Ein Umstieg von Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens auf das pauschale Kinderbetreuungsgeld als Konto oder umgekehrt ist ausgenommen im Fall des § 26a dritter Satz nicht möglich. Abweichend von § 42 gilt das Kinderbetreuungsgeld nach diesem Abschnitt als Einkommen des beziehenden Elternteiles und mindert dessen Unterhaltsansprüche.Abschnitt 5a Zuständigkeit und Verfahren Zuständigkeit § 25. (1) In Angelegenheiten des Kinderbetreuungsgeldes sowie der Beihilfe zu dieser Leistung ist jener gesetzliche Krankenversicherungsträger zuständig, dessen Zuständigkeit sich aus § 28 für die Durchführung der Krankenversicherung ergibt. (2) Die Krankenversicherungsträger sowie die Österreichische Gesundheitskasse in ihrer Funktion als Kompetenzzentrum und Verbindungsstelle (Abs. 3) haben die ihnen nach diesem Bundesgesetz übertragenen Aufgaben im übertragenen Wirkungsbereich nach den Weisungen des Bundeskanzlers zu vollziehen. (3) Für die finanzielle Abwicklung und die Koordinierung der Krankenversicherungsträger in Angelegenheiten der Leistungen nach diesem Bundesgesetz wird die Österreichische Gesundheitskasse als Kompetenzzentrum unter Bedachtnahme auf Abs. 4 und als Verbindungsstelle im Sinne der Verordnung (EG) Nr. 987/2009 des Europäischen Parlaments und des Rates zur Festlegung der Modalitäten für die Durchführung der Verordnung (EG) Nr. 883/2004 über die Koordinierung der Systeme der sozialen Sicherheit eingerichtet. Der Österreichischen Gesundheitskasse obliegt auch die Auszahlung dieser Leistungen. Die Durchführung des Verfahrens obliegt dem nach Abs. 1 zuständigen Krankenversicherungsträger. (4) Der Dachverband der Sozialversicherungsträger hat den Betrieb eines entsprechenden Datennetzes bis längstens 1. Oktober 2001 sicherzustellen.Verfahren § 25a. Soweit dieses Bundesgesetz nichts anderes bestimmt, sind die für Leistungssachen in der Krankenversicherung geltenden verfahrensrechtlichen Bestimmungen des ASVG, GSVG, BSVG und Beamten-Kranken- und Unfallversicherungsgesetzes (B-KUVG), BGBl. Nr. 200/1967, anzuwenden.Geltendmachung und Prüfung des Anspruches § 26. (1) Für die Geltendmachung des Anspruches ist ein bundeseinheitliches Antragsformular zu verwenden. Der Krankenversicherungsträger hat dem Antragsteller oder seinem Vertreter auf deren Verlangen das Einlangen des Antrages zu bestätigen. (2) Wird der Bezug einer Leistung nach diesem Bundesgesetz unterbrochen oder ruht der Anspruch und ist das Ende des Unterbrechungs- oder Ruhenszeitraumes ungewiss, so ist der Fortbezug der Leistung durch Wiedermeldung geltend zu machen. § 4 Abs. 2 gilt auch für die Wiedermeldung. Nach einer vorzeitigen Beendigung (§ 4a Abs. 2) ist für einen weiteren Bezug ein neuer Antrag zu stellen, eine bloße Wiedermeldung reicht nicht aus.Wahl der Leistungsart § 26a. Die Wahl der Leistungsart (Abschnitt 2 oder Abschnitt 5) ist bei der erstmaligen Antragstellung zu treffen. Diese Entscheidung bindet neben dem antragstellenden Elternteil auch den anderen Elternteil. Eine spätere Änderung dieser getroffenen Entscheidung ist nicht möglich, es sei denn, der antragstellende Elternteil gibt dem zuständigen Krankenversicherungsträger die, einmal mögliche, Änderung binnen 14 Kalendertagen ab der erstmaligen Antragstellung bekannt.Entscheidung § 27. (1) Besteht Anspruch auf eine Leistung nach diesem Bundesgesetz, so ist dem Antragsteller eine Mitteilung auszustellen, aus der insbesondere Beginn, voraussichtliches Ende und Höhe des Leistungsanspruches hervorgehen. Die Mitteilung hat eine Aufschlüsselung der Leistungen zu enthalten. (2) Der Mitteilung über den Anspruch auf Kinderbetreuungsgeld ist eine von der Bundesministerin für Familien und Jugend zu erstellende Information, aus der insbesondere Rechte und Pflichten der Bezugsberechtigten hervorgehen, anzuschließen. (3) Ein Bescheid ist auszustellen, 1. wenn ein Anspruch auf eine Leistung gar nicht oder nur teilweise anerkannt wird oder 2. bei Rückforderung einer Leistung gemäß § 31 oder 3. bei Widerruf oder rückwirkender Berichtigung einer Leistung gemäß § 30 Abs. 2, wenn die Bescheiderstellung ausdrücklich verlangt wird. (4) Abweichend von § 67 Abs. 1 Z 2 Arbeits- und Sozialgerichtsgesetz (ASGG), BGBl. Nr. 104/1985, liegt eine Säumnis des Krankenversicherungsträgers nur dann vor, wenn die Sache entscheidungsreif ist, also insbesondere wesentliche Vorfragen rechtskräftig geklärt sind und Mitwirkungspflichten erfüllt wurden.Abschnitt 6 Krankenversicherung Krankenversicherung der Leistungsbezieher § 28. (1) Die Bezieher von Kinderbetreuungsgeld sind in der gesetzlichen Krankenversicherung teilversichert, sofern nicht eine Leistungszugehörigkeit zu einer Krankenfürsorgeeinrichtung im Sinne des § 2 Abs. 1 Z 2 B-KUVG besteht. Zur Durchführung der Krankenversicherung sind in folgender Reihenfolge zuständig: 1. jener Krankenversicherungsträger, der dem Kinderbetreuungsgeldbezieher Wochengeld oder Betriebshilfe leistet oder geleistet hat; 2. jener Krankenversicherungsträger, bei dem der Kinderbetreuungsgeldbezieher versichert ist oder zuletzt versichert war; 3. sonst die Österreichische Gesundheitskasse. Als versichert im Sinne der Z 2 gelten auch Angehörige, für die Anspruch auf Leistungen der Krankenversicherung besteht oder bestanden hat oder die selbst anspruchsberechtigt sind oder selbst anspruchsberechtigt waren. (2) Unterliegt ein Kinderbetreuungsgeldbezieher der Krankenversicherung nach zwei oder mehreren Bundesgesetzen, so ist jener Krankenversicherungsträger zuständig, bei dem der Antrag auf Kinderbetreuungsgeld gestellt wird. (3) Ist die Zuständigkeit eines Krankenversicherungsträgers begründet, dann besteht sie so lange, als Kinderbetreuungsgeld bezogen wird.Abschnitt 7 Allgemeine Bestimmungen Mitteilungspflichten § 29. Der Leistungsbezieher hat jede für das Fortbestehen und das Ausmaß des Anspruches bedeutsame Änderung ohne Verzug, spätestens jedoch zwei Wochen nach dem Eintritt des Ereignisses, dem zuständigen Krankenversicherungsträger anzuzeigen.Berichtigung § 30. (1) Wenn eine der Voraussetzungen für den Anspruch auf eine Leistung nach diesem Bundesgesetz wegfällt, ist die Leistung einzustellen; wenn sich eine für das Ausmaß des Leistungsanspruches maßgebende Voraussetzung ändert, ist die Leistung neu zu bemessen. (2) Wenn sich die Zuerkennung oder die Bemessung einer Leistung nach diesem Bundesgesetz nachträglich als gesetzlich nicht begründet herausstellt, ist die Zuerkennung zu widerrufen oder die Bemessung rückwirkend zu berichtigen.Rückforderung § 31. (1) Bei Einstellung, Herabsetzung, Widerruf oder Berichtigung einer Leistung ist der Leistungsbezieher zum Ersatz des unberechtigt Empfangenen zu verpflichten, wenn er den Bezug durch unrichtige Angaben oder durch Verschweigung von Tatsachen herbeigeführt hat oder wenn er erkennen musste, dass die Leistung nicht oder nicht in dieser Höhe gebührte. (2) Die Verpflichtung zum Ersatz der empfangenen Leistung besteht auch dann, wenn hervorkommt, dass eine oder mehrere Anspruchsvoraussetzungen bereits zum Zeitpunkt der Antragstellung nicht vorgelegen oder nachträglich weggefallen sind, oder die Auszahlung von Leistungen irrtümlich erfolgte, oder die zur Ermittlung des Gesamtbetrages der maßgeblichen Einkünfte (§§ 8, 8b) erforderliche Mitwirkung trotz Aufforderung innerhalb angemessener Frist verweigert wird. Der Empfänger einer Leistung nach diesem Bundesgesetz ist auch dann zum Ersatz des unberechtigt Empfangenen zu verpflichten, wenn sich ohne dessen Verschulden auf Grund des von der Abgabenbehörde an die Österreichische Gesundheitskasse übermittelten Gesamtbetrages der maßgeblichen Einkünfte ergibt, dass die Leistung nicht oder nicht in diesem Umfang gebührt hat. (3) Wenn eine dritte Person eine Anzeige unterlassen oder falsche Angaben gemacht und hiedurch einen unberechtigten Bezug verursacht oder ermöglicht hat, kann sie zum Ersatz verpflichtet werden. (3a) Wird der Tod des Kindes nicht rechtzeitig gemeldet und ist daraus ein unrechtmäßiger Bezug einer Leistung nach diesem Bundesgesetz entstanden, so ist von Amts wegen von der Rückforderung abzusehen, sofern die Meldung binnen 31 Tagen ab dem Tod des Kindes erfolgt. (3b) Der Partner kann bis zur Hälfte zum Ersatz unberechtigt bezogener Leistungen nach diesem Bundesgesetz verpflichtet werden, soweit der unberechtigte Bezug während aufrechter Wirtschaftsgemeinschaft mit dem beziehenden Elternteil erfolgte. Hat der Partner den unberechtigten Bezug jedoch ermöglicht oder sogar verursacht, kann er zum vollen Ersatz der unberechtigt bezogenen Leistungen verpflichtet werden. Hat der Partner den unberechtigten Bezug der Beihilfe zum pauschalen Kinderbetreuungsgeld verursacht, kann er zum Ersatz der Leistung verpflichtet werden. § 31 Abs. 2 gilt sinngemäß auch für den Partner. (3c) Rückforderungen nach dem FamZeitbG werden auf die diesem Elternteil nach diesem Bundesgesetz zu erbringenden Leistungen voll, dem anderen Elternteil bis zur Hälfte aufgerechnet, sie vermindern den Leistungsanspruch nach diesem Bundesgesetz entsprechend. (4) Rückforderungen, die gemäß den Abs. 1 bis 3 vorgeschrieben wurden, können auf die zu erbringenden Leistungen bis zur Hälfte derselben aufgerechnet werden; sie vermindern den Leistungsanspruch entsprechend. Zum Zwecke der Forderungssicherung kann eine vorläufige Aufrechnung bis zur Hälfte der zu erbringenden Leistungen erfolgen. Der Krankenversicherungsträger kann unter Berücksichtigung der Familien-, Einkommens- und Vermögensverhältnisse des Empfängers 1. die Erstattung des zu Unrecht gezahlten Betrages in Teilbeträgen (Ratenzahlungen) zulassen, 2. die rechtskräftige Rückforderung stunden, 3. auf die rechtskräftige Rückforderung ganz oder teilweise verzichten. Dabei sind die §§ 72 bis 74 des Bundeshaushaltsgesetzes 2013 (BHG 2013), BGBl. I Nr. 139/2009, anzuwenden, sofern in diesem Bundesgesetz keine abweichenden Regelungen vorgesehen sind. Abweichend von § 89 Abs. 4 letzter Satz ASGG obliegt den Gerichten in Angelegenheiten der Leistungen nach diesem Bundesgesetz nicht das Recht, Ratenzahlungen anzuordnen, sondern ist dies ausschließlich dem Krankenversicherungsträger im nachgeschalteten Verwaltungsverfahren vorbehalten. (5) Ratenzahlungen sind zu gewähren, wenn auf Grund der wirtschaftlichen Verhältnisse des Schuldners die Hereinbringung der rechtskräftigen Forderung in einem Betrag nicht möglich ist. Die Höhe der Raten ist unter Berücksichtigung der wirtschaftlichen Verhältnisse des Schuldners festzusetzen. (6) Werden Ratenzahlungen bewilligt oder Rückforderungen gestundet, so dürfen keine Zinsen ausbedungen werden. (7) Die Ausstellung von Bescheiden über Rückforderungen von Leistungen nach diesem Bundesgesetz ist nur binnen 7 Jahren, gerechnet ab Ablauf des Kalenderjahres, in welchem diese Leistungen zu Unrecht bezogen wurden, zulässig. Ein Bescheid über eine Rückforderung tritt nach Ablauf von 3 Jahren ab dem Eintritt der Rechtskraft außer Kraft, wenn er bis zu diesem Zeitpunkt nicht vollzogen wurde; § 68 Abs. 2 ASVG zweiter und dritter Satz gelten sinngemäß. Das Recht auf Berichtigung (§ 30) der vorläufigen Auszahlung gemäß § 33 Abs. 5 mangels Vorliegen eines erlassenen Einkommensteuerbescheides für das betreffende Kalenderjahr sowie das Recht auf Berichtigung aufgrund Abänderungen und Aufhebungen des Einkommensteuerbescheides nach § 24a Abs. 2 verjähren nach Ablauf von 3 Jahren ab Bezugsbeginn.Mitwirkungspflichten § 32. (1) Der Antragsteller, der andere Elternteil sowie der mit dem Antragsteller im gemeinsamen Haushalt lebende Partner haben bei der Feststellung des für den Anspruch auf Leistungen nach diesem Bundesgesetz maßgeblichen Sachverhaltes mitzuwirken. (2) Dienstgeber (§ 35 ASVG, § 13 B-KUVG) und sonstige meldepflichtige Personen und Stellen (§ 36 ASVG) sowie der zuständige Kinder- und Jugendhilfeträger sind verpflichtet, den Krankenversicherungsträgern alle für den Vollzug dieses Bundesgesetzes erforderlichen Auskünfte zu erteilen. (3) Wer seinen Mitteilungs- oder Mitwirkungspflichten (§ 29, § 32 Abs. 1 und 2) trotz Aufforderung nicht oder nicht gehörig nachkommt, kann zum Ersatz der dadurch ausgelösten Verwaltungs- und Verfahrenskosten (§ 77 Abs. 3 ASGG) dem Krankenversicherungsträger gegenüber verpflichtet werden. (4) Kommt der antragstellende Elternteil trotz zweimaliger, schriftlicher Aufforderung seinen persönlichen Mitwirkungs- oder Mitteilungspflichten nicht nach und wird hierdurch die Aufklärung des Sachverhalts erheblich erschwert oder verhindert, kann der Krankenversicherungsträger den Leistungsanspruch ohne weitere Ermittlungen ablehnen. Dieser Elternteil kann einen neuen Antrag stellen, der jedoch nur dann nicht sofort zurückgewiesen wird, wenn gleichzeitig mit der Antragstellung die Mitwirkungs- und Meldepflichten in vollem Umfang erfüllt werden; § 4 Abs. 2 gilt auch für den neuen Antrag.Abschnitt 8 Auszahlung der Leistungen Art der Auszahlung § 33. (1) Die Auszahlung der Leistungen nach diesem Bundesgesetz erfolgt jeweils monatlich im Nachhinein auf ein Konto bei einem Zahlungsdienstleister, für das Art. 9 der Verordnung (EU) Nr. 260/2012 zur Festlegung der technischen Vorschriften und der Geschäftsanforderungen für Überweisungen und Lastschriften in Euro, ABl. Nr. L 94 vom 30.03.2012 S. 22 gilt, oder per Post an eine inländische Adresse bis zum Zehnten des Folgemonats. (2) In besonders berücksichtigungswürdigen Fällen, wie zB im Falle einer besonderen finanziellen Notlage oder einer Rückbuchung, kann eine vorzeitige Auszahlung im Höchstausmaß von einem Monatsbetrag unter Bedachtnahme auf die vorliegenden Anspruchstage erfolgen. Diese kann auch vor der Zuerkennung des Anspruches erfolgen, sofern mit der Zuerkennung gerechnet werden kann. Eine wiederholte Vorauszahlung ist jedoch nicht vorzunehmen, wenn sie in der Absicht begehrt wird, die im Abs. 1 festgelegte monatliche Auszahlung zu umgehen. (3) Soweit die nach diesem Bundesgesetz gebührenden Beträge Bruchteile eines Cents ergeben, sind diese kaufmännisch auf einen Cent zu runden. (4) Das von den Leistungsbeziehern zu entrichtende Service-Entgelt für die e-card (§ 31c Abs. 2 und 3 ASVG) ist mit den Leistungen nach diesem Bundesgesetz aufzurechnen. (5) Kann die Höhe des Kinderbetreuungsgeldes nach § 24a Abs. 1 nicht binnen angemessener Frist ermittelt werden, so wird bis zu deren Feststellung ein vorläufiges Kinderbetreuungsgeld in der nach § 24a Abs. 1 Z 1 bis 4 berechneten Höhe, mindestens jedoch in Höhe von 33 € täglich ausgezahlt.Besondere Umstände § 34. (1) Ist der Bezugsberechtigte handlungsunfähig, so ist die Leistung dessen gesetzlichem Vertreter oder dessen Bevollmächtigtem zur Verwendung für das Kind, für welches Kinderbetreuungsgeld bezogen wird, auszuzahlen. (2) Ist der Bezugsberechtigte trunk-, spiel- oder rauschgiftsüchtig, so kann die Leistung verlässlichen Familienangehörigen oder der Aufenthaltsgemeinde zur Verwendung für das Kind, für das Kinderbetreuungsgeld bezogen wird, ausgezahlt werden.Abschnitt 9 Mutter-Kind-Pass-Verfahren § 35. (1) Die gemäß § 7 vorgesehenen ärztlichen Untersuchungen sind von den Trägern der gesetzlichen Krankenversicherung durchzuführen, und zwar 1. bei Personen, die in der gesetzlichen Krankenversicherung pflichtversichert oder freiwillig versichert sind, vom Träger dieser Krankenversicherung, bei mehrfacher Krankenversicherung von dem Versicherungsträger, der zuerst in Anspruch genommen wird; 2. bei Personen, für die als Angehörige ein Anspruch auf Leistungen der gesetzlichen Krankenversicherung besteht, von dem Versicherungsträger, gegen den sich dieser Leistungsanspruch richtet; 3. bei allen übrigen Personen von der Österreichischen Gesundheitskasse. (2) Für die Durchführung der Untersuchungen kommen insbesondere Vertragsärzte, Einrichtungen der Vertragsärzte oder sonstige Vertragspartner, Schwangeren- oder Mütter- und Elternberatungsstellen der Länder oder eigene Einrichtungen der Krankenversicherungsträger in Betracht. (3) Zwischen dem Dachverband der Sozialversicherungsträger und der Österreichischen Ärztekammer mit Vollmacht und mit Zustimmung der Ärztekammern in den Bundesländern ist ein Gesamtvertrag abzuschließen, der die Durchführung der gemäß § 7 vorgesehenen ärztlichen Untersuchungen und die Vergütung der ärztlichen Leistungen regelt. Der Gesamtvertrag bedarf nicht der Zustimmung der Träger der gesetzlichen Krankenversicherung. Die Bestimmungen der §§ 338 bis 351 ASVG, des § 181 BSVG, des § 193 GSVG und des § 128 B-KUVG gelten sinngemäß. Der Gesamtvertrag bedarf zu seiner Gültigkeit der Genehmigung der Bundesministerin für Gesundheit im Einvernehmen mit der Bundesministerin für Familien und Jugend. Die Genehmigung ist zu versagen, wenn die im Vertrag vorgesehene Vergütung der ärztlichen Leistungen, gemessen an der Vergütung vergleichbarer Leistungen in der gesetzlichen Krankenversicherung, unangemessen ist. Bis zum Abschluss eines neuen Vertrages gilt der bezugnehmend auf § 39e Abs. 6 FLAG 1967 in der am 31. Dezember 2001 geltenden Fassung abgeschlossene Gesamtvertrag weiter. (3a) Zwischen dem Dachverband der Sozialversicherungsträger und dem Österreichischen Hebammengremium ist ein Gesamtvertrag abzuschließen, der die Durchführung der gemäß § 7 vorgesehenen Hebammenberatung und deren Vergütung regelt. Der Gesamtvertrag bedarf nicht der Zustimmung der Träger der gesetzlichen Krankenversicherung. Die Bestimmungen des § 349 ASVG, des § 181 BSVG, des § 193 GSVG und des § 128 B-KUVG gelten sinngemäß. Der Gesamtvertrag bedarf zu seiner Gültigkeit der Genehmigung der Bundesministerin für Gesundheit im Einvernehmen mit der Bundesministerin für Familien und Jugend. Die Genehmigung ist zu versagen, wenn die im Vertrag vorgesehene Vergütung, gemessen an der Vergütung vergleichbarer Leistungen in der gesetzlichen Krankenversicherung, unangemessen ist. Bis zum Abschluss einer entsprechenden Vereinbarung gilt § 131b ASVG sinngemäß. (4) Die Kosten für die gemäß § 7 vorgesehenen ärztlichen Untersuchungen sind für die im Abs. 1 Z 3 genannten Personen zur Gänze vom Ausgleichsfonds für Familienbeihilfen zu tragen; für die übrigen Personen sind die Untersuchungskosten zu zwei Dritteln vom Ausgleichsfonds für Familienbeihilfen und zu einem Drittel von den Trägern der gesetzlichen Krankenversicherung zu tragen. Die vom Ausgleichsfonds für Familienbeihilfen zu tragenden Kosten sind gegen Rechnungslegung dem Dachverband der Sozialversicherungsträger zu überweisen, welcher die Aufteilung auf die einzelnen Träger der gesetzlichen Krankenversicherung vorzunehmen hat. Der vom Ausgleichsfonds für Familienbeihilfen zu leistende Kostenersatz kann pauschaliert werden. Auf den Kostenersatz können angemessene Vorschüsse geleistet werden. (5) Die gemäß § 7 vorgesehenen ärztlichen Untersuchungen können bei den im § 2 Abs. 1 Z 2 B-KUVG genannten Personen und deren Angehörigen, für die Krankenfürsorge seitens einer Krankenfürsorgeeinrichtung eines öffentlich-rechtlichen Dienstgebers vorgesehen ist, auch von dieser durchgeführt werden. Die Kosten für die Untersuchungen werden den Krankenfürsorgeeinrichtungen zu zwei Dritteln vom Ausgleichsfonds für Familienbeihilfen ersetzt, soweit sie die zwischen dem Dachverband der Sozialversicherungsträger und der Österreichischen Ärztekammer vereinbarten Untersuchungskosten nicht überschreiten (Abs. 3). Der vom Ausgleichsfonds für Familienbeihilfen zu leistende Kostenersatz kann pauschaliert werden. Auf den Kostenersatz können angemessene Vorschüsse geleistet werden. (6) Die Kosten für den Mutter-Kind-Pass (§ 7) sind vom Ausgleichsfonds für Familienbeihilfen zu tragen. (7) Die Bundesministerin für Gesundheit und die Bundesministerin für Familien und Jugend sowie von diesen beauftragte Experten sind im Sinne des Datenschutzgesetzes 2000, BGBl. I Nr. 165/1999, zur Ermittlung und Verarbeitung von persönlichen gesundheitsbezogenen Daten von Müttern und Kindern im Zusammenhang mit dem Mutter-Kind-Pass-Untersuchungsprogramm ermächtigt. Dabei können zum ausschließlichen Zweck der Evaluierung Auskünfte über die Mutter-Kind-Pass-Untersuchungen einschließlich der Vorlage des Mutter-Kind-Passes verlangt werden. Eine Weitergabe personenbezogener Daten ist untersagt. (8) Der Dachverband der Sozialversicherungsträger hat auf Verlangen die in seinem Wirkungsbereich befindlichen Daten betreffend das Mutter-Kind-Pass-Untersuchungsprogramm der Bundesministerin für Gesundheit und der Bundesministerin für Familien und Jugend oder von diesen Bundesministerinnen beauftragten Experten für den ausschließlichen Zweck der Evaluierung des Mutter-Kind-Pass-Untersuchungsprogrammes zur Verfügung zu stellen. Eine Weitergabe personenbezogener Daten ist untersagt. (9) Die Träger der gesetzlichen Krankenversicherung haben Personen gemäß § 35 Abs. 1 eine einstündige Beratung mit einer Hebamme gemäß § 7 Abs. 1 insbesondere durch Vertragshebammen zu ermöglichen. Die Kosten für die Beratung sind zu zwei Dritteln vom Familienlastenausgleichsfonds und zu einem Drittel von den Trägern der gesetzlichen Krankenversicherung zu tragen. Die vom Familienlastenausgleichsfonds zu tragenden Kosten sind dem Dachverband der Sozialversicherungsträger gegen Rechnungslegung zu überweisen.Abschnitt 10 Daten Kinderbetreuungsgeld-Datenbank § 36. (1) Für die Verarbeitung der für die Wahrnehmung der nach diesem Bundesgesetz übertragenen Aufgaben erforderlichen personenbezogenen Daten wird eine Datenbank (Kinderbetreuungsgeld-Datenbank) eingerichtet. (2) Als erforderliche personenbezogene Daten im Sinne des Abs. 1 gelten insbesondere folgende Daten der antragstellenden Person, des zweiten Elternteiles, des Partners, der Kinder und sonstiger relevanter Personen: 1. Namen, Titel, Anschrift, Telefonnummer und E-Mail-Adresse; 2. Geburtsdatum und Sozialversicherungsnummer; 3. Staatsangehörigkeit samt aufenthaltsrechtlichem Status bei nichtösterreichischer Staatsangehörigkeit; 4. Familienstand und Geschlecht; 5. Beruf bzw. Tätigkeit; 6. Firmenbuchnummern, Namen und Anschrift des Dienstgebers; 7. Anspruchs- und Berechnungsgrundlagen; 8. Art, Umfang und Stand der Verfahren; 9. Bescheide; 10. Bankverbindung und Kontonummer; 11. Vertreter, Zahlungsempfänger sowie die Art und Dauer der Vollmacht; 12. Zahlungsbeträge. (3) Die Österreichische Gesundheitskasse in ihrer Funktion als Kompetenzzentrum (§ 25 Abs. 3) ist Verantwortliche gemäß Art. 4 Z 7 der Verordnung (EU) Nr. 679/2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung), ABl. Nr. L 119 vom 27.04.2016 S. 1 (DSGVO). (4) Umsetzungskosten im Sinne des Abs. 1 sowie Kosten für die laufende Wartung und Entwicklung trägt der Familienlastenausgleichsfonds.Datenübermittlung § 37. (1) Die Krankenversicherungsträger sind verpflichtet, alle erforderlichen personenbezogenen Daten (§ 36 Abs. 2) elektronisch an die Datenbank zu übermitteln. (2) Die Österreichische Gesundheitskasse in ihrer Funktion als Kompetenzzentrum und Verbindungsstelle (§ 25 Abs. 3) ist verpflichtet, alle erforderlichen personenbezogenen Daten (§ 36 Abs. 2) elektronisch an die Datenbank zu übermitteln. (3) Der Dachverband der Sozialversicherungsträger hat alle ihm zur Verfügung stehenden und für die Wahrnehmung der den Krankenversicherungsträgern und der Österreichischen Gesundheitskasse in ihrer Funktion als Kompetenzzentrum sowie als Verbindungsstelle (§ 25 Abs. 3) nach diesem Bundesgesetz übertragenen Aufgaben erforderlichen personenbezogenen Daten (§ 36 Abs. 2) elektronisch an die Datenbank zu übermitteln. (4) Die Abgabenbehörden haben alle für die Wahrnehmung der den Krankenversicherungsträgern und der Österreichischen Gesundheitskasse als Kompetenzzentrum sowie als Verbindungsstelle (§ 25 Abs. 3) nach diesem Bundesgesetz übertragenen Aufgaben erforderlichen personenbezogenen Daten (§ 36 Abs. 2) elektronisch an die Datenbank zu übermitteln. Der Bundesminister für Finanzen wird ermächtigt, im Einvernehmen mit dem Bundeskanzler Art und Weise des Verfahrens der elektronischen Übermittlung durch Verordnung festzulegen.Weitere Datenverarbeitung § 37a. (1) Die Krankenversicherungsträger sind berechtigt, alle erforderlichen personenbezogenen Daten (§ 36 Abs. 2) der Datenbank zu verarbeiten. (2) Die Österreichischen Gesundheitskasse in ihrer Funktion als Kompetenzzentrum und Verbindungsstelle (§ 25 Abs. 3) ist berechtigt, alle erforderlichen personenbezogenen Daten (§ 36 Abs. 2) aus der Datenbank zu verarbeiten. (3) Die Österreichischen Gesundheitskasse in ihrer Funktion als Kompetenzzentrum (§ 25 Abs. 3) hat dem Bundeskanzler Daten zur automatisierten Besorgung der Statistik zu übermitteln. (4) Die Österreichischen Gesundheitskasse in ihrer Funktion als Verbindungsstelle (§ 25 Abs. 3) hat dem Bundeskanzler folgende Daten zur jährlichen Weiterleitung an die Europäische Kommission zu übermitteln: 1. Anzahl aller Bezieher, Anzahl aller Kinder, für die Leistungen bezogen wurden und die Gesamtsumme der diesbezüglichen Auszahlungen, 2. Anzahl der Bezieher und Anzahl der Kinder, für die Leistungen bezogen wurden mit Wohnort in einem anderen Mitgliedstaat, und die Gesamtsumme der diesbezüglichen Auszahlungen, aufgeschlüsselt nach Wohnort der Kinder sowie vorrangiger und nachrangiger Zuständigkeit Österreichs nach den Bestimmungen der Verordnung (EG) Nr. 883/2004, jeweils bezogen auf das von der Europäischen Kommission abgefragte Jahr.Datenlöschung § 37b. Die Österreichischen Gesundheitskasse in ihrer Funktion als Kompetenzzentrum (§ 25 Abs. 3) hat die personenbezogenen Daten (§ 36 Abs. 2) in der Datenbank zu löschen, sobald diese nicht mehr benötigt werden, frühestens jedoch 7 Jahre nach Ablauf des Kalenderjahres, in welchem eine Leistung nach diesem Bundesgesetz zuletzt bezogen worden ist.Abschnitt 11 Finanzierung Deckung des Aufwandes § 38. (1) Für die finanzielle Abwicklung dieses Bundesgesetzes sind eigene Rechnungskreise einzurichten, die eine Zuordnung des erforderlichen Aufwandes der Krankenversicherungsträger unter Berücksichtigung der Grundsätze der Sparsamkeit, Wirtschaftlichkeit und Zweckmäßigkeit eindeutig ermöglichen. Der Ausgleichsfonds für Familienbeihilfen hat der Österreichischen Gesundheitskasse die nachgewiesenen, erforderlichen und zuordenbaren Aufwendungen für die Leistungen, die Verfahrenskosten, die Zustellgebühren, den entsprechenden Anteil an den Verwaltungsaufwendungen sowie die sonstigen Aufwendungen nach diesem Bundesgesetz zu ersetzen. (2) Die anteiligen Verwaltungsaufwendungen einschließlich der Kosten für den Betrieb des Kompetenzzentrums und der Verbindungsstelle gemäß 25 Abs. 3 können pauschal ermittelt und in der Höhe der festgesetzten Pauschalbeträge ersetzt werden. Die Bundesministerin für Familien und Jugend hat die Pauschalbeträge nach Anhörung des Dachverbandes der Sozialversicherungsträger im Einvernehmen mit dem Bundesminister für Finanzen durch Verordnung festzusetzen. Die Pauschalbeträge sind neu festzusetzen, wenn die anteiligen Verwaltungsaufwendungen, insbesondere auf Grund von Gesetzesänderungen, um mehr als 5 vH zu- oder abnehmen. Mit Wirkung ab 1. Jänner eines jeden Jahres sind die Pauschalbeträge mit der Aufwertungszahl des jeweiligen Kalenderjahres (§ 108a ASVG) zu vervielfachen und auf einen Cent zu runden. (3) Der Ausgleichsfonds für Familienbeihilfen hat der Österreichischen Gesundheitskasse den nachgewiesenen, für die Herstellung der Voraussetzungen zur Vollziehung dieses Bundesgesetzes, auch im Falle von Gesetzesänderungen, unter Berücksichtigung der Grundsätze der Sparsamkeit, Wirtschaftlichkeit und Zweckmäßigkeit erforderlichen einmaligen Aufwand einschließlich der Implementierungskosten aller Krankenversicherungsträger zu ersetzen. Die anteiligen erforderlichen und zuordenbaren Errichtungs- und Entwicklungskosten des Datennetzes sind dem Dachverband der Sozialversicherungsträger zu ersetzen. (4) Für nachträgliche Anpassungen oder Investitionen insbesondere technischer Natur, die anlässlich der Vollziehung oder von Änderungen dieses Bundesgesetzes erforderlich werden, ist Abs. 3 sinngemäß anzuwenden.Verrechnung § 39. Der Ausgleichsfonds für Familienbeihilfen kann der Österreichischen Gesundheitskasse die Aufwendungen aller zuständigen Krankenversicherungsträger für die Leistungen nach diesem Bundesgesetz bevorschussen. Die Endabrechnung ist jährlich im Nachhinein vorzunehmen.Abschnitt 12 Schlussbestimmungen Rechtshilfe § 41. (1) Die Verwaltungsbehörden, das Arbeitsmarktservice und die Gerichte sind verpflichtet, den in Vollziehung dieses Bundesgesetzes an sie ergehenden Ersuchen der Krankenversicherungsträger im Rahmen ihrer sachlichen und örtlichen Zuständigkeit zu entsprechen. (2) Barauslagen, die der ersuchten Stelle aus der Hilfeleistung erwachsen, mit Ausnahme von Portokosten, sind von der ersuchenden Stelle zu erstatten. (3) Die Krankenversicherungsträger sind berechtigt, auf automationsunterstütztem Weg Einsicht in das automationsunterstützt geführte Grundbuch, in das zentrale Gewerberegister und in das automationsunterstützt geführte Firmenbuch zu nehmen, soweit dies zur Erfüllung der Aufgaben nach diesem Bundesgesetz notwendig ist. Die Berechtigung zur Einsicht in das Grundbuch umfasst auch die Einsichtnahme in das Personenverzeichnis. Die Berechtigung zur Einsicht in das Firmenbuch umfasst auch die bundesweite Suche nach im Zusammenhang mit den Rechtsträgern gespeicherten Personen.Unterhaltsanspruch § 42. Das Kinderbetreuungsgeld, der Partnerschaftsbonus zum pauschalen Kinderbetreuungsgeld und die Beihilfe zum pauschalen Kinderbetreuungsgeld gelten weder als eigenes Einkommen des Kindes noch des beziehenden Elternteils und mindern nicht deren Unterhaltsansprüche.Pfändungsverbot und Steuerbefreiung § 43. (1) Das pauschale Kinderbetreuungsgeld, der Partnerschaftsbonus zum pauschalen Kinderbetreuungsgeld und die Beihilfe zum pauschalen Kinderbetreuungsgeld sind gemäß § 290 der Exekutionsordnung (EO), RGBl. Nr. 79/1896, nicht pfändbar. (2) Das Kinderbetreuungsgeld und die Beihilfe zum pauschalen Kinderbetreuungsgeld sind von der Einkommensteuer befreit und gehören auch nicht zur Bemessungsgrundlage für sonstige Abgaben und öffentlich-rechtliche Beiträge.Gebührenfreiheit § 44. (1) Die im Verfahren nach diesem Bundesgesetz erforderlichen Eingaben, Vollmachten und Ausfertigungen sind von den Stempelgebühren und Verwaltungsabgaben des Bundes befreit. Die §§ 76 bis 78 des Allgemeinen Verwaltungsverfahrensgesetzes 1991 (AVG 1991), BGBl. Nr. 51, sind im Verfahren nach diesem Bundesgesetz nicht anzuwenden. (2) Der Ersatz des Aufwandes gemäß § 38 stellt kein Entgelt im Sinne des Umsatzsteuergesetzes 1994 (UStG 1994), BGBl. Nr. 663, dar.Verwaltungsstrafbestimmung § 45. Personen, 1. die grob fahrlässig oder vorsätzlich unwahre Angaben gemacht haben oder maßgebliche Tatsachen verschwiegen haben und dadurch a) zu Unrecht eine Leistung nach diesem Bundesgesetz bezogen haben oder b) einer anderen Person zum unrechtmäßigen Bezug einer Leistung nach diesem Bundesgesetz verholfen haben oder 2. die ihren Mitteilungs- und Mitwirkungspflichten (§§ 29, 32 Abs. 1 und 2) nicht oder nicht gehörig nachgekommen sind, sind, sofern die Tat nicht den Tatbestand einer in die Zuständigkeit der Gerichte fallenden Handlung bildet oder nach anderen Verwaltungsstrafbestimmungen mit strengerer Strafe bedroht ist, von der Bezirksverwaltungsbehörde mit einer Geldstrafe bis zu 2 000 € zu bestrafen.Sprachliche Gleichbehandlung § 46. Soweit in diesem Bundesgesetz personenbezogene Bezeichnungen nur in männlicher Form angeführt sind, beziehen sie sich auf Frauen und Männer in gleicher Weise. Bei der Anwendung auf bestimmte Personen ist die jeweils geschlechtsspezifische Form zu verwenden.Verweisungen § 47. Soweit in diesem Bundesgesetz auf Bestimmungen anderer Bundesgesetze verwiesen wird, sind diese, soweit nicht ausdrücklich anderes bestimmt ist, in der jeweils geltenden Fassung anzuwenden.Vollzug § 48. Mit der Vollziehung dieses Bundesgesetzes sind betraut 1. hinsichtlich des § 37 Abs. 1 und 2 der Bundesminister für Finanzen, 2. hinsichtlich der übrigen Bestimmungen die Bundesministerin für Familien und Jugend.In-Kraft-Treten § 49. (1) Dieses Bundesgesetz tritt – mit Ausnahme der §§ 24 Abs. 4 und 38 Abs. 3 – am 1. Jänner 2002 in Kraft und ist für Geburten nach dem 31. Dezember 2001 anzuwenden. (2) Auf Geburten zwischen dem 1. Jänner 2002 und 30. Juli 2002 ist § 3 Abs. 2 mit der Maßgabe anzuwenden, dass vom Nachweis der Untersuchungen während der Schwangerschaft abgesehen wird. (3) § 24 Abs. 4 tritt mit dem der Kundmachung dieses Gesetzes folgenden Tag in Kraft. (4) § 38 Abs. 3 tritt mit 1. September 2001 in Kraft. (5) § 2 Abs. 6, § 3a, § 7 Abs. 2 und 3, § 9 Abs. 3, § 33 Abs. 3 und § 36 Abs. 2 Z 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 58/2003 treten mit 1. Jänner 2004 in Kraft. (6) Auf Geburten bis 31. Oktober 2003 ist § 3a Abs. 2 nicht anzuwenden. (7) Die §§ 7 Abs. 3, 8 Abs. 2, 9 Abs. 1 Z 4, 9 Abs. 2, 9 Abs. 4, 31 Abs. 2 erster Satz und 33 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 122/2003 treten mit 1. Jänner 2004 in Kraft. (8) § 20 in der Fassung des Bundesgesetzes BGBl. I Nr. 34/2004 tritt am 1. Jänner 2002 in Kraft und ist für Geburten nach dem 31. Dezember 2001 anzuwenden. (9) Die §§ 2 Abs. 1 Z 2 bis 5, 2 Abs. 2 bis 5, 5 Abs. 6, 6 und 8 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2005, treten mit 1. Jänner 2006, nach Maßgabe der Übergangsbestimmungen des Niederlassungs- und Aufenthaltsgesetzes (NAG), BGBl. I Nr. 100/2005, sowie des Asylgesetzes 2005 (AsylG 2005), BGBl. I Nr. 100, in Kraft. (10) § 3a Abs. 2 und 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 97/2006 tritt mit 1. Jänner 2007 in Kraft und ist auf Geburten nach dem 31. Dezember 2006 anzuwenden. § 33 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 97/2006 tritt mit 1. Juli 2006 in Kraft. (11) § 2 Abs. 1 Z 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 168/2006 tritt mit 1. Juli 2006 in Kraft. (12) Abweichend von § 4 Abs. 2 können Anträge auf rückwirkende Gewährung des Kinderbetreuungsgeldes in den Fällen des § 2 Abs. 1 Z 5 für Kinder, die nach Ablauf des 31. Dezember 2005 und vor dem 1. Jänner 2007 geboren werden, längstens bis 1. Juli 2007 wirksam gestellt werden. (13) §§ 2 Abs. 1 Z 1 und 3, 2 Abs. 5, 3a Abs. 1 bis 3, 5 Abs. 5, 5a, 5b, 6 Abs. 3, 7 Abs. 3 und 4, 9 Abs. 2 bis 4, 12, 19 Abs. 2, 24 Abs. 1, 26a, 31 Abs. 4, 36 Abs. 2 Z 5, 42, 43 und 45 in der Fassung des Bundesgesetzes BGBl. I Nr. 76/2007 treten mit 1. Jänner 2008 in Kraft. (14) §§ 8 Abs. 1 Z 1, 8a und 31 Abs. 7 treten mit 1. Jänner 2008 in Kraft und sind auf Bezugszeiträume nach dem Jahr 2007 anzuwenden. § 3 Abs. 2 und 7 Abs. 2 treten mit 1. Jänner 2008 in Kraft und sind auf Geburten nach dem 31. Dezember 2007 anzuwenden. (15) Mit Ablauf des 31. Dezember 2007 tritt die Verordnung des Bundesministers für soziale Sicherheit und Generationen, mit der die Kriterien für Härtefälle nach dem Kinderbetreuungsgeldgesetz festgelegt werden (KBGG-Härtefälle-Verordnung), BGBl. II Nr. 405/2001 idF BGBl. II Nr. 91/2004, außer Kraft. Auf Anspruchsüberprüfungen der Kalenderjahre 2002 bis 2007 ist sie jedoch weiter anzuwenden. (16) Für Geburten vor 2008 kann trotz bereits erfolgter Antragstellung und Bezug des Kinderbetreuungsgeldes ab 1. Jänner 2008 einmalig auf das Kinderbetreuungsgeld als Kurzleistung (§ 5a oder § 5b) umgestiegen werden. Hiezu ist eine gesonderte Antragstellung spätestens bis 30. Juni 2008 nötig. § 26a zweiter und dritter Satz sowie § 4 Abs. 2 gelten sinngemäß. (17) Das Recht, die Abgabe gemäß Abschnitt 4 festzusetzen, verjährt für die Jahre 2002 und 2003 frühestens Ende 2008. (18) § 19 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 76/2007 und § 21 in der Fassung des Bundesgesetzes BGBl. I Nr. 24/2009 treten mit 1. Jänner 2002 in Kraft und sind auf Geburten nach dem 31. Dezember 2001 anzuwenden. (19) Die §§ 2 Abs. 1 Z 3, 2 Abs. 6, 3a Abs. 1 erster Satz, 3a Abs. 2, 5 Abs. 2 und 4, 5a Abs. 3, 5b Abs. 3, 8 samt Überschrift, 8a, 8b samt Überschrift, 31 Abs. 2, 31 Abs. 4 Z 2 und 3, 31 Abs. 5 und 7, 32 Abs. 2 und 37 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 116/2009 treten mit 1. Jänner 2010 in Kraft. (20) Die §§ 36 Abs. 2 Z 1, 4 bis 6 und 38 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 116/2009 treten mit 1. Jänner 2010 in Kraft und sind für Zeiträume ab 1. Oktober 2009 anzuwenden. (21) Abschnitt 3 samt Überschrift und § 31 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 116/2009 treten mit 1. Jänner 2010 in Kraft und sind auf Geburten nach dem 31. Dezember 2009 anzuwenden. (22) § 1, die Überschrift des Abschnitts 2, §§ 3a Abs. 3, §§ 5 Abs. 4a und b, 5c, 7 Abs. 3 und 4, Abschnitt 5 samt Überschrift, die Überschrift des Abschnitts 5a, §§ 25 und 25a, § 26a und 33 Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 116/2009 treten mit 1. Jänner 2010 in Kraft und sind auf Geburten nach dem 30. September 2009 anzuwenden, sofern 2009 kein Antrag auf Kinderbetreuungsgeld für Zeiträume nach dem 30. September 2009 und vor dem 1. Jänner 2010 gestellt worden ist; wird 2010 rückwirkend Kinderbetreuungsgeld für Zeiträume zwischen 1. Oktober 2009 und 31. Dezember 2009 beantragt, so besteht kein Anspruch auf Auszahlung von Kinderbetreuungsgeld für diese Zeiträume. (23) Die §§ 1, 8 Abs. 2, 8a, Abschnitt 3 und 4, §§ 24 und 25 jeweils in der Fassung BGBl. I Nr. 24/2009 treten mit Ablauf des 31. Dezember 2009 außer Kraft, sind jedoch auf Geburten bis 31. Dezember 2009 weiter anzuwenden. Letzteres gilt nur, sofern kein Anwendungsfall des Abs. 22 vorliegt. Abgaben im Sinne des § 18 in der Fassung vor dem Bundesgesetz BGBl. I Nr. 116/2009, für die der Abgabenanspruch gemäß § 21 in der Fassung vor dem Bundesgesetz BGBl. I Nr. 116/2009 mit Ablauf des Kalenderjahres 2015 oder 2016 entstanden ist, sind nicht festzusetzen; im Fall der bereits erfolgten Festsetzung ist von Amts wegen der Festsetzungsbescheid aufzuheben und der festgesetzte Betrag zurückzuzahlen. (24) § 6 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 116/2009 tritt mit 1. Jänner 2010 in Kraft und ist auf Geburten nach dem 30. September 2009 anzuwenden.§ 50. (1) §§ 24a Abs. 1, 25 Abs. 2 und 3, 31 Abs. 4, 32 Abs. 1 und 3, 36 Abs. 2, 37 Abs. 1, 38 Abs. 2 und 3, 42 und 43 samt Überschriften sowie 45 in der Fassung des Bundesgesetzes BGBl. I Nr. 139/2011 treten mit 1. Jänner 2012 in Kraft. (2) §§ 8 Abs. 1 Z 2, 8b Abs. 1 Z 1 und 2, 24 Abs 1 Z 2 und Abs. 2 sowie 24a Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 139/2011 treten mit 1. Jänner 2012 in Kraft und sind für Geburten nach dem 31. Dezember 2011 anzuwenden. (3) §§ 8 Abs. 1 Z 1, 9 Abs. 3 und 24 Abs. 1 Z 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 139/2011 treten mit 1. Jänner 2012 in Kraft und sind auf Bezugszeiträume ab 1. Jänner 2012 anzuwenden. (4) § 40 samt Überschrift in der Fassung des Bundesgesetzes BGBl. I Nr. 11/2011 tritt mit Ablauf des 31. Dezember 2011 außer Kraft, ist jedoch für Geburten bis 31. Dezember 2009 weiter anzuwenden. (5) § 48 samt Überschrift in der Fassung des Bundesgesetzes BGBl. I Nr. 139/2011 tritt mit 1. Jänner 2012 in Kraft, ist jedoch in der Fassung des Bundesgesetzes BGBl. I Nr. 11/2011 für Geburten bis 31. Dezember 2009 weiter anzuwenden. (6) § 8 Abs. 1 Z 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 117/2013 tritt mit 1. Jänner 2010 in Kraft und ist auf Bezugszeiträume ab 1. Jänner 2010 anzuwenden. (7) §§ 9 Abs. 3 und 24 Abs. 1 Z 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 117/2013 treten mit 1. Jänner 2014 in Kraft und sind auf Bezugszeiträume ab 1. Jänner 2014 anzuwenden. (8) §§ 24d Abs. 2, 26a und 36 Abs. 2 in der Fassung des Bundesgesetzes BGBl. I Nr. 117/2013 treten mit 1. Jänner 2014 in Kraft und sind auf erstmalige Antragstellungen ab 1. Jänner 2014 anzuwenden. (9) § 31 Abs. 4 in der Fassung des Bundesgesetzes BGBl. I Nr. 117/2013 tritt mit 1. Jänner 2013 in Kraft. (10) § 7 Abs. 1, § 35 Abs. 3a und § 35 Abs. 9 in der Fassung des Bundesgesetzes BGBl. I Nr. 197/2013 treten mit 1. November 2013 in Kraft. (11) § 2 Abs. 1 Z 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2014 tritt mit 1. Jänner 2014 in Kraft. (12) § 33 Abs. 1 in der Fassung des Bundesgesetzes BGBl. I Nr. 35/2014 tritt mit 31. März 2012 in Kraft. (13) § 9 Abs. 3 und § 24 Abs. 1 Z 3 in der Fassung BGBl. I Nr. 53/2016 treten mit 1. Jänner 2017 in Kraft und gelten für Bezugszeiträume ab 1. Jänner 2017. (14) § 1, die Überschrift des Abschnittes 2, § 2 Abs. 5, § 2 Abs. 7 und 9, § 3, § 3a, § 4 Abs. 2, § 4a, § 5, § 5a bis § 5d, § 7 Abs. 2 und 3, § 8 Abs. 1, § 8b Abs. 1, § 9 Abs. 2 und 4, § 14, § 24 Abs. 1 Z 2, § 24 Abs. 2, § 24a Abs. 3 und 4, § 24b bis 24d, § 26 Abs. 2, § 26a, § 27 Abs. 2, § 36 Abs. 1 Z 3, § 36 Abs. 2 und 3, § 42, § 43 Abs. 1 in der Fassung BGBl. I Nr. 53/2016 treten mit 1. März 2017 in Kraft und gelten für Geburten nach dem 28. Februar 2017. (15) § 2 Abs. 1 Z 5 lit. c, § 6, § 7 Abs. 1, § 24 Abs. 3, § 25a, § 27 Abs. 4, § 31 Abs. 1 bis 4, § 32 Abs. 3 und 4, § 35 Abs. 3 und 3a, § 35 Abs. 7 und 8, die Überschrift des Abschnittes 10, § 37 Abs. 1, § 38 Abs. 2, § 43 Abs. 2, § 48 Z 2 in der Fassung BGBl. I Nr. 53/2016 treten mit 1. März 2017 in Kraft. (16) § 24e in der Fassung BGBl. I Nr. 53/2016 tritt mit 1. März 2017 in Kraft und ist hinsichtlich des § 2 Abs. 6 und 8 für Bezugszeiträume ab 1. Jänner 2017 und hinsichtlich des § 1, § 2 Abs. 7 und 9, § 4, § 4a, § 5b, § 26 Abs. 2, § 26a, § 27 Abs. 2, § 36 Abs. 1 Z 3, § 36 Abs. 2 und 3, § 42 und § 43 Abs. 1 für Geburten nach dem 28. Februar 2017 anzuwenden. (17) § 24d Abs. 1 in der Fassung BGBl. I Nr. 35/2014 tritt mit 1. März 2017 außer Kraft, ist jedoch hinsichtlich des § 1, § 2 Abs. 2, 3 und 5, § 4, § 5 Abs. 3, 4, 5 und 6, § 26 Abs. 2, § 26a, § 27 Abs. 2, § 36 Abs. 1 Z 3, § 36 Abs. 2, § 42 und § 43 Abs. 1 jeweils in der Fassung BGBl. I Nr. 35/2014 für Geburten bis 28. Februar 2017 weiterhin anzuwenden. (18) § 7 Abs. 4 und § 24d Abs. 2 in der Fassung BGBl. I Nr. 35/2014 treten mit 1. März 2017 außer Kraft, sind jedoch für Geburten bis 28. Februar 2017 weiterhin anzuwenden. (19) § 2 Abs. 6 und 8 in der Fassung BGBl. I Nr. 53/2016 tritt mit 1. Jänner 2017 in Kraft und gilt für Bezugszeiträume ab 1. Jänner 2017. (20) § 38 Abs. 3 zweiter Satz in der Fassung BGBl. I Nr. 35/2014 tritt mit 1. Jänner 2017 außer Kraft. (21) § 25 Abs. 2, § 36 samt Überschrift, § 37 sowie die §§ 37a und 37b samt Überschriften in der Fassung des Materien-Datenschutz-Anpassungsgesetzes 2018, BGBl. I Nr. 32/2018, treten mit 25. Mai 2018 in Kraft. (22) Die §§ 25 Abs. 2 bis 4, 28 Abs. 1 Z 3, 31 Abs. 2, 35 Abs. 1 Z 3 und Abs. 3, 3a, 4, 5, 8 und 9, 36 Abs. 3, 37 Abs. 2 bis 4, 37a Abs. 2 bis 4, 37b, 38 Abs. 1 bis 3 sowie 39 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2018 treten mit 1. Jänner 2020 in Kraft. (23) § 2 Abs. 1 und 6, § 2a und § 32 in der Fassung des Bundesgesetzes BGBl. I Nr. 24/2019 treten mit 1. Juli 2018 in Kraft. (24) Für Geburten von 1. Jänner 2012 bis 28. Februar 2017 kann der Nachweis der Abgrenzung der Einkünfte nach § 8 Abs. 1 Z 2 des Elternteils, der das pauschale Kinderbetreuungsgeld, das Kinderbetreuungsgeld als Ersatz des Erwerbseinkommens und die Beihilfe zum pauschalen Kinderbetreuungsgeld bezogen hat, bis zum 31. Dezember 2025 erbracht werden. Die Krankenversicherungsträger haben in den genannten Fällen, sofern sie im laufenden Prüfverfahren aufgrund der Jahreseinkünfte eine Überschreitung des Grenzbetrages feststellen und andere maßgebliche Einkünfte nach § 8 Abs. 1 Z 2 enthalten sind, den Elternteil individuell auf die Möglichkeit zur Vorlage des Abgrenzungsnachweises hinzuweisen. Der Elternteil hat den Nachweis binnen zwei Monaten vorzulegen, eine spätere Vorlage ist in diesem Fall nicht mehr möglich. Dies gilt sinngemäß auch für Personen im Sinne der §§ 12 und 13. (25) § 24 Abs. 1 Z 3 in der Fassung der Z 2 und § 9 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 75/2019 treten mit 1. Jänner 2020 in Kraft. (26) Für Geburten ab dem 1. Jänner 2021 bis 31. Dezember 2021 ist § 24a Abs. 3 COVID-19 bedingt ausnahmsweise mit der Maßgabe anzuwenden, dass die maßgeblichen Einkünfte aus dem zum Zeitpunkt der Antragstellung geltenden Einkommensteuerbescheid für das Kalenderjahr 2019 heranzuziehen sind, wenn sich dadurch für den Elternteil ein höherer Tagsatz ergibt.",
  "parts": [
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_1934_2376",
      "offset_ini": 1934,
      "offset_end": 2376,
      "title": ""
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_2377_7030",
      "offset_ini": 2377,
      "offset_end": 7030,
      "title": "Anspruchsberechtigung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_7031_8007",
      "offset_ini": 7031,
      "offset_end": 8007,
      "title": ""
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_8008_9820",
      "offset_ini": 8008,
      "offset_end": 9820,
      "title": "Höhe und Anspruchsdauer"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_9821_10388",
      "offset_ini": 9821,
      "offset_end": 10388,
      "title": "Mehrlingsgeburten"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_10389_10720",
      "offset_ini": 10389,
      "offset_end": 10720,
      "title": "Bezugsbeginn"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_10721_11311",
      "offset_ini": 10721,
      "offset_end": 11311,
      "title": "Bezugsende"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_11312_11899",
      "offset_ini": 11312,
      "offset_end": 11899,
      "title": "Flexible Inanspruchnahme"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_11900_13844",
      "offset_ini": 11900,
      "offset_end": 13844,
      "title": "Festlegung und Änderung der Anspruchsdauer"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_13845_15176",
      "offset_ini": 13845,
      "offset_end": 15176,
      "title": "Partnerschaftsbonus"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_15177_18364",
      "offset_ini": 15177,
      "offset_end": 18364,
      "title": "Härtefälleverlängerung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_18365_18614",
      "offset_ini": 18365,
      "offset_end": 18614,
      "title": "Gleichzeitiger Bezug"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_18615_20157",
      "offset_ini": 18615,
      "offset_end": 20157,
      "title": "Ruhen"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_20158_22230",
      "offset_ini": 20158,
      "offset_end": 22230,
      "title": "Mutter-Kind-Pass-Untersuchungen"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_22231_25017",
      "offset_ini": 22231,
      "offset_end": 25017,
      "title": "Gesamtbetrag der maßgeblichen Einkünfte"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_25018_25771",
      "offset_ini": 25018,
      "offset_end": 25771,
      "title": "Einschleifregelung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_25772_28608",
      "offset_ini": 25772,
      "offset_end": 28608,
      "title": "Individueller Grenzbetrag"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_28609_29860",
      "offset_ini": 28609,
      "offset_end": 29860,
      "title": "Anspruch auf Beihilfe"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_29861_29916",
      "offset_ini": 29861,
      "offset_end": 29916,
      "title": "Höhe Beihilfe"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_29917_30609",
      "offset_ini": 29917,
      "offset_end": 30609,
      "title": "Alleinstehende"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_30610_30798",
      "offset_ini": 30610,
      "offset_end": 30798,
      "title": "Ehegatten"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_30799_31344",
      "offset_ini": 30799,
      "offset_end": 31344,
      "title": "Nicht Alleinstehende"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_31345_31826",
      "offset_ini": 31345,
      "offset_end": 31826,
      "title": "Dauer"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_31827_32173",
      "offset_ini": 31827,
      "offset_end": 32173,
      "title": "Erklärung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_32174_32511",
      "offset_ini": 32174,
      "offset_end": 32511,
      "title": "Informationspflicht"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_32512_33240",
      "offset_ini": 32512,
      "offset_end": 33240,
      "title": "Datenübermittlung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_33241_36045",
      "offset_ini": 33241,
      "offset_end": 36045,
      "title": "Anspruchsberechtigung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_36046_38890",
      "offset_ini": 36046,
      "offset_end": 38890,
      "title": "Höhe"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_38891_41413",
      "offset_ini": 38891,
      "offset_end": 41413,
      "title": "Anspruchsdauer"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_41414_42436",
      "offset_ini": 41414,
      "offset_end": 42436,
      "title": "Mutter-Kind-Pass-Untersuchungen"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_42437_43399",
      "offset_ini": 42437,
      "offset_end": 43399,
      "title": "Sonderleistungen"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_43400_44019",
      "offset_ini": 43400,
      "offset_end": 44019,
      "title": "Anzuwendende Bestimmungen"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_44020_45446",
      "offset_ini": 44020,
      "offset_end": 45446,
      "title": "Zuständigkeit"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_45447_45731",
      "offset_ini": 45447,
      "offset_end": 45731,
      "title": "Verfahren"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_45732_46445",
      "offset_ini": 45732,
      "offset_end": 46445,
      "title": "Geltendmachung und Prüfung des Anspruches"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_46446_46937",
      "offset_ini": 46446,
      "offset_end": 46937,
      "title": "Wahl der Leistungsart"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_46938_48104",
      "offset_ini": 46938,
      "offset_end": 48104,
      "title": "Entscheidung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_48105_49368",
      "offset_ini": 48105,
      "offset_end": 49368,
      "title": "Krankenversicherung der Leistungsbezieher"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_49369_49665",
      "offset_ini": 49369,
      "offset_end": 49665,
      "title": "Mitteilungspflichten"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_49666_50167",
      "offset_ini": 49666,
      "offset_end": 50167,
      "title": "Berichtigung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_50168_55049",
      "offset_ini": 50168,
      "offset_end": 55049,
      "title": "Rückforderung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_55050_56493",
      "offset_ini": 55050,
      "offset_end": 56493,
      "title": "Mitwirkungspflichten"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_56494_58123",
      "offset_ini": 56494,
      "offset_end": 58123,
      "title": "Art der Auszahlung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_58124_58607",
      "offset_ini": 58124,
      "offset_end": 58607,
      "title": "Besondere Umstände"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_58608_64811",
      "offset_ini": 58608,
      "offset_end": 64811,
      "title": "Abschnitt 9 Mutter-Kind-Pass-Verfahren"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_64812_66362",
      "offset_ini": 64812,
      "offset_end": 66362,
      "title": "Kinderbetreuungsgeld-Datenbank"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_66363_67717",
      "offset_ini": 66363,
      "offset_end": 67717,
      "title": "Datenübermittlung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_67718_69048",
      "offset_ini": 67718,
      "offset_end": 69048,
      "title": "Weitere Datenverarbeitung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_69049_69411",
      "offset_ini": 69049,
      "offset_end": 69411,
      "title": "Datenlöschung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_69412_71723",
      "offset_ini": 69412,
      "offset_end": 71723,
      "title": "Deckung des Aufwandes"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_71724_72004",
      "offset_ini": 71724,
      "offset_end": 72004,
      "title": "Verrechnung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_72005_73040",
      "offset_ini": 72005,
      "offset_end": 73040,
      "title": "Rechtshilfe"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_73041_73327",
      "offset_ini": 73041,
      "offset_end": 73327,
      "title": "Unterhaltsanspruch"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_73328_73824",
      "offset_ini": 73328,
      "offset_end": 73824,
      "title": "Pfändungsverbot und Steuerbefreiung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_73825_74307",
      "offset_ini": 73825,
      "offset_end": 74307,
      "title": "Gebührenfreiheit"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_74308_75053",
      "offset_ini": 74308,
      "offset_end": 75053,
      "title": "Verwaltungsstrafbestimmung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_75054_75345",
      "offset_ini": 75054,
      "offset_end": 75345,
      "title": "Sprachliche Gleichbehandlung"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_75346_75553",
      "offset_ini": 75346,
      "offset_end": 75553,
      "title": "Verweisungen"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_75554_75779",
      "offset_ini": 75554,
      "offset_end": 75779,
      "title": "Vollzug"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_75780_81778",
      "offset_ini": 75780,
      "offset_end": 81778,
      "title": "In-Kraft-Treten"
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_81779_87931",
      "offset_ini": 81779,
      "offset_end": 87931,
      "title": ""
    },
    {
      "@id": "f78698cd-43bd-4218-8511-9bf54e715498#offset_0_1933",
      "offset_ini": 0,
      "offset_end": 1933
    }
  ]
}