{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/f87ffc16-d1e7-4e63-8e21-81b67cc023a8",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Verordnung über brennbare Flüssigkeiten"
    },
    "hasAuthority": "BGBl. Nr. 240/1991 zuletzt geändert durch BGBl. Nr. 450/1994 ",
    "nick": [
      "VbF"
    ],
    "id_local": "10007156",
    "first_date_entry_in_force": "1993-05-31",
    "version_date": "2005-10-25",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10007156\u0026FassungVom\u003d1995-01-01",
    "classifications": [
      "50/01 Gewerbeordnung",
      "50/03 Personen- und Güterbeförderung",
      "82/04 Apotheken, Arzneimittel",
      "93/01 Eisenbahn",
      "60/02 Arbeitnehmerschutz",
      "92 Luft- und Weltraumfahrt"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/f87ffc16-d1e7-4e63-8e21-81b67cc023a8/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/f87ffc16-d1e7-4e63-8e21-81b67cc023a8/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 181475,
  "text": "Präambel/Promulgationsklausel Auf Grund 1. des § 69 Abs. 1 der Gewerbeordnung 1973, BGBl. Nr. 50/1974, in der Fassung der Gewerberechtsnovelle 1988, BGBl. Nr. 399, wird vom Bundesminister für wirtschaftliche Angelegenheiten und auf Grund des § 82 Abs. 1 der Gewerbeordnung 1973 in der Fassung der Gewerberechtsnovelle 1988 vom Bundesminister für wirtschaftliche Angelegenheiten im Einvernehmen mit dem Bundesminister für Arbeit und Soziales, dem Bundesminister für Gesundheit, Sport und Konsumentenschutz, dem Bundesminister für Umwelt, Jugend und Familie und dem Bundesminister für Land- und Forstwirtschaft, 2. des § 19 Abs. 4 des Eisenbahngesetzes 1957, BGBl. Nr. 60, wird vom Bundesminister für öffentliche Wirtschaft und Verkehr, 3. des § 16 des Rohrleitungsgesetzes, BGBl. Nr. 411/1975, wird vom Bundesminister für öffentliche Wirtschaft und Verkehr im Einvernehmen mit dem Bundesminister für Land- und Forstwirtschaft, 4. des § 74 Abs. 1 des Luftfahrtgesetzes, BGBl. Nr. 253/1957, wird vom Bundesminister für öffentliche Wirtschaft und Verkehr, 5. des § 7 Abs. 1 des Apothekengesetzes, RGBl. Nr. 5/1907, wird vom Bundesminister für Gesundheit, Sport und Konsumentenschutz, 6. des § 24 Abs. 1 bis 3 des Arbeitnehmerschutzgesetzes, BGBl. Nr. 234/1972, wird vom Bundesminister für Arbeit und Soziales, soweit es sich um der Gewerbeordnung 1973 unterliegende Betriebe handelt, im Einvernehmen mit dem Bundesminister für wirtschaftliche Angelegenheiten und, soweit es sich um Betriebe handelt, die dem Bundesgesetz über die Verkehrs-Arbeitsinspektion, BGBl. Nr. 100/1988, unterliegen, im Einvernehmen mit dem Bundesminister für öffentliche Wirtschaft und Verkehr verordnet: Inhaltsverzeichnis I. ABSCHNITT Allgemeine Bestimmungen § 1 - § 3 Geltungsbereich § 4 - § 6 Brennbare Flüssigkeiten § 7 Flammpunkt § 8 Lagermenge, Zusammenlagerung § 9 Behälter, Sicherheitsschränke § 10 Sonstige Begriffsbestimmungen § 11 Unterlagen zum Ansuchen um Genehmigung oder Bewilligung § 12, § 13 Erstmalige Prüfung § 14, § 15 Wiederkehrende Prüfungen § 16 Außerordentliche Prüfungen § 17 Prüfer § 18 Prüfbescheinigung § 19 Behebung von Mängeln II. ABSCHNITT Anforderungen an Betriebseinrichtungen § 20 § 21 - § 23 Lagerbehälter, allgemeine Anforderungen § 24 Flüssigkeitsstandanzeige § 25 Leckanzeigegeräte § 26 - § 29 Lüftungseinrichtungen § 30 Einstiegs- und Besichtigungsöffnungen § 31 - § 34 Betriebseinrichtungen und Leitungen zum Füllen und Entleeren § 35 Erdung § 36 Flammendurchschlagsicherung § 37 - § 39 Schwimmdächer, Schwimmdecken § 40 Einwandige oberirdische Lagerbehälter § 41 - § 44 Auffangwannen für einwandige oberirdische Lagerbehälter § 45 - § 54 Unterirdische Lagerbebälter § 55 Teilweise oberirdische Lagerbehälter § 56 Ortsveränderliche Behälter III. ABSCHNITT Brand- und Explosionsschutz; sonstige Sicherungsvorschriften § 57 - § 64 IV. ABSCHNITT Lagerung von brennbaren Flüssigkeiten § 65 Unzulässige Lagerung § 66 - § 71 Geringe Lagermengen, Lagerbeschränkungen § 72 - § 75 Oberirdiscbe Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse I § 76 Oberirdische Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse II § 77 Oberirdische Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse III § 78 Oberirdiscbe Zusammenlagerung von brennbaren Flüssigkeiten verschiedener Gefahrenklassen § 79 Unterirdische Lagerung von brennbaren Flüssigkeiten § 80 Teilweise oberirdische Lagerung von brennbaren Flüssigkeiten § 81 - § 83 Lagerräume für brennbare Flüssigkeiten § 84 - § 86 Lagerung im Freien § 87 - § 97 Lagerhof V. ABSCHNITT Lagerung und Abfüllung von brennbaren Flüssigkeiten in Verkaufsräumen und in Vorratsräumen § 98 - § 105 VI. ABSCHNITT Lagerung und Abfüllung von brennbaren Flüssigkeiten in Tankstellen § 106 - § 116 VII. ABSCHNITT Lagerung und Abfüllung von brennbaren Flüssigkeiten in Abfüllanlagen § 117 - § 123 VIII. ABSCHNITT Übergangs- und Schlußbestimmungen § 124 - § 131 Anlage 1 Lösungsmittel-Trennprüfung Anlage 2 Aufzählung von brennbaren Flüssigkeiten der Gruppe B Gefahrenklasse II Anlage 3 Prüfung der Durchlässigkeit (Permeation) Schlagworte e-rk3 BGBl. Nr. 399/1988, BGBl. Nr. 60/1957, Einstiegsöffnung, Brandschutz, Übergangsbestimmung Zuletzt aktualisiert am 22.11.2018 Gesetzesnummer 10007156 Dokumentnummer NOR11007758 alte Dokumentnummer N5199450772JI. ABSCHNITT Allgemeine Bestimmungen Geltungsbereich § 1. (1) Diese Verordnung gilt für die Lagerung oder Lagerung und Abfüllung brennbarer Flüssigkeiten 1. in genehmigungspflichtigen und nach Maßgabe des § 124 in bereits genehmigten gewerblichen Betriebsanlagen sowie nach Maßgabe des Abs. 2 auch in nicht genehmigungspflichtigen gewerblichen Betriebsanlagen, 2. in genehmigungspflichtigen und nach Maßgabe des § 125 Z 1 in bereits genehmigten Eisenbahnanlagen, 3. in genehmigungspflichtigen und nach Maßgabe des § 125 Z 2 in bereits genehmigten Rohrleitungsanlagen, 4. in Betriebsanlagen auf Zivilflugplätzen und nach Maßgabe des § 125 Z 3 in bereits bewilligten Betriebsanlagen auf Zivilflugplätzen, 5. in Apotheken und nach Maßgabe des § 126 in bestehenden Apotheken, 6. in nach § 27 Abs. 1 des Arbeitnehmerschutzgesetzes bewilligungspflichtigen Betrieben und nach § 92 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit - ASchG, BGBl. Nr. 450/1994, bewilligungspflichtigen Arbeitsstätten; in nach § 27 Abs. 1 des Arbeitnehmerschutzgesetzes vor dem 1. Juni 1993 bewilligten Betrieben nach Maßgabe des § 127. (2) In nicht genehmigungspflichtigen gewerblichen Betriebsanlagen dürfen brennbare Flüssigkeiten nur nach Maßgabe der §§ 57 Abs. 1, 58, 63 Abs. 1, Abs. 2 erster Satzteil und Abs. 4, 65 Abs. 1 und Abs. 3, 66, 67, 68, 70 zweiter Satz und 71,98 bis 101 sowie 102 Abs. 1 und Abs. 2 sowie der für diese Anlagen in Betracht kommenden Bestimmungen der §§ 2 bis 10 gelagert oder gelagert und abgefüllt werden. (3) Zur Einhaltung der Bestimmungen dieser Verordnung ist derjenige verpflichtet, der nach dem jeweils in Betracht kommenden in der Promulgationsklausel angeführten Bundesgesetz für im Abs. 1 angeführte Tätigkeiten verantwortlich ist. (4) Auf brennbare Flüssigkeiten, die unter das Abfallwirtschaftsgesetz, BGBl. Nr. 325/1990, fallen, ist diese Verordnung nur anzuwenden, soweit die abfallwirtschaftsrechtlichen Bestimmungen nicht anderes vorschreiben.§ 2. (1) Eine Lagerung im Sinne dieser Verordnung liegt auch vor, wenn brennbare Flüssigkeiten zur Schau gestellt, zum Verkauf bereitgehalten, in nicht dem Abs. 2 unterliegenden Fällen kurzzeitig vorrätig gehalten oder in Zwischenlagern, wie Lagern von Transportunternehmen, Abfallsammlern, Altölsammlern oder Zollagern, länger gelagert werden, als es im Abs. 2 Z 5 festgelegt ist. (2) Eine Lagerung oder Abfüllung im Sinne dieser Verordnung liegt nicht vor, wenn brennbare Flüssigkeiten 1. für den Handgebrauch in Laboratorien oder in Offizinen von Apotheken in der hiefür erforderlichen Menge bereitgehalten werden, 2. für den Fortgang der Arbeit in der hiefür erforderlichen Menge bereitgehalten werden, 3. sich im Arbeitsvorgang befinden, 4. bei der Herstellung als Fertig- oder Zwischenprodukt kurzzeitig abgestellt werden, 5. im Zuge ihrer Beförderung für die zur Abwicklung der Beförderung erforderliche Zeit abgestellt werden oder 6. sich in dem Rohrleitungsgesetz unterliegenden Rohrleitungen oder Druckentlastungsbehältern befinden. (3) Auf die Zwischenlager im Sinne des Abs. 1 sind die Bestimmungen dieser Verordnung hinsichtlich Ausstattung (wie Brandschutz, Explosionsschutz, Brandalarmeinrichtungen), Auffangwannen und Schutzzonen unter Einhaltung der zulässigen Gesamtlagermengen sinngemäß anzuwenden. Bezüglich der Mengenbeschränkungen für die einzelnen Gefahrenklassen und der Bestimmungen über die Zusammenlagerung aller Gefahrenklassen sind die Bestimmungen dieser Verordnung nicht anzuwenden, wenn bei der Zwischenlagerung die Vorschriften des Europäischen Übereinkommens über die internationale Beförderung gefährlicher Güter auf der Straße (ADR), BGBl. Nr. 522/1973, zuletzt geändert durch die Novelle BGBl. Nr. 43/1990, des Gesetzes über die Beförderung gefährlicher Güter auf der Straße (GGSt), BGBl. Nr. 209/1979, zuletzt geändert durch die Novelle BGBl. Nr. 181/1988, und der Ordnung für die internationale Eisenbahnbeförderung gefährlicher Güter (RID), BGBl. Nr. 137/1967, zuletzt geändert durch die Novelle BGBl. Nr. 57/1990, hinsichtlich der Verpackung, Zusammenlagerung und Zusammenpackung eingehalten werden. Die Behörde hat im Einzelfall die nach den gegebenen örtlichen Verhältnissen, der Gesamtlagermenge der brennbaren Flüssigkeiten und den besonderen Eigenschaften der gelagerten brennbaren Flüssigkeiten erforderlichen Schutzmaßnahmen festzulegen.§ 3. (1) Diese Verordnung gilt nicht 1. für schienengebundene und nicht schienengebundene Fahrzeuge sowie für darauf befindliche Behälter zur Beförderung brennbarer Flüssigkeiten, die sich im Zuge der Beförderung in Anlagen oder Betrieben nach § 1 Abs. 1 befinden; unter nicht schienengebundenen Fahrzeugen sind auch Wasserfahrzeuge und Luftfahrzeuge zu verstehen, 2. für zum Betrieb von Betriebseinrichtungen und Betriebsmitteln in Kraftstoffbehältern befindliche brennbare Flüssigkeiten der Gefahrenklasse III bis zu einer Menge von 300 Liter, wenn die Behälter mit den Einrichtungen und Mitteln fest verbunden und vor gefahrbringender Erwärmung geschützt sind, 3. für Schiffahrtsanlagen im Sinne des Schiffahrtsgesetzes 1990, BGBl. Nr. 87/1989. (2) Diese Verordnung ist auf folgende brennbare Flüssigkeiten nicht anzuwenden: 1. Ethanol (Ethylalkohol, Gärungsspiritus, Weingeist) enthaltende Fertig- und Zwischenerzeugnisse, die weniger als 75 vH ihrer Masse Ethanol enthalten und für den menschlichen Genuß oder für medizinische Zwecke bestimmt sind, 2. Zubereitungen mit Ethanol und bzw. oder Isopropanol, die mit Wasser mischbar sind und a) zur Körperpflege bestimmt sind, in Behältern mit einem Nenninhalt von höchstens 300 ml oder b) für medizinische Zwecke bestimmt sind, in Behältern mit einem Nenninhalt von höchstens 500 ml bis zu einer Menge von 300 Liter, 3. Zubereitungen mit einem Flammpunkt von 21 ºC oder mehr, deren Masseanteil an Flüssigkeiten mit einem Flammpunkt über 100 ºC oder an festen Stoffen 30 vH, für medizinische Zwecke 20 vH der gesamten Masse übersteigt, mit der Maßgabe, daß bei der nach der Anlage 1 zu dieser Verordnung durchzuführenden Lösungsmittel-Trennprüfung die Höhe der sich abtrennenden Schicht des Lösungsmittels weniger als 3 vH der Gesamthöhe beträgt, ausgenommen Zubereitungen, die Nitrozellulose in gelöster oder suspendierter Form enthalten, 4. brennbare Flüssigkeiten in Druckgaspackungen, die der Verordnung BGBl. Nr. 435/1982 über die Lagerung von Druckgaspackungen in gewerblichen Betriebsanlagen oder der Verordnung BGBl. Nr. 651/1988 über die Lagerung von Druckgaspackungen, die mehr als 45 vH oder mehr als 250 Gramm brennbare Stoffe enthalten, in gewerblichen Betriebsanlagen unterliegen, 5. brennbare Flüssigkeiten in Behältern, die unter Druck verflüssigte oder unter Druck gelöste Gase enthalten, 6. Cyanwasserstoff, soweit er unter die Dampfkesselverordnung, BGBl. Nr. 510/1986, zuletzt geändert durch die Verordnung BGBl. Nr. 482/1990, fällt, 7. brennbare Flüssigkeiten der ADR-Klassen 1 („Explosive Stoffe und Gegenstände mit Explosivstoff“) und 5.2 („Organische Peroxide“), soweit die organischen Peroxide nicht mit der Verordnung unterliegenden brennbaren Flüssigkeiten zusammengelagert werden.Brennbare Flüssigkeiten § 4. (1) „Brennbare Flüssigkeiten“ im Sinne dieser Verordnung sind Flüssigkeiten mit einem Flammpunkt von nicht mehr als 100 ºC und einem Dampfdruck bei 50 ºC von nicht mehr als 3 bar (absolut). (2) Als brennbare Flüssigkeiten im Sinne dieser Verordnung sind auch Zubereitungen zu verstehen, die die im Abs. 1 angeführten Eigenschaften aufweisen. Zubereitungen sind Gemenge, Mischungen oder Lösungen.§ 5. Im Sinne dieser Verordnung sind 1. „brennbare Flüssigkeiten der Gruppe A“ Flüssigkeiten, die selbst oder deren brennbare Bestandteile bei 15 ºC nicht oder nicht in jedem beliebigen Verhältnis mit Wasser mischbar sind; von diesen Flüssigkeiten fallen unter die a) Gefahrenklasse I Flüssigkeiten mit einem Flammpunkt unter 21 ºC (leicht entzündlich), b) Gefahrenklasse II Flüssigkeiten mit einem Flammpunkt von 21 ºC bis einschließlich 55 ºC (entzündlich), c) Gefahrenklasse III Flüssigkeiten mit einem Flammpunkt von über 55 ºC bis einschließlich 100 ºC (schwer entzündlich), 2. „brennbare Flüssigkeiten der Gruppe B“ Flüssigkeiten, die selbst oder deren brennbare Bestandteile bei 15 ºC in jedem beliebigen Verhältnis mit Wasser mischbar sind; von diesen Flüssigkeiten fallen unter die a) Gefahrenklasse I Flüssigkeiten mit einem Flammpunkt unter 21 ºC (leicht entzündlich), b) Gefahrenklasse II Flüssigkeiten mit einem Flammpunkt von 21 ºC bis einschließlich 55 ºC (entzündlich) wie sie in der Anlage 2 zu dieser Verordnung beispielhaft angeführt sind.§ 6. „Besonders gefährliche brennbare Flüssigkeiten“ im Sinne dieser Verordnung sind: 1. brennbare Flüssigkeiten, die in der Stoffaufzählung des ADR in den Klassen 3 („Entzündbare flüssige Stoffe“), 6.1 („Giftige Stoffe“) und 8 („Ätzende Stoffe“) in eine Ziffer unter lit. a oder in eine Ziffer ohne Buchstabenunterteilung fallen, 2. brennbare Flüssigkeiten mit einem Flammpunkt unter -18 ºC und einer Zündtemperatur von 200 ºC oder darunter, 3. Kollodiumlösung, das ist eine Lösung von Nitrozellulose (Zellulosenitrat) in einem Lösemittelgemisch aus Ethanol und Diethylether, mit einem Stickstoffgehalt (Masseanteil) unter 12,6 vH, 4. brennbare Flüssigkeiten der ADR-Klasse 4.2 („Selbstentzündliche Stoffe“), 4.3 („Stoffe, die in Berührung mit Wasser entzündliche Gase entwickeln“) und 5.2 („Organische Peroxide“).Flammpunkt § 7. (1) Auf Verlangen der Behörde ist der Flammpunkt der brennbaren Flüssigkeit nachzuweisen; bei brennbaren Flüssigkeiten der Gruppe B ist auch deren Mischbarkeit in jedem beliebigen Verhältnis mit Wasser nachzuweisen. Der Nachweispflichtige hat den Nachweis durch die Vorlage der Ergebnisse diesbezüglicher Untersuchungen oder durch die Vorlage diesbezüglicher Angaben des Herstellers oder des Vertreibers der brennbaren Flüssigkeiten zu erbringen. (2) Wird der Nachweispflicht gemäß Abs. 1 nicht oder nicht ausreichend entsprochen, so sind auf Verlangen der Behörde zusätzlich Flammpunktzeugnisse und Bescheinigungen über die Mischbarkeit in jedem beliebigen Verhältnis mit Wasser vorzulegen; solange in solchen Fällen für eine brennbare Flüssigkeit kein Flammpunktzeugnis vorgelegt wird, gilt diese Flüssigkeit als zu den brennbaren Flüssigkeiten mit einem Flammpunkt von weniger als 21 ºC gehörig; fehlt der Nachweis über die Mischbarkeit in jedem beliebigen Verhältnis mit Wasser, so gilt die Flüssigkeit als zu den brennbaren Flüssigkeiten der Gruppe A gehörig. (3) Flammpunktzeugnisse und Bescheinigungen über die Mischbarkeit in jedem beliebigen Verhältnis mit Wasser im Sinne des Abs. 2 müssen 1. von einschlägigen staatlichen oder staatlich autorisierten Anstalten oder 2. von Ziviltechnikern im Rahmen ihrer Befugnisse ausgestellt sein. (4) Der Flammpunkt einer brennbaren Flüssigkeit ist mit den unter den Rn. 3300, 3301 und 3302 ADR bzw. mit den unter den Rn. 1300, 1301 und 1302 RID angeführten Apparaten und Prüfverfahren zu bestimmen. Die Probenahme hat entsprechend den Regeln der Technik zu erfolgen.Lagermenge, Zusammenlagerung § 8. (1) „Lagermenge“ eines Behälters im Sinne dieser Verordnung ist jene Menge, die dem Nenninhalt des Behälters entspricht; unter Nenninhalt ist jenes Füllvolumen zu verstehen, für das der Behälter bemessen worden ist. Weicht auf Grund der chemischen und physikalischen Eigenschaften der zu lagernden brennbaren Flüssigkeit das höchstzulässige Füllvolumen des Behälters um mehr als 5 vH vom Nenninhalt ab, so ist dieses Füllvolumen der Berechnung der zulässigen Lagermenge zugrundezulegen. (2) Eine „Zusammenlagerung“ im Sinne dieser Verordnung liegt vor, wenn brennbare Flüssigkeiten verschiedener Gefahrenklassen, wobei die Gruppeneinteilung nach A und B (§ 5) außer Betracht bleibt, nicht brandbeständig voneinander getrennt gelagert werden; die nach dieser Verordnung jeweils einzuhaltenden Schutzzonen (§§ 87 bis 92) sind brandbeständigen Trennungen gleichzusetzen. (3) Wenn eine Zusammenlagerung brennbarer Flüssigkeiten verschiedener Gefahrenklassen erfolgt, entsprechen je 1. zwei Liter brennbarer Flüssigkeit der Gefahrenklasse II einem Liter brennbarer Flüssigkeit der Gefahrenklasse I 2. 200 Liter brennbarer Flüssigkeit der Gefahrenklasse III einem Liter brennbarer Flüssigkeit der Gefahrenklasse I 3. 100 Liter brennbarer Flüssigkeit der Gefahrenklasse III einem Liter brennbarer Flüssigkeit der Gefahrenklasse II, sofern nicht die gegebenen örtlichen Verhältnisse, die zu lagernde Menge, insbesondere geringe Mengen gemäß § 66, die Größe der Auffangwanne und die besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten (zB besondere Gefährlichkeit gemäß § 6) eine von diesem Umrechnungsschlüssel abweichende Lagermenge brennbarer Flüssigkeiten der Gefahrenklasse II oder III erfordern oder zulassen. (4) Ob bzw. in welchen Mengen brennbare Flüssigkeiten mit nicht der Verordnung unterliegenden brennbaren Flüssigkeiten zusammengelagert werden dürfen und welche Behälterarten hiefür zu verwenden sind, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen, den besonderen Eigenschaften der zusammenzulagernden brennbaren Flüssigkeiten und den mit der Zusammenlagerung verbundenen Gefahren festzulegen.Behälter, Sicherheitsschränke § 9. (1) Im Sinne dieser Verordnung sind 1. a) „doppelwandige Behälter“ solche Behälter, die zusätzlich zur Behälterwandung möglichst allseits, mindestens jedoch bis zur höchstzulässigen Füllhöhe mit einer nahezu anliegenden weiteren starren, flüssigkeitsdichten Wand umschlossen sind und bei denen der Raum zwischen den beiden Wänden kontrollierbar ist, b) „einwandige Behälter“ solche Behälter, die nicht unter lit. a fallen; Behälter, die nur mit einem zusätzlichen Flachboden (Doppelboden) versehen sind oder nur in einer Auffangwanne stehen, gelten als einwandige Behälter; 2. „ortsfeste Behälter“ („Lagerbehälter“) solche Behälter, die nach ihrer Bauart dazu bestimmt sind, betriebsmäßig auf nur einem Standort verwendet zu werden, a) „oberirdische Lagerbehälter“ solche Lagerbehälter, die im Freien oder in Räumen unmittelbar oder auf Stützen auf dem Boden aufgestellt sind, auch wenn sie seitlich beschüttet sind, b) „teilweise oberirdische Lagerbehälter“ solche Lagerbehälter, die zum Teil in Erde, Sand o. dgl. eingebettet sind, c) „unterirdische Lagerbehälter“ solche Lagerbehälter, die allseits in Erde, Sand o. dgl. eingebettet sind; 3. „ortsveränderliche Behälter“ solche Behälter, die nach ihrer Bauart dazu bestimmt sind, betriebsmäßig auf verschiedenen Standorten verwendet oder vorübergehend aufgestellt zu werden, a) „Kleinbehälter“ verschließbare ortsveränderliche Behälter aus Metall oder Kunststoff, deren Nenninhalt 30 Liter nicht übersteigt, b) „händisch bewegbare Behälter“ solche ortsveränderliche Behälter, die ohne technische Hilfsmittel oder mit einfachen technischen Hilfsmitteln bewegbar sind und deren Nenninhalt 250 Liter nicht übersteigt, c) „umsetzbare Behälter“ solche ortsveränderliche Behälter, deren Nenninhalt 250 Liter übersteigt, aa) „Tankcontainer“ solche umsetzbare Behälter, die den für Tankcontainer geltenden Bestimmungen über die Beförderung gefährlicher Güter mit der Eisenbahn oder auf der Straße entsprechen, bb) „umsetzbare Werksbehälter“ solche umsetzbare Behälter, die nicht unter lit. aa fallen; 4. „bruchfeste ortsveränderliche Behälter“ solche ortsveränderliche Behälter, die a) in gefülltem Zustand nach einem freien Fall aus mindestens 1,20 m Höhe auf einen ebenen Stein- oder Betonboden flüssigkeitsdicht bleiben oder b) mit einem der Kennzeichen , „UN“, „ADR“ oder „RID“ nach den gemäß § 2 Abs. 1 GGSt in Betracht kommenden Vorschriften über die Beförderung gefährlicher Güter auf der Straße oder nach dem RID sowie den gemäß § 56 lit. a und b des Eisenbahnbeförderungsgesetzes-EBG, BGBl. Nr. 180/1988, und den gemäß Artikel 5 § 2 des Anhanges B zum Übereinkommen über den internationalen Eisenbahnverkehr (COTIF), BGBl. Nr. 225/1985, erlassenen Tarifbestimmungen der Eisenbahnen versehen sind und für eine Flüssigkeit verwendet werden, für welche die Zulassungskennzeichnung gilt, oder c) den gemäß lit. b maßgeblichen Bestimmungen für die Beförderung gefährlicher Güter auf der Straße oder mit der Eisenbahn entsprechen, nicht für eine bestimmte Zulassung gekennzeichnet sind, aber für die Aufnahme des betreffenden Lagergutes nachweisbar geeignet sind,(der Nachweis ist auf Verlangen der Behörde durch den gemäß § 1 Abs. 3 Verantwortlichen zu erbringen); dies gilt auch für zusammengesetzte Verpackungen, wie Innengefäß in Außenverpackung, oder d) Tankcontainer sind; 5. „nichtbruchfeste ortsveränderliche Behälter“ solche ortsveränderliche Behälter, die nicht im Sinne der Z 4 bruchfest sind, selbst dann nicht, wenn sie a) allseitig so umhüllt sind, daß sie trotz der bei sachgerechter Lagerung zu erwartenden äußeren mechanischen Einwirkungen flüssigkeitsdicht bleiben (bruchgeschützt umhüllte ortsveränderliche Behälter), oder b) auf andere Weise als nach lit. a durch technische Vorkehrungen, wie Umhüllung bruchgefährdeter Behälterteile und besondere Art der Lagerung, sichergestellt ist, daß die Behälter trotz der bei sachgerechter Lagerung zu erwartenden äußeren mechanischen Einwirkungen flüssigkeitsdicht bleiben (bruchgeschützt gelagerte ortsveränderliche Behälter); 6. „Sicherheitsbehälter“ solche bruchfeste händisch bewegbare Behälter aus Metall, die gegen den Inhalt und gegen Korrosionen beständig und mit Einrichtungen zum Druckausgleich und gegen Flammenrückschlag versehen sind und deren Öffnungen Schraubverschlüsse oder Selbstschließmechanismen besitzen; 7. „Sicherheitsschränke“ ortsfeste Schränke von höchstens 1 m3 Inhalt, die a) ausschließlich der Aufbewahrung von brennbaren Flüssigkeiten dienen, b) bei einem Brand für 90 Minuten sicherstellen, daß vom Schrankinhalt keine zusätzliche Gefährdung oder Brandausbreitung ausgeht, c) Türen besitzen, die selbsttätig schließen und versperrbar sind, wobei eine zusätzliche thermische Steuerung des Türschließmechanismus zulässig ist, die ein sofortiges Schließen der Türen jedenfalls dann gewährleistet, wenn die Umgebungstemperatur 50 ºC überschreitet, d) mit an ein Lüftungssystem anschließbaren Zu- und Abluftöffnungen versehen sind, die im geschlossenen Schrank einen mindestens zehnfachen Luftwechsel je Stunde ermöglichen und die sich im Brandfalle selbsttätig schließen, und e) im Inneren mit einer unterhalb der untersten Stellfläche angebrachten Auffangwanne ausgestattet sind, die aus nichtbrennbarem Material besteht und ein Fassungsvermögen von mindestens zehn Liter aufweist. (2) Behälter für die Lagerung brennbarer Flüssigkeiten müssen so bezeichnet sein, daß auf die Gefährlichkeit des Inhalts aufmerksam gemacht wird.Sonstige Begriffsbestimmungen § 10. (1) Im Sinne dieser Verordnung ist 1. „Behörde“ die nach den dieser Verordnung zugrundeliegenden Gesetzesbestimmungen im Einzelfall für die Anlage oder den Betrieb zuständige Behörde; 2. „Schutzzone“ ein, soweit § 91 nicht anderes bestimmt, frei zu haltender Bereich, der die Lagerstätte und, wenn die Lagerung nicht in doppelwandigen Behältern erfolgt, auch die Auffangwanne zur Gänze umschließen muß; 3. „Lagerstätte“ ein Bereich, innerhalb dessen brennbare Flüssigkeiten gelagert werden dürfen; 4. „Auffangwanne“ eine Einrichtung, die geeignet ist, aus ortsveränderlichen Behältern oder Lagerbehältern austretendes Lagergut zur Gänze oder zum Teil aufzunehmen, um ein Versickern in den Boden und ein Abfließen in die Umgebung zu verhindern; zur Auffangwanne gehören auch allenfalls vorhandene zu dieser Einrichtung führende Gerinne, Rohrleitungen u. dgl. (2) Im Sinne dieser Verordnung ist ein Bereich dann ein „Gefahrenbereich“, wenn und solange in ihm explosionsfähige Gemische von Dämpfen brennbarer Flüssigkeiten mit Luft in gefahrdrohender Menge zu erwarten sind. (3) Alle Angaben dieser Verordnung über Temperatur und Überdruck beziehen sich auf einen Luftdruck von 1013 mbar; die in dieser Verordnung genannten Prüfdrücke sind, soweit nicht anderes bestimmt ist, Überdrücke.Unterlagen zum Ansuchen um Genehmigung oder Bewilligung § 11. (1) Die Unterlagen, die nach der Gewerbeordnung 1973, dem Eisenbahngesetz 1957, dem Rohrleitungsgesetz, dem Luftfahrtgesetz, dem Apothekengesetz oder dem Arbeitnehmerschutzgesetz dem Ansuchen um Genehmigung einer Betriebsanlage oder Genehmigung der Änderung einer Betriebsanlage oder Bewilligung eines Betriebes zur Lagerung oder zur Lagerung und Abfüllung brennbarer Flüssigkeiten anzuschließen sind, müssen insbesondere folgende Angaben enthalten: 1. bei Lagerbehältern deren Art und technische Ausrüstung sowie die Bezeichnung, Lagermenge und Gefahrenklasse der brennbaren Flüssigkeiten; 2. bei ortsveränderlichen Behältern deren Art und bei Lagermengen über 400 Liter die Bezeichnung und die Gefahrenklasse der brennbaren Flüssigkeiten; 3. bei einer Zusammenlagerung brennbarer Flüssigkeiten verschiedener Gefahrenklassen die beantragten Lagermengen jeder Gefahrenklasse; 4. bei Lagerung von besonders gefährlichen brennbaren Flüssigkeiten die jeweilige Lagermenge und bei deren Zubereitungen die Anteile der darin enthaltenen einzelnen brennbaren Flüssigkeiten. (2) Dem Ansuchen nach Abs. 1 ist 1. bei Lagerbehältern, deren Wandungen und sonstige mit brennbaren Flüssigkeiten in Berührung kommende Teile nicht aus metallischen Werkstoffen bestehen, ein Gutachten über die Eignung des Werkstoffes nach § 20, 2. bei Lagerbehältern mit einfachem Flachboden und eingebauter Sperrschicht (§ 22 Abs. 2) ein Gutachten über die ausreichende Beständigkeit der Sperrschicht gegen die gelagerte Flüssigkeit und die flüssigkeitsdichte Ausführung der Sperrschicht, 3. bei unterirdischen Lagerbehältern gegebenen falls der gemäß § 50 Abs. 2 oder 3 vorzulegende Nachweis anzuschließen; Gutachten nach Z 1 und Z 2 müssen von einem nach § 17 Abs. 1 Z 1 bis 3 in Betracht kommenden Gutachter erstattet werden. (3) Auf Verlangen der Behörde sind zum Ansuchen nach Abs. 1 die für die Beurteilung erforderlichen Unterlagen über die chemische Zusammensetzung, über Dampfdrücke und Zündtemperaturen der brennbaren Flüssigkeiten, bei Zubereitungen auch über die in diesen enthaltenen Anteile der einzelnen brennbaren Flüssigkeiten, sowie über den Explosionsschutz, wie Zonenplan, vorzulegen. (4) Der Maßstab des dem Ansuchen nach Abs. 1 anzuschließenden Lageplanes muß in einem Bereich von 1:200 bis 1:3 000 liegen; sonstige dem Ansuchen anzuschließende Pläne müssen im Maßstab 1:100 gezeichnet sein. Andere Maßstäbe sind dann zulässig, wenn es die Übersichtlichkeit oder die Genauigkeit des Planes verlangt.Erstmalige Prüfung § 12. (1) Ortsfeste Betriebseinrichtungen von Anlagen zur Lagerung brennbarer Flüssigkeiten (Lagereinrichtungen), Betriebseinrichtungen zum Füllen oder Entleeren dieser Anlagen, Tankstellen, Abfüllanlagen und Auffangwannen sind vor ihrer Inbetriebnahme - unterirdische Lagerbehälter vor dem Zuschütten der Behältergrube - auf ihren ordnungsgemäßen Zustand zu prüfen; die Prüfung ist von dem gemäß § 1 Abs. 3 Verantwortlichen zu veranlassen. (2) Die erstmalige Prüfung der im Abs. 1 angeführten Anlagen und Einrichtungen hat - soweit Abs. 3 nicht anderes bestimmt - zu umfassen: 1. die Prüfung auf ordnungsgemäße Aufstellung oder auf ordnungsgemäßen Einbau; 2. die Prüfung auf Dichtheit, bei Lagerbehältern, Rohrleitungen und Armaturen gemäß § 13; 3. die Prüfung des äußeren Korrosionsschutzes, bei standortgefertigten oberirdischen Lagerbehältern innerhalb eines Jahres nach Fertigstellung des Behälters; 4. die zusätzlich zu den Prüfungen gemäß Z 1 und 3 durchzuführende Prüfung von Armaturen, Behälteranschlüssen, Füll- und Entleereinrichtungen, Flüssigkeitsstandanzeigern, Leckanzeigegeräten, Rohr- und Gaspendelleitungen u. dgl. auf Funktionstüchtigkeit; 5. die Prüfung der elektrischen Anlage und der elektrischen Betriebsmittel einschließlich der Erdungs- und Blitzschutzanlagen auf ordnungsgemäße Errichtung, auf Sicherheit und auf Funktionstüchtigkeit nach den elektrotechnischen Rechtsvorschriften; 6. die Prüfung von gemäß Abs. 4 vorzulegenden Nachweisen. (3) Bei Sicherheitsschränken sind die im Abs. 2 Z 1 und 5 vorgesehenen Prüfungen und die Prüfung der Teile auf Funktionstüchtigkeit im Sinne des § 9 Abs. 1 Z 7 durchzuführen. (4) Bei der Prüfung sind dem Prüfer folgende Nachweise vorzulegen: 1. bei Lagerbehältern der Nachweis der ausreichenden Festigkeit; der Nachweis ist durch Vorlage einer schriftlichen Mitteilung, aus der hervorgeht, nach welchen anerkannten Regeln der Technik die Lagerbehälter hergestellt, druckgeprüft und gekennzeichnet worden sind, oder durch Vorlage der erforderlichen nachprüfbaren Festigkeitsberechnungen der Lagerbehälter unter Angabe der den Berechnungen zugrundegelegten anerkannten Regeln der Technik zu erbringen; 2. bei Sicherheitsschränken der Nachweis der Brandbeständigkeit; 3. im Falle des § 47 Abs. 2 die Prüfbescheinigung über die Eignung des Lagerbehälters für den unterirdischen Einbau.§ 13. (1) Lagerbehälter, Rohrleitungen und Armaturen müssen den in den folgenden Absätzen genannten Prüfdrücken standhalten, ohne undicht zu werden oder ihre Form bleibend zu verändern. Bei unterteilten Lagerbehältern ist jede Kammer gesondert zu prüfen, wobei angrenzende Kammern leer sein müssen. (2) Oberirdische Lagerbehälter sind zumindest dem größtmöglichen statischen Druck der zu lagernden brennbaren Flüssigkeit mit dieser Flüssigkeit oder mit Wasser über eine Dauer von mindestens 24 Stunden auszusetzen (Flüssigkeitsstandprobe); die Dichtheit der von außen zugänglichen Teile ist durch eine äußere Besichtigung zu prüfen. Für die von außen nicht kontrollierbaren Teile von einwandigen oberirdischen Lagerbehältern ist die Dichtheitsprüfung dieser Teile durch eine vor oder nach der Flüssigkeitsstandprobe durchzuführende Vakuumprüfung der Schweißnähte mit einem Unterdruck von 0,5 bar oder durch ein anderes geeignetes Verfahren, wie Schallemissionsanalyse, zu ergänzen. (3) Unterirdisch oder teilweise oberirdisch zu verlegende Lagerbehälter sind einschließlich ihrer Armaturen nach ihrem Absenken in die Behältergrube einer Dichtheitsprüfung zu unterziehen. Der Prüfdruck muß den im Lagerbehälter auftretenden höchsten Betriebsdruck um mindestens 0,3 bar übersteigen. Nach Temperaturausgleich darf sich der im Lagerbehälter bestehende Prüfdruck unter Berücksichtigung der zulässigen Meßtoleranzen mindestens eine halbe Stunde lang nicht verändern. Die Dichtheitsprüfung ist als Wasserdruckprüfung oder als Gasdruckprüfung durchzuführen: 1. Wasserdruckprüfung: Bei dieser Prüfung muß der Lagerbehälter zur Gänze gefüllt sein. 2. Gasdruckprüfung: Die Gasdruckprüfung darf nur am eingebetteten und leeren oder höchstens bis zu 80 vH seines Volumens gefüllten Lagerbehälter vor genommen werden. Als Druckmittel darf nur ein Gas verwendet werden, das sich in der gelagerten Flüssigkeit nicht merklich löst (zB Stickstoff) und weder mit dieser Flüssigkeit noch mit Teilen der Lagereinrichtungen, mit denen es in Berührung kommt, reagiert Luft darf zur Gasdruckprüfung überdies nur dann verwendet werden, wenn in den zu prüfenden Teilen der Lagereinrichtungen ein explosionsfähiges Dampf-Luft-Gemisch weder vorhanden ist noch entstehen kann. (4) Rohrleitungen und Armaturen sind mit dem 1,5fachen Betriebsdruck, mindestens aber mit einem Prüfdruck von 2 bar auf ihre Dichtheit zu prüfen. Abs. 3 dritter und vierter Satz gilt sinngemäß. (5) Andere als in den vorstehenden Absätzen angeführte Prüfverfahren sind zulässig, wenn hiedurch den Schutzinteressen dieser Verordnung in demselben Maße Rechnung getragen wird.Wiederkehrende Prüfungen § 14. (1) Anlagen und Einrichtungen gemäß § 12 Abs. 1 sind regelmäßig wiederkehrend (§ 15) auf ihren ordnungsgemäßen Zustand zu prüfen; die Prüfungen sind von dem gemäß § 1 Abs. 3 Verantwortlichen zu veranlassen. Bei diesen wiederkehrenden Prüfungen sind, sofern im folgenden nicht anderes bestimmt ist, bei Anlagen und Einrichtungen mit oberirdischen oder teilweise oberirdischen Lagerbehältern die im § 12 Abs. 2 Z 1 bis 6, bei Anlagen und Einrichtungen mit unterirdischen Lagerbehältern die im § 12 Abs. 2 Z 2, 4, 5 und 6 und bei Sicherheitsschränken die im § 12 Abs. 3 angeführten Prüfungen durchzuführen. Den wiederkehrenden Prüfungen unterliegen Lagerbehälter zur Lagerung brennbarer Flüssigkeiten der Gefahrenklasse III mit einem Nenninhalt von höchstens 1 000 Liter und die dazugehörigen Betriebseinrichtungen dann nicht, wenn die Lagerbehälter in einem Raum aufgestellt sind und die höchstzulässige Lagermenge in diesem Raum 1 000 Liter nicht übersteigt. (2) Die Dichtheit oberirdischer Lagerbehälter ist, sofern Abs. 3 nicht anderes bestimmt, wie folgt zu prüfen: 1. durch eine äußere Besichtigung des vollen Lagerbehälters oder 2. durch eine äußere Besichtigung des mindestens halbvollen Lagerbehälters und Einsichtnahme in laufend geführte Aufzeichnungen über betriebseigene Dichtheitskontrollen; aus diesen Aufzeichnungen muß erkennbar sein, bei welchem Füllstand die mindestens einmal monatlich und jedenfalls unmittelbar nach jeder vollständigen Füllung des Lagerbehälters durchzuführenden Kontrollen erfolgt sind. (3) Die Prüfung von einwandigen oberirdischen, seitlich beschütteten Lagerbehältern mit Flachboden hat eine äußere Besichtigung der von außen überprüfbaren Teile des vollen Lagerbehälters und - beginnend spätestens 18 Jahre nach der erstmaligen Prüfung - eine innere Prüfung der von außen nicht überprüfbaren Teile des Lagerbehälters einschließlich der Schweißnähte auf Korrosionen zu umfassen. Bei dieser inneren Prüfung ist erforderlichenfalls an den von Korrosionen befallenen Mantel- und Bodenflächen die Wanddicke festzustellen oder bei innen mit Korrosionsschutz beschichteten Lagerbehältern die Tauglichkeit der Beschichtung durch eine Besichtigung zu prüfen. (4) Bei teilweise oberirdischen und bei unterirdischen Lagerbehältern ist die Dichtheit nach § 13 Abs. 1 und 3 oder 5 zu prüfen. (5) Die Dichtheit von Rohrleitungen und Armaturen ist nach § 13 Abs. 1 und 4 oder 5 zu prüfen. Bei Rohrleitungen und Armaturen, die nicht für besonders gefährliche brennbare Flüssigkeiten bestimmt sind, ist auch eine Produktdruckprüfung zulässig; bei dieser Prüfung müssen die Rohrleitungen und Armaturen zur Gänze gefüllt sein. Die Dichtheit oberirdischer Rohrleitungen, die nicht für besonders gefährliche brennbare Flüssigkeiten bestimmt und zur Gänze überschaubar verlegt sind, ist durch eine äußere Besichtigung zu prüfen; während der Besichtigung müssen diese Rohrleitungen zumindest dem höchstmöglichen Betriebsdruck ausgesetzt sein. (6) Die wiederkehrenden Prüfungen von außer Betrieb gesetzten Anlagen und Einrichtungen sind erst vor deren Wiederinbetriebnahme durchzuführen, sofern nicht wegen der Dauer der Betriebsunterbrechung eine außerordentliche Prüfung gemäß § 16 Abs. 1 erforderlich ist.§ 15. (1) Die Fristen für die wiederkehrenden Prüfungen betragen: 1. sechs Jahre für Anlagen und Einrichtungen gemäß § 12 Abs. 1, sofern im folgenden nicht anderes bestimmt ist; 2. drei Jahre für Anlagen und Einrichtungen gemäß § 12 Abs. 1, die in wasserrechtlich besonders geschützten Gebieten, in Seeuferbereichen oder in Karstgebieten aufgestellt oder verlegt sind, aber keiner wasserrechtlichen Bewilligungspflicht unterliegen, sofern sie nicht unter Z 3 oder 4 fallen; 3. drei Jahre für alle nicht unter die Z 4 fallenden elektrischen Anlagen und elektrischen Betriebsmittel; 4. ein Jahr für Erdungs- und Blitzschutzanlagen. (2) Der Anfang der Frist für die erste wiederkehrende Prüfung richtet sich nach der erstmaligen Prüfung; bei unter Abs. 1 Z 1 fallenden oberirdischen Anlagen und Einrichtungen mit Ausnahme von Sicherheitsschränken ist die erste wiederkehrende Prüfung zwölf Jahre nach der Herstellung durchzuführen. (3) Die Behörde hat in Einzelfällen kürzere Fristen für die wiederkehrenden Prüfungen festzusetzen, wenn wegen der besonderen Eigenschaften der gelagerten brennbaren Flüssigkeiten gemäß § 6 oder auf Grund des Ergebnisses der letzten Prüfung (§ 18 Z 3) eine Verkürzung der Frist notwendig ist.Außerordentliche Prüfungen § 16. (1) Anlagen und Einrichtungen gemäß § 12 Abs. 1 sind, wenn sie durch einen Brand, eine Explosion oder ein sonstiges außergewöhnliches Ereignis nicht mehr betriebssicher sind und die aufgetretenen Schäden nicht sofort behoben werden können, sowie nach Durchführung der erforderlichen Instandsetzungsarbeiten, ferner vor Wiederinbetriebnahme nach einer länger als ein Jahr dauernden Betriebsunterbrechung oder nach einer Änderung der Behälter im Sinne des § 22 Abs. 2 einer außerordentlichen Prüfung zu unterziehen. (2) Der gemäß § 1 Abs. 3 für die Anlagen und Einrichtungen Verantwortliche hat unverzüglich die notwendigen Vorkehrungen zu treffen, um Personen- und Sachschaden zu vermeiden, und sodann das Vorliegen von im Abs. 1 angeführten Umständen und die von ihm mit der außerordentlichen Prüfung betraute Person der Behörde anzuzeigen; im Falle des § 22 Abs. 2 ist ein Gutachten gemäß § 11 Abs. 2 Z 2 vorzulegen. (3) Wird der Behörde auf andere Art als durch eine Anzeige nach Abs. 2 das Vorliegen voll im Abs. 1 anführten Umständen bekannt, so hat sie die Durchführung einer außerordentlichen Prüfung anzuordnen. (4) Hat die außerordentliche Prüfung einer wiederkehrenden Prüfung in vollem Umfang entsprochen, so gilt sie auch als wiederkehrende Prüfung.Prüfer § 17. (1) Zur Durchführung der erstmaligen und der außerordentlichen Prüfungen nach den §§ 12 und 16 sind im Rahmen ihrer Befugnisse heranzuziehen: 1. staatliche oder staatlich autorisierte Anstalten; 2. Überwachungsorgane gemäß § 49 der Dampfkesselverordnung; 3. Ziviltechniker; 4. Gewerbetreibende, die berechtigt sind, Anlagen zur Lagerung oder zur Lagerung und Abfüllung brennbarer Flüssigkeiten zu planen und herzustellen; 5. im Bereich von Eisenbahnen Personen, die im Verzeichnis gemäß § 15 des Eisenbahngesetzes 1957 geführt werden. (2) Zur Durchführung der wiederkehrenden Prüfungen nach § 14 sind der im Abs. 1 genannte Personenkreis, die zur Abnahme von Dichtheitsprüfungen befugten Gewerbetreibenden im Rahmen ihrer Befugnisse oder sonstige geeignete, fachkundige und hiezu berechtigte Personen, die auch Betriebsangehörige sein dürfen, heranzuziehen. Als geeignet und fachkundig sind Personen anzusehen, wenn sie die für die jeweilige Prüfung notwendigen fachlichen Kenntnisse und Erfahrungen besitzen und auch die Gewähr für eine gewissenhafte Durchführung der Prüfungsarbeiten bieten.Prüfbescheinigung § 18. Über jede Prüfung ist eine Prüfbescheinigung auszustellen, die insbesondere festgestellte Mängel und Vorschläge zu deren Behebung zu enthalten hat; die Prüfbescheinigung über die erstmalige Prüfung hat gegebenenfalls Angaben gemäß § 23 Abs. 4 oder gemäß § 25 Abs. 2 zu enthalten. Die Prüfbescheinigung und sonstige die Prüfungen betreffende Schriftstücke sind im Original, einer Zweitschrift oder einer Ablichtung im Betrieb aufzubewahren. Der Prüfer hat je eine Abschrift der Prüfbescheinigung der zuständigen Behörde und dem zuständigen Arbeitsinspektorat unverzüglich zu übersenden, wenn er 1. die erstmalige Prüfung vorgenommen hat, 2. bei einer wiederkehrenden Prüfung einen schwerwiegenden Mangel, wie einen solchen nach § 19 Abs. 2, festgestellt hat, 3. auf Grund des Ergebnisses einer wiederkehrenden Prüfung kürzere Fristen für die wiederkehrenden Prüfungen für erforderlich hält oder 4. eine außerordentliche Prüfung vorgenommen hat.Behebung von Mängeln § 19. (1) Anlagen und Einrichtungen gemäß § 12 Abs. 1 dürfen nur betrieben werden, wenn alle bei einer Prüfung festgestellten, die Betriebssicherheit beeinträchtigenden Mängel behoben sind. (2) Wird die Undichtheit eines Lagerbehälters festgestellt, so ist dieser unverzüglich unter Beachtung der erforderlichen Sicherheitsmaßnahmen zu entleeren. Die weitere Verwendung des Lagerbehälters ist erst dann zulässig, wenn eine Prüfung die Dichtheit des Lagerbehälters ergeben bat. Doppelwandige Behälter oder Lagerbehälter mit einer Leckschutzauskleidung gelten als undicht, wenn das Leckanzeigegerät eine Undichtheit der Behälterwand oder der Außenwand bzw. der Leckschutzauskleidung anzeigt. (3) Wird bei einer Prüfung eines vor Inkrafttreten dieser Verordnung unterirdisch oder teilweise oberirdisch verlegten einwandigen Lagerbehälters festgestellt, daß die Wanddicke zumindest an einer Stelle durch Korrosion um mehr als 50 vH geschwächt ist, oder wird der Lagerbehälter aus anderen Gründen als nicht mehr betriebssicher erkannt, dann ist die Weiterverwendung des Lagerbehälters bis zur Herstellung der Betriebssicherheit unzulässig.II. ABSCHNITT Anforderungen an Betriebseinrichtungen Werkstoffe, Ausführung § 20. (1) Wandungen von einwandigen und von doppelwandigen Lagerbehältern, von ortsveränderlichen Behältern und von Rohrleitungen sowie sonstige Teile, die mit einer brennbaren Flüssigkeit in Berührung kommen, müssen den zu erwartenden Beanspruchungen, wie statischen, mechanischen, thermischen oder chemischen Beanspruchungen, standhalten und gegen die brennbare Flüssigkeit und deren Dämpfe beständig und undurchlässig sein; bei händisch bewegbaren Behältern aus Kunststoff ist eine nach der Anlage 3 zu, dieser Verordnung zu ermittelnde Durchlässigkeit (Permeation) von höchstens 8 mg je Liter und Stunde zulässig. Sie müssen ferner in dem je nach der Art der brennbaren Flüssigkeiten, den Behältergrößen und den zu lagernden Mengen an brennbaren Flüssigkeiten erforderlichen Maße sowohl alterungsbeständig als auch gegen Flammeneinwirkungen und Frost widerstandsfähig sein und dürfen nicht aus solchen Werkstoffen bestehen oder solche Beschichtungen aufweisen, die nicht ausreichend elektrisch leitfähig sind, wenn durch das Produkt, durch Arbeitsvorgänge oder Arbeitsverfahren gefährliche elektrostatische Aufladungen zu erwarten sind. Glasbehälter und Kunststoffbehälter sind, sofern es sich nicht um Behälter für die Lagerung von besonders gefährlichen brennbaren Flüssigkeiten handelt, von der Bestimmung betreffend elektrostatische Aufladungen ausgenommen, wenn sie 1. keinen größeren Nenninhalt als 60 Liter aufweisen oder 2. einen Nenninhalt von mehr als 60 Liter und nicht mehr als 250 Liter aufweisen und den geltenden Bestimmungen über die Beförderung gefährlicher Güter mit der Eisenbahn oder auf der Straße entsprechen und beim Füllen und Entleeren allenfalls erforderliche Schutzmaßnahmen gegen Zündung infolge elektrischer Entladung getroffen sind. (2) Lagerbehälter, Rohrleitungen und Armaturen müssen nicht nur gegen den statischen Flüssigkeitsdruck, sondern auch gegen betriebsmäßig auftretende Überdrücke und Unterdrücke sowie gegen von außen einwirkende Belastungen, wie Wind, Schnee, Erddruck u. dgl., widerstandsfähig sein. (3) Ist ein Lagerbehälter in mehrere Kammern unterteilt, so müssen die zur Herstellung der Kammern verwendeten Werkstoffe den Anforderungen der Abs. 1 und 2 entsprechen; jede Kammer eines Lagerbehälters muß flüssigkeitsdicht sein.Lagerbehälter, allgemeine Anforderungen § 21. (1) Lagerbehälter aus Werkstoffen, bei denen Korrosionen nicht ausgeschlossen werden können, müssen jedenfalls gegen äußere Korrosion und Kontaktkorrosion geschützt sein. Nicht freiliegende Teile von Lagerbehältern müssen zusätzlich mit einem Außenschutz (§ 46) versehen sein. Es müssen Vorkehrungen getroffen sein, die das Eindringen von Flüssigkeiten unter den Außenschutz verhindern. (2) Lagerbehälter müssen so aufgestellt sein, daß Verlagerungen und Neigungen, die die Dichtheit des Lagerbehälters und seiner Einrichtungen sowie die Funktionsweise seiner Einrichtungen gefährden, möglichst ausgeschlossen sind. (3) Lagerbehälter, die nicht der Dampfkesselverordnung unterliegen und in denen Überdruck oder Unterdruck herrscht, müssen mit Meßeinrichtungen und Sicherheitseinrichtungen, wie Manometern, Sicherheitsventilen u. dgl., ausgerüstet sein.§ 22. (1) Bei Lagerbehältern mit Flachboden und einem Nenninhalt von mehr als 100 000 Liter müssen die Festdächer so ausgebildet sein, daß sie bei einem betriebsmäßig nicht vorgesehenen inneren Überdruck aufreißen oder vom Mantel des Lagerbehälters abreißen, bevor die übrigen Wandungen des Lagerbehälters undicht werden (Reißnaht). (2) Flachböden von Lagerbehältern dürfen als doppelter oder einfacher Boden ausgeführt sein. Doppelte Flachböden müssen so ausgeführt sein, daß die Flüssigkeitsdichtheit dieser Böden auch bei gefülltem Behälter eindeutig festgestellt und geprüft werden kann. Bei einfachen Böden muß das Fundament gegen die gelagerte Flüssigkeit beständig ausgebildet und unterhalb des Behälterbodens eine flüssigkeitsdichte Sperrschicht eingebaut sein. Über die ausreichende Beständigkeit der Sperrschicht gegen die gelagerte Flüssigkeit und die flüssigkeitsdichte Ausführung der Sperrschicht ist mit dem Ansuchen nach § 11 und bei der außerordentlichen Prüfung nach § 16 ein Gutachten vorzulegen, das von einem nach § 17 Abs. 1 Z 1 bis 3 in Betracht kommenden Gutachter erstattet wurde. Das Fundament des Lagerbehälters bzw. der Boden unter dem Lagerbehälter muß so ausgebildet sein, daß auftretende Undichtheiten des Behälterbodens durch Kontrollöffnungen, Ableitungsrohre, Rinnen o. dgl. erkannt werden können. Das Eindringen von Niederschlagswasser unter die Flachböden muß durch Tropfbleche, besondere Gefälleausbildung der Standfläche des Lagerbehälters o. dgl. verhindert werden.§ 23. (1) Jeder Lagerbehälter muß an einer gut zugänglichen Stelle ein widerstandsfähiges, erforderlichenfalls auch witterungsbeständiges, gut lesbares Schild tragen, das folgende Angaben enthält: Herstellernamen oder Herstellerzeichen, Herstellungsnummer, Baujahr, Nenninhalt in m3 oder l, bei unterteilten Lagerbehältern Nenninhalt jeder Kammer in m3 oder l, Prüfdruck in bar oder Pa. (2) Für stehende, zylindrische Lagerbehälter mit voll aufliegendem Flachboden muß das Schild gemäß Abs. 1 noch folgende zusätzliche Angaben enthalten: Innendurchmesser des Lagerbehälters in m, zulässige Füllhöhe des Lagergutes in m, zulässige Höhe der Wasserstandprobefüllung in m, zulässige Dichte des Lagergutes in t/m3 zulässiger Volumenstrom der Pumpen beim Befüllen und Entleeren in m3/min oder l/min, zulässige Lagerguttemperatur in ºC, zulässiger Betriebsdruck in bar oder Pa (Überdruck). (3) Bei unterirdischen Lagerbehältern müssen die Angaben gemäß Abs. 1 auf dem Domflansch des Lagerbehälters ersichtlich sein. Ist der Domschacht mit Füllmaterial ausgefüllt (§ 51 Abs. 2), so müssen diese Angaben oberhalb des Füllmaterials ersichtlich sein. (4) Bei Lagerbehältern aus nichtmetallischen Werkstoffen müssen am Lagerbehälter und in der Prüfbescheinigung über die erstmalige Prüfung des Lagerbehälters gemäß § 12 auch Angaben darüber ersichtlich sein, für welche brennbaren Flüssigkeiten der Lagerbehälter bestimmt ist.Flüssigkeitsstandanzeige § 24. (1) Bei jedem Lagerbehälter und bei jeder Kammer unterteilter Lagerbehälter muß der Flüssigkeitsstand kontrollierbar und der höchstzulässige Flüssigkeitsstand deutlich erkennbar sein. (2) Werden zur Kontrolle des Flüssigkeitsstandes Peilstäbe verwendet, so müssen diese gegen unbefugtes Entfernen gesichert und so ausgebildet sein, daß sie den Behälterboden bzw. die Behältersohle nicht berühren. Der Werkstoff des Peilstabes darf mit dem Werkstoff des Lagerbehälters keine für den Behälterwerkstoff schädlichen Elementarströme bilden. Peilstäbe, bei denen die Sicherung des Peilstabes gegen das Hineinfallen in den Lagerbehälter beschädigt oder unwirksam ist, dürfen nicht verwendet werden; Peilstäbe dürfen sich bei normalem Gebrauch nicht so verformen, daß die Peilung beeinträchtigt wird oder flammendurchschlagsichere Armaturen unwirksam werden. Peilöffnungen müssen dicht verschließbar sein. (3) Werden zur Kontrolle des Flüssigkeitsstandes Flüssigkeitsstandgläser verwendet, so müssen diese gegen Beschädigungen geschützt und in Abschnitte von nicht mehr als 2,50 m Länge unterteilt sein. Sie müssen mit Sicherheitseinrichtungen, die das Ausfließen brennbarer Flüssigkeiten bei Beschädigung des Standglases selbsttätig verhindern, und zusätzlich mit schnell schließbaren Absperreinrichtungen versehen sein.Leckanzeigegeräte § 25. (1) Doppelwandige Lagerbehälter, Lagerbehälter mit einer Leckschutzauskleidung und Lagerbehälter mit doppeltem Flachboden müssen mit einem ständig die Dichtheit des Lagerbehälters bzw. des Flachbodens kontrollierenden Leckanzeigegerät, wie Vakuumleckanzeigegerät Überdruckleckanzeigegerät mit Luft als Kontrollmedium, Leckanzeigegerät mit Leckanzeigeflüssigkeit o. dgl., versehen sein; das Leckanzeigegerät muß den Einbauvorschriften des Herstellers entsprechend eingebaut sein. (2) Leckanzeigegeräte bei denen eine Leckanzeigeflüssigkeit verwendet wird, müssen mit der erforderlichen Menge der vom Hersteller genannten Leckanzeigeflüssigkeit gefüllt sein. Die Leckanzeigeflüssigkeit darf keine Korrosionen an den hervorrufen und durch Lagerbehältern Frosteinwirkung oder Alterung ihre Funktionsfähigkeit nicht verlieren. In der Prüfbescheinigung über die erstmalige Prüfung des Lagerbehälters gemäß § 12 ist die Art der zu verwendenden Leckanzeigeflüssigkeit anzuführen. Die in dem durch das Leckanzeigegerät überwachten Raum befindliche Leckanzeigeflüssigkeit muß zur Gänze ausgetauscht werden können.Lüftungseinrichtungen § 26. (1) Lagerbehälter, bei unterteilten Lagerbehältern alle Kammern, müssen mit einer Lüftungseinrichtung ausgerüstet sein, die das Entstehen von gefährlichen Überdrücken oder Unterdrücken in den Lagerbehältern verhindert. (2) Mehrere Lagerbehälter oder mehrere Kammern eines Lagerbehälters dürfen nur dann über eine gemeinsame Lüftungseinrichtung belüftet und entlüftet werden, wenn die in den Lagerbehältern bzw. in den Kammern des Lagerbehälters gelagerten brennbaren Flüssigkeiten derselben Gruppe und Gefahrenklasse angehören, nicht dem § 6 unterliegen und nicht in gefährlicher Weise, wie unter Entwicklung gefährlicher Gase oder Dämpfe, aufeinander einwirken oder miteinander reagieren können.§ 27. (1) Die beim Füllen des Lagerbehälters ausströmenden Dampf-Luft-Gemische müssen durch Lüftungseinrichtungen wie Lüftungsleitungen, ohne Gefährdung von Personen oder Sachen und ohne unzumutbare Belästigung von Personen ins Freie oder zu einer Einrichtung zur gefahrlosen Beseitigung oder Verwertung geleitet werden. Bei Vorliegen der Voraussetzungen des § 14 Abs. 1 letzter Satz dürfen Lagerbehälter zur Lagerung brennbarer Flüssigkeiten der Gefahrenklasse III auch in Räume entlüftet werden, wenn hiedurch keine Gefährdung oder keine unzumutbare Belästigung von Personen eintritt. (2) Die Mündung von Lüftungsleitungen muß gegen das Eindringen von Fremdkörpern, insbesondere von Regenwasser, geschützt sein. Lüftungsleitungen müssen als solche gekennzeichnet sein. Die Kennzeichnung muß ersichtlich machen, zu welchen Lagerbehältern bei unterteilten Lagerbehältern, zu welcher Kammer des Lagerbehälters diese Leitungen gehören; bei besonders gefährlichen brennbaren Flüssigkeiten muß die Kennzeichnung auch den Namen der gelagerten brennbaren Flüssigkeiten und die erforderlichen Warnhinweise enthalten.§ 28. (1) Ist eine Entlüftung nach § 27 Abs. 1 nicht möglich oder nicht zulässig, so müssen die beim Füllen des Lagerbehälters ausströmenden Dampf-Luft-Gemische über eine Schlauch- oder Rohrleitung („Gaspendelleitung“) in den Behälter, aus dem die brennbare Flüssigkeit entnommen wird, geleitet werden („Gaspendelverfahren“). Kann bei der Abfüllung von besonders gefährlichen brennbaren Flüssigkeiten das Gaspendelverfahren nicht angewendet werden, so hat die Behörde im Einzelfall die erforderlichen Sicherheitsmaßnahmen. wie Absorber, Wäscher u. dgl., vorzuschreiben. (2) Ist ein Lagerbehälter unter Anwendung des Gaspendelverfahrens zu füllen, so muß der Lagerbehälter, bei unterteilten Lagerbehältern jede Kammer, für den festen Anschluß einer Gaspendelleitung ausgerüstet sein. Die Kennzeichnung der Gaspendelleitungen muß ersichtlich machen, zu welchen Lagerbehältern bzw. zu welchen Kammern des Lagerbehälters diese Leitungen gehören. Aus einem Hinweis neben der Anschlußstelle der Fülleitung muß ersichtlich sein, daß ein Füllen des Lagerbehälters ohne Verwendung der Gaspendelleitung verboten ist.§ 29. Der lichte Querschnitt der Lüftungsleitung oder der die Gaspendelleitung bildenden Rohre und Schläuche muß entsprechend dem in der Zeiteinheit geförderten Volumen der brennbaren Flüssigkeit so bemessen sein, daß während des Füllens und des Entleerens in dem Lagerbehälter bzw. in den Kammern des Lagerbehälters gefährliche Überdrücke und gefährliche Unterdrücke vermieden werden; der Durchmesser der Lüftungsleitung und der Durchmesser der Gaspendelleitung muß jeweils bei einem Prüfdruck des Lagerbehälters (§ 13) bis 2 bar mindestens 50 mm und über 2 bar mindestens 40 mm betragen. Lüftungsleitungen von Lagerbehältern müssen bei Anwendung des Gaspendelverfahrens mit einer Sicherung ausgestattet sein, die das Austreten des Dampfes bzw. eines Dampf-Luft-Gemisches aus dem Lagerbehälter ins Freie verhindert.Einstiegs- und Besichtigungsöffnungen § 30. (1) Jeder Lagerbehälter, bei unterteilten Lagerbehältern jede Kammer, muß, sofern Abs. 2 nicht anderes bestimmt, mit mindestens einer Einstiegsöffnung ausgerüstet sein. Die lichte Weite der Einstiegsöffnung muß mindestens 60 cm betragen. Vor senkrechten Einstiegsöffnungen muß ein freier Raum mit einer Mindesttiefe von 1 m, oberhalb waagrechter Einstiegsöffnungen muß ein freier Raum mit einer Mindesthöhe von 1 m vorhanden sein; der freie Raum muß das ungehinderte Einsteigen, Aussteigen und Bergen von Personen, erforderlichenfalls auch mit angelegtem Atemschutzgerät, rasch und sicher ermöglichen. (2) Wenn der Innendurchmesser bzw. die kürzeste Kantenlänge des Lagerbehälters nicht mehr als 80 cm oder der Nenninhalt des Lagerbehälters nicht mehr als 1 000 Liter oder bei Lagerbehältern aus Kunststoff zur Lagerung brennbarer Flüssigkeiten der Gefahrenklasse III für Heizzwecke der Nenninhalt des Lagerbehälters nicht mehr als 3 000 Liter beträgt, dürfen anstelle der Einstiegsöffnungen auch Besichtigungsöffnungen angebracht sein; sie müssen so angeordnet und gestaltet sein, daß das Innere des Lagerbehälters leicht überprüft werden kann.Betriebseinrichtungen und Leitungen zum Füllen und Entleeren § 31. (1) Zum Füllen und Entleeren muß jeder Lagerbehälter, bei unterteilten Lagerbehältern jede Kammer, mit Einrichtungen versehen sein, die den sicheren Anschluß fest verlegter Rohrleitungen oder abnehmbarer Schlauchleitungen einschließlich solcher nach § 28 ermöglichen. Die Gefahr des Funkenziehens beim Befestigen oder Lösen von Leitungen muß durch Erdungsmaßnahmen und Potentialausgleichsleitungen ausgeschlossen sein. Die freien Enden von Leitungen zum Füllen und Entleeren müssen dicht verschließbar sein. Beim Füllen und Entleeren darf in den Lagerbehältern, Rohrleitungen und Armaturen kein unzulässiger Druck auftreten. Besteht die Gefahr, daß in Leitungen zum Füllen oder Entleeren unzulässige Überdrücke entstehen, so müssen Sicherheitseinrichtungen eingebaut sein, die solche Überdrücke verhindern. (2) Das untere Ende der Fülleitung im Lagerbehälter muß möglichst nahe an die Behälterwandung herangeführt und so ausgebildet sein, daß die brennbare Flüssigkeit beim Füllen des Lagerbehälters ohne übermäßige Verwirbelung in den Lagerbehälter einfließt. (3) Werden in die Saugleitung Rückschlagarmaturen eingebaut, so müssen sie im oberirdisch verlegten Teil der Saugleitung angeordnet werden. (4) Lagerbehälter müssen mit einer Einrichtung versehen sein, die die Gefahr des Überfüllens rechtzeitig anzeigt oder das Überfüllen verhindert.§ 32. (1) An Lagerbehälter angeschlossene Rohrleitungen und Schlauchleitungen sowie Armaturen müssen gegen Korrosionen geschützt sein. (2) An Lagerbehälter angeschlossene Rohrleitungen müssen so ausgeführt sein, daß durch allfällige Bewegungen von Lagerbehältern oder Rohrleitungen die Dichtheit der Lagerbehälter, der Rohrleitungen, der Rohranschlüsse und der Armaturen nicht beeinträchtigt wird. (3) Rohrleitungen müssen im Sinne des § 43 Abs. 6 der Allgemeinen Arbeitnehmerschutzverordnung - AAV, BGBl. Nr. 218/1983, gekennzeichnet sein.§ 33. (1) Leitungen zum Füllen oder Entleeren müssen einschließlich ihrer Befestigungsvorrichtungen erforderlichenfalls einen Schutz gegen gefährliche Erwärmung aufweisen. (2) Unterirdische Leitungen zum Füllen oder Entleeren müssen, um das Austreten von brennbaren Flüssigkeiten in das umgebende Erdreich zu verhindern, in erhöhtem Ausmaß geschützt sein (wie durch Verwendung von korrosionsfestem Material, Schutzummantelung zur Erhöhung des Korrosionsschutzes, Rohrwandverstärkung, kathodisch geschützte Rohrtrassen, Doppelmantelrohre oder flüssigkeitsdichte Rohrkanäle).§ 34. (1) Alle Leitungen zum Füllen oder Entleeren müssen möglichst nahe am Lagerbehälter verläßlich wirkende Vorrichtungen zum Absperren oder Verschließen besitzen; diese Vorrichtungen müssen gut zugänglich, entsprechend ihrer Funktion bezeichnet und leicht zu bedienen sein. (2) Besteht die Gefahr, daß nach einem Lösen oder einem Bruch von Leitungen gemäß Abs. 1 gefährliche Mengen brennbarer Flüssigkeiten austreten können, so müssen solche Leitungen zusätzlich mit rasch wirkenden Absperrvorrichtungen, wie Rohrbruchventilen oder Schnellschlußventilen, ausgestattet sein. (3) Absperrvorrichtungen, die im Gefahrenfall zu betätigen sind, müssen von einer sicheren, rasch erreichbaren und gut zugänglichen Stelle aus leicht betätigt werden können.Erdung § 35. (1) Lagerbehälter und die mit ihnen in elektrisch leitender Verbindung stehenden Rohrleitungen und andere Teile, die nicht gegen Korrosion kathodisch geschützt sind, müssen so errichtet sein, daß sie gegen Erde keine elektrische Spannung annehmen können, die zum Entstehen zündfähiger Funken oder zur Gefährdung von Personen führt. Dies gilt auch für kathodisch geschützte Anlagenteile, wenn diese mit anderen nicht kathodisch geschützten Anlagenteilen vorübergehend elektrisch leitend verbunden werden sollen oder wenn durch Annäherung von Gegenständen oder Personen ein Spannungsausgleich zwischen diesen und dem kathodisch geschützten Anlagenteil bei Bildung von zündfähigen Funken oder unter Gefährdung von Personen möglich ist. Anschluß-, Verbindungs- und Trennstellen in Erdungsleitungen müssen leicht zugänglich angeordnet und gegen unbeabsichtigtes Lockern gesichert sein. Metalle für Erdungsanlagen müssen so beschaffen sein, daß gefährliche Korrosionen an den Lagerbehältern und Rohrleitungen vermieden werden. (2) Sind Korrosionen infolge von Erdströmen zu erwarten, so müssen Anlagen und Einrichtungen gemäß § 12 Abs. 1 je nach Erfordernis gegen solche Korrosionen gesichert sein. (3) Lagereinrichtungen (§ 12 Abs. 1) und erforderlichenfalls auch andere Anlagenteile müssen gegen gefährliche Entladungen, die durch elektrostatische Aufladung hervorgerufen werden können, gesichert sein. (4) Oberirdische Lagereinrichtungen (§ 12 Abs. 1) im Freien sowie Gebäude, in denen sich solche Einrichtungen befinden, müssen durch eine Blitzschutzanlage gesichert sein. (5) Lagerbehälter und mit ihnen in elektrisch leitender Verbindung stehende Rohrleitungen und andere Teile dürfen zur Erdung elektrischer Anlagen und elektrischer Betriebsmittel nicht verwendet werden.Flammendurchschlagsicherung § 36. (1) Lüftungseinrichtungen, Leitungen und Vorrichtungen, in denen die Gefahr einer Rückzündung in den Lagerbehälter nicht ausgeschlossen werden kann, müssen gegen Flammendurchschlag gesichert sein; diese Sicherungen dürfen durch Unbefugte ohne besondere Hilfsmittel nicht entfernt werden können und müssen so angebracht sein, daß sie gewartet werden können. (2) Abs. 1 gilt für die Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse III nur dann, wenn solche Flüssigkeiten betriebsbedingt gefahrbringend erwärmt werden.Schwimmdächer, Schwimmdecken § 37. (1) Schwimmdächer und Schwimmdecken von Lagerbehältern müssen so ausgeführt sein, daß 1. ihr Überfluten durch aufsteigendes Lagergut verhindert und die sichere Auf- und Abwärtsbewegung gewährleistet ist und 2. die Schwimmfähigkeit von Schwimmdächern auch bei Einwirkung von Schnee, Eis oder sich ansammelndem Wasser erhalten bleibt. (2) Schwimmdächer und Schwimmdecken müssen so auf Stützen sicher abgesetzt werden können, daß bei entleertem Lagerbehälter ein freier Durchgang unter dem Schwimmdach oder der Schwimmdecke für das Begehen bestehenbleibt. (3) Schwimmdächer und Schwimmdecken müssen gegen Drehbewegungen, Verkanten und Herausgleiten aus den Führungen gesichert sein; diese Sicherheitseinrichtungen müssen aus Werkstoffen bestehen, die eine Funkenbildung oder Korrosion ausschließen.§ 38. (1) Für jeden Lagerbehälter muß die jeweilige sowie die höchstzulässige Betriebsstellung des Schwimmdaches oder der Schwimmdecke deutlich erkennbar sein. (2) Schwimmdächer und Schwimmdecken müssen mit der Wandung des Lagerbehälters so elektrisch leitend verbunden sein, daß elektrische Überschläge vermieden werden. Die Verbindungsleitungen müssen so beschaffen und angeordnet sein, daß sie nicht beschädigt werden können, die Beweglichkeit des Schwimmdaches oder der Schwimmdecke nicht beeinträchtigen und keine Korrosionen verursachen. (3) Der oberhalb des Schwimmdaches oder der Schwimmdecke liegende Raum im Lagerbehälter muß so ausgerüstet sein, daß ein Brand in diesem Raum in jeder Betriebsstellung des Schwimmdaches oder der Schwimmdecke bekämpft werden kann. (4) Jede Pontonzelle und die Membran einer Schwimmdecke müssen mit mindestens einer Einstiegsöffnung ausgerüstet sein. Die lichte Weite der Einstiegsöffnung muß mindestens 60 cm betragen.§ 39. Ob Lagerbehälter für die Lagerung von besonders gefährlichen brennbaren Flüssigkeiten mit einem Schwimmdach oder einer Schwimmdecke ausgerüstet sein dürfen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen, der zu lagernden Menge und den besonderen Eigenschaften dieser Flüssigkeiten zu beurteilen.Einwandige oberirdische Lagerbehälter § 40. Einwandige oberirdische Lagerbehälter müssen in Auffangwannen aufgestellt sein.Auffangwannen für einwandige oberirdische Lagerbehälter § 41. (1) Auffangwannen für einwandige oberirdische Lagerbehälter müssen sinngemäß den Anforderungen der §§ 20 Abs. 1 und 21 Abs. 1 entsprechen. Auffangwannen und einwandige oberirdische Lagerbehälter dürfen keine gemeinsamen Wandungsteile (gemeinsamen Böden) aufweisen. (2) Auffangwannen müssen für eine Brandbekämpfung zugänglich sein. Erforderlichenfalls müssen Auffangwannen und einwandige oberirdische Lagerbehälter mit ortsfest installierten Brandschutzeinrichtungen ausgerüstet sein. (3) Wände, Wälle oder Sohlen von Auffangwannen, ausgenommen eingebettete Folien, müssen aus nichtbrennbaren Baustoffen bestehen, ausreichend fest sein und nach einem Brand bis zur Beseitigung allenfalls ausgetretener brennbarer Flüssigkeiten flüssigkeitsdicht bleiben. Sohlen müssen mit einem Gefälle von mindestens 1:100 so ausgebildet sein, daß ausgelaufene brennbare Flüssigkeiten von den Behältern zu Sammeleinrichtungen fließen. Sofern der Fußboden und die Wände eines Lagerraumes als Auffangwanne dienen, gilt § 81. (4) Ist eine Auffangwanne durch Zwischenwände oder -wälle unterteilt, so müssen diese so gestaltet sein, daß Lagergut in benachbarte Teile der Auffangwanne, nicht aber außerhalb der Auffangwanne gelangen kann. (5) Gebäudewände, die die Auffangwanne begrenzen, müssen brandbeständig und dort, wo sie Bestandteile der Auffangwanne sind, öffnungslos sein. (6) In Auffangwannen dürfen neben den Behältern zur Lagerung brennbarer Flüssigkeiten nur die zum Füllen und zum Entleeren solcher Behälter erforderlichen Armaturen, Rohrleitungen und Pumpen sowie Feuerlöschanlagen, -geräte und -mittel vorhanden sein.§ 42. Das erforderliche Auffangvolumen der Auffangwanne für einwandige oberirdische Lagerbehälter darf durch Witterungseinflüsse nicht wesentlich verringert werden. Die Auffangwanne muß ausreichend durchlüftbar und erforderlichenfalls kontrolliert entwässerbar eingerichtet sein. Die Einrichtung zur Beseitigung von Niederschlags- und von Löschwasser (Entwässerungseinrichtung) muß dicht verschließbar und gegen das Lagergut beständig sein; sie muß mit Ausnahme der kontrollierten Entwässerung der Auffangwanne geschlossen gehalten werden. Die Entwässerung der Auffangwanne bat nach Bedarf zu erfolgen und darf nur unter ständiger Kontrolle des ablaufenden Wassers auf eventuelle Lagergutspuren durchgeführt werden. Wasserabläufe müssen mit Einrichtungen zur Abscheidung von in Wasser unlöslichen oder mit Wasser nicht mischbaren brennbaren Flüssigkeiten versehen sein. Brennbare Flüssigkeiten und ihre Zubereitungen dürfen nicht in Kanaleinläufe oder sonstige Öffnungen von Ableitungen gelangen können, sofern diese hiefür nicht bestimmt sind. Durch die abgeleiteten brennbaren Flüssigkeiten oder deren Dämpfe dürfen keine gefahrdrohenden Einwirkungen auftreten. Kellerräume, Abwassergruben sowie Schächte und Kanäle für Kabel- und Rohrleitungen o. dgl. müssen gegen das Eindringen von brennbaren Flüssigkeiten und deren Dämpfen geschützt sein.§ 43. Auffangwannen von im Freien aufgestellten einwandigen oberirdischen Lagerbehältern mit Flachboden müssen die Lagerbehälter so umschließen, daß zwischen der Wand des Lagerbehälters und der Wand der Auffangwanne ein mindestens 1 m breiter Zwischenraum verbleibt. Sind Wände der Auffangwanne niedriger als die Mantelhöhe des Lagerbehälters, so muß der Abstand zwischen dem Lagerbehälter und der Wand der Auffangwanne mindestens so groß sein, daß aus dem Lagerbehälter austretendes Lagergut nicht außerhalb der Wanne gelangen kann.§ 44. (1) Sofern der jeweilige Abstand zwischen Einstiegsöffnungen (§ 30) eines im Freien aufgestellten einwandigen oberirdischen Lagerbehälters und der Wand seiner Auffangwanne nicht mehr als 3 m beträgt, müssen unmittelbar gegenüber den Einstiegsöffnungen - entsprechend deren Anzahl, Abmessung und Lage - auch in der Wand der Auffangwanne Einstiegsöffnungen angeordnet sein. Andere Öffnungen als Einstiegsöffnungen sind unzulässig. Durchlässe für Rohrleitungen sind zulässig, wenn sie unter Verwendung nichtbrennbarer Materialien verläßlich abgedichtet sind. (2) Bei in Räumen aufgestellten einwandigen oberirdischen Lagerbehältern müssen die Einstiegsöffnungen so angeordnet sein, daß der Abstand zwischen der Einstiegsöffnung in der Behälterwand und der Wand des Raumes oder der Auffangwanne mindestens 1 m beträgt und das ungehinderte Einsteigen, Aussteigen und Bergen von Personen, erforderlichenfalls mit angelegtem Atemschutzgerät, rasch und sicher möglich ist.Unterirdische Lagerbehälter § 45. Als unterirdische Lagerbehälter dürfen nur doppelwandige Lagerbehälter verlegt werden.§ 46. Der nach § 21 Abs. 1 anzubringende Außenschutz muß gegen alle korrodierenden Einwirkungen aus dem Erdreich, in das der unterirdische Lagerbehälter verlegt ist, widerstandsfähig sein. Ist nicht verhindert, daß ein beim Füllen des Lagerbehälters ausgetretenes Lagergut auf den Außenschutz gelangt, so muß der Außenschutz auch gegen solche Einwirkungen widerstandsfähig sein. Der Außenschutz darf den Werkstoff des Lagerbehälters nicht angreifen und muß einer Durchschlagsprüfung mit einer Prüfspannung von mindestens 14 000 Volt standgehalten haben.§ 47. (1) Vor dem Absenken des unterirdisch zu verlegenden Lagerbehälters in die Behältergrube hat der Verantwortliche gemäß § 1 Abs. 3 oder eine von ihm beauftragte geeignete und fachkundige Person durch Augenschein den Zustand des Lagerbehälters und dessen Außenschutzes festzustellen. (2) Sind durch den Zustand der Wand des Lagerbehälters oder des Außenschutzes Zweifel an der Eignung für den unterirdischen Einbau gegeben, so darf der Lagerbehälter nur dann in die Behältergrube abgesenkt werden, wenn eine Prüfung durch eine unter § 17 Abs. 1 fallende Person die Eignung des Lagerbehälters für den unterirdischen Einbau ergeben bat. Über diese Prüfung ist eine Prüfbescheinigung auszustellen; diese Prüfbescheinigung ist bei der erstmaligen Prüfung dem Prüfer vorzulegen.§ 48. (1) Unterirdisch zu verlegende Lagerbehälter müssen in Anwesenheit einer im § 47 Abs. 1 genannten Person so abgesenkt werden, daß die Wandungen und sonstigen Teile des Lagerbehälters und deren Außenschutz nicht beschädigt werden. Die Behältergrube muß so vorbereitet sein, daß nach dem Absenken eine Veränderung der Lage des Lagerbehälters nicht zu erwarten ist. (2) Tragösen sind nach dem Absenken des Lagerbehälters in die Behältergrube mit einem Korrosionsschutz und einem Außenschutz (§§ 21 Abs. 1 und 46) zu versehen.§ 49. (1) Unterirdische Lagerbehälter müssen voneinander mindestens 50 cm entfernt und in steinfreier Erde, Sand o. dgl. so verlegt sein, daß ein Ausgraben und ein Herausheben des Lagerbehälters aus der Behältergrube ohne Gefahr möglich ist. (2) Von Baulichkeiten und von unterirdisch verlegten Leitungen müssen unterirdische Lagerbehälter mindestens 1 m seitlich entfernt eingebaut sein, sofern nicht für die Freilegungsarbeiten oder nach den elektrotechnischen Rechtsvorschriften größere Abstände erforderlich sind; der Abstand darf weniger als 1 m betragen, wenn durch die Art des Einbaues des Lagerbehälters die Sicherheit des Lagerbehälters, der Baulichkeiten und der Leitungen gewährleistet ist. (3) Abs. 2 gilt nicht für die zum Lagerbehälter gehörenden Leitungen.§ 50. (1) Unterirdische Lagerbehälter müssen nach dem Zuschütten der Behältergrube von einer mindestens 20 cm dicken Schicht aus rieselfähigem Feinsand ohne bindige Einschlüsse umgeben sein. Die Körnung des Feinsandes darf 1 mm nicht übersteigen. Die über dem Lagerbehälter aufgebrachte Beschüttung einschließlich der allenfalls bestehenden festen Fahrbahndecke muß mindestens 1 m betragen. (2) Beträgt die Beschüttung einschließlich der allenfalls bestehenden festen Fahrbahndecke mehr als 1,20 m, so sind mit dem Ansuchen nach § 11 Nachweise darüber vorzulegen, daß die unterirdischen Lagerbehälter, die Rohrleitungen und die Armaturen diesen Beanspruchungen standhalten. (3) Für Lagerbehälter, die überfahrbar verlegt werden sollen, ist dem Ansuchen nach § 11 jedenfalls der Nachweis darüber anzuschließen, daß die Lagerbehälter, die Rohrleitungen und die Armaturen den dadurch auftretenden statischen und dynamischen Beanspruchungen standhalten.§ 51. (1) Ist über dem unterirdischen Lagerbehälter ein Domschacht angelegt, so muß dieser unbehindert zugänglich und so geräumig sein, daß die erforderlichen Arbeiten und Prüfungen im Schacht ohne unzumutbare Behinderungen durchgeführt werden können. Alle Rohranschlüsse und Einbauten im Domschacht müssen zugänglich sein. Durch den Domschacht dürfen Belastungen auf den Lagerbehälter nicht übertragen werden. (2) Besteht die Gefahr, daß sich im Domschacht ein explosionsfähiges Dampf-Luft-Gemisch ansammelt und ist das gleichzeitige Vorhandensein von Zündquellen zu erwarten, so muß der Schutz vor Explosionen durch entsprechende Maßnahmen gewährleistet sein. Ist als Schutzmaßnahme der Domschacht mit einem Füllmaterial ausgefüllt, so darf der freibleibende Zwischenraum zwischen dem Domschachtdeckel und dem Füllmaterial höchstens 10 cm betragen; als Füllmaterial dürfen nur feste, nichtbrennbare und leicht entfernbare Stoffe verwendet werden. (3) Domschachtöffnungen müssen entsprechend den zu erwartenden Verkehrslasten tragsicher und nicht verschiebbar zugedeckt sein. Domschachtdeckel müssen gegen unbefugtes Öffnen gesichert sein.§ 52. Anschlußstutzen für Rohranschlüsse dürfen nur im Domdeckel oder im Scheitel des unterirdischen Lagerbehälters angeordnet sein.§ 53. (1) Wenn unterirdische Lagerbehälter durch Wasser in ihrer Lage verändert werden können, müssen sie gegen Aufschwimmen gesichert sein. (2) Belastungen unterirdischer Lagerbehälter mit Gewichten müssen eine mindestens 1,3fache Sicherheit gegen den Auftrieb der leeren Lagerbehälter bieten. Bestehen für die Stelle, an der der Lagerbehälter unterirdisch verlegt wird, keine langjährigen Erfahrungen über den höchsten Grundwasserspiegel, dann muß bei der Berechnung der Belastung davon ausgegangen werden, daß der Lagerbehälter zur Gänze überflutet wird. Belastungsgewichte dürfen nur seitlich vom Lagerbehälter oder unterhalb des Lagerbehälters angeordnet sein. Seitlich angeordnete Belastungsgewichte müssen so unterstützt sein, daß der Lagerbehälter nur im Falle des Aufschwimmens durch die Belastungsgewichte belastet wird. (3) Belastungsgewichte müssen aus korrosionsbeständigem Material bestehen oder entsprechend geschützt sein. Die Befestigungslaschen der Belastungsgewichte müssen aus einem solchen Material hergestellt oder so geschützt sein, daß mit dem Material des unterirdischen Lagerbehälters keine Elementarströme gebildet werden.§ 54. Werden besonders gefährliche brennbare Flüssigkeiten in unterirdischen Lagerbehältern gelagert, so hat die Behörde im Einzelfall die nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten erforderlichen Schutzmaßnahmen vorzuschreiben.Teilweise oberirdische Lagerbehälter § 55. (1) Als teilweise oberirdische Lagerbehälter dürfen nur doppelwandige Lagerbehälter verlegt werden. (2) Auf teilweise oberirdische Lagerbehälter finden die je nach Art des Einbaues (wie stehend oder liegend, eingegraben oder überschüttet) in Betracht kommenden Bestimmungen dieser Verordnung für unterirdische Lagerbehälter Anwendung.Ortsveränderliche Behälter § 56. Ortsveränderliche Behälter müssen mit verläßlichen und dichten Verschlüssen ausgestattet sein, die ein unbeabsichtigtes Austreten des Inhalts verhindern.III. ABSCHNITT Brand- und Explosionsschutz; sonstige Sicherungsvorschriften § 57. (1) In Bereichen, in denen brennbare Flüssigkeiten gelagert werden (wie in Lagerräumen, Lagerstätten im Freien und Lagerhöfen) oder abgefüllt werden (in Abfüllanlagen und -einrichtungen), müssen die im Hinblick auf das Lagergut, die Lagermenge, die Lagerart und die Größe des Lagers sowie die Größe und Anzahl der Abfülleinrichtungen erforderlichen Mittel und Geräte für die Löschhilfe und erforderlichenfalls zusätzlich Anlagen zur Brandmeldung und zur Brandbekämpfung sowie Mittel zur Aufnahme und Bindung ausgelaufener brennbarer Flüssigkeiten bereitstehen. (2) Besteht die Gefahr, daß der Ausbruch eines Brandes in Betrieben mit Lagereinrichtungen und Abfülleinrichtungen von den dadurch gefährdeten Personen nicht leicht wahrgenommen werden kann, so müssen Brandalarmeinrichtungen vorhanden sein, durch die diese Personen vom Ausbruch eines Brandes sofort und eindeutig in Kenntnis gesetzt werden können.§ 58. (1) Feuerlöschmittel und -geräte müssen gut sichtbar, auffallend gekennzeichnet und jederzeit leicht erreichbar sein. Orte, an denen Feuerlöschmittel und -geräte bereitgestellt sind, müssen deutlich und dauerhaft gekennzeichnet sein. (2) Feuerlöschgeräte müssen den für sie geltenden Rechtsvorschriften, Handfeuerlöscher überdies den anerkannten Regeln der Technik entsprechen. (3) In Bereichen gemäß § 57 Abs. 1 dürfen nur solche Feuerlöschmittel, -geräte und -anlagen vorhanden sein, deren Prüfung auf ihren ordnungsgemäßen Zustand durch geeignete, fachkundige Personen nicht länger als zwei Jahre zurückliegt.§ 59. Bereiche, in denen Gefahren, wie bei Ausfließen von brennbaren Flüssigkeiten, Bränden und Explosionen, auftreten können, müssen auf Fluchtwegen jederzeit rasch, ungehindert und sicher verlassen werden können. Von solchen Gefahren bedrohte Fahrzeuge müssen, soweit dies ohne Gefährdung von Personen möglich ist, aus diesen Bereichen entfernt werden können.§ 60. Angriffswege zur Brandbekämpfung und Rettungswege müssen so angelegt sein, daß Gefahrenstellen mit Lösch-, Rettungs- und Arbeitsfahrzeugen und -geräten rasch und ungehindert erreicht werden können. Sind solche Wege nicht eindeutig erkennbar, so hat die Behörde deren Kennzeichnung vorzuschreiben.§ 61. (1) Sofern Abs. 2 nicht anderes bestimmt, hat der Verantwortliche gemäß § 1 Abs. 3 dafür zu sorgen, daß Personen, die an Anlagen und Einrichtungen gemäß § 12 Abs. 1 Wartungs-, Bau-, Instandhaltungs- oder Reparaturarbeiten durchführen oder sonst tätig sind, über die bestehenden besonderen Gefahren, über die Handhabung der zur Verfügung stehenden Feuerlöschmittel, -geräte und -anlagen und über die zur Bekämpfung von Bränden und zur Vermeidung von Explosionen und Gefahren, insbesondere solchen, die durch besonders gefährliche brennbare Flüssigkeiten ausgelöst werden können, zu ergreifenden sowie über die zur Abwendung von Gefahren bestehenden oder anzuwendenden sonstigen Schutzmaßnahmen nachweislich unterwiesen sind. (2) Wenn zur Durchführung von unter Abs. 1 fallenden Arbeiten Gewerbetreibende herangezogen werden, die zur Ausübung solcher Tätigkeiten befugt sind, so haben diese die im Abs. 1 angeführten Maßnahmen zu treffen.§ 62. (1) Wenn innerhalb von Bereichen gemäß § 57 Abs. 1 Bau-, Instandhaltungs- oder Reparaturarbeiten vorgenommen werden, die Brände oder Explosionen auslösen können, hat, sofern Abs. 2 nicht anderes bestimmt, der Verantwortliche gemäß § 1 Abs. 3 dafür zu sorgen, daß die erforderlichen Schutzmaßnahmen nachweislich angeordnet sind und deren Einhaltung sichergestellt ist; insbesondere ist dafür zu sorgen, daß im Bereich der Arbeiten entweder keine Zündquellen oder keine brennbaren Flüssigkeiten und deren Dämpfe vorhanden sind und auch nicht in diesen Bereich gelangen können. Für das Befahren von Behältern, Schächten, Gruben, Rohrleitungen und ähnlichen Betriebseinrichtungen sowie für Arbeiten in oder an solchen Betriebseinrichtungen gelten die (Anm.: richtig: gilt) § 17 VEXAT. (2) Wenn zur Durchführung von unter Abs. 1 fallenden Arbeiten Gewerbetreibende herangezogen werden, die zur Ausübung solcher Tätigkeiten befugt sind, so haben diese die im Abs. 1 angeführten Maßnahmen zu treffen.§ 63. (1) In Bereichen gemäß § 57 Abs. 1 sind insbesondere folgende Tätigkeiten verboten: 1. die Lagerung und Verwendung solcher Stoffe und Materialien, durch die Brände, Explosionen oder gefährliche Reaktionen mit dem Lagergut ausgelöst werden können; 2. der Betrieb von Feuerungsanlagen; 3. das Rauchen und das Hantieren mit offenem Feuer und Licht. (2) In Gefahrenbereichen sind die im Abs. 1 angeführten Tätigkeiten sowie das Verwenden nicht explosionsgeschützter Betriebsmittel und sonstiger wirksamer Zündquellen verboten; ist nicht auszuschließen, daß durch das Einbringen von wirksamen Zündquellen oder anderen Stoffen besondere Gefahren entstehen, so hat die Behörde das Einbringen solcher Zündquellen oder Stoffe zu verbieten. (3) Bei Anlagen und Einrichtungen gemäß § 12 Abs. 1, die sich im Bereich von elektrisch betriebenen Eisenbahnen befinden, sind die entsprechenden Sicherheitsbestimmungen der elektrotechnischen Rechtsvorschriften einzuhalten. (4) Auf die Verbote gemäß Abs. 1 Z 3 hinweisende Anschläge müssen dauerhaft und von allen Zugängen deutlich erkennbar angebracht sein.§ 64. Lagerräume für brennbare Flüssigkeiten (§§ 81 bis 83) in Gebäuden müssen durch versperrbare Türen und Lagerstätten im Freien (§§ 84 bis 86) und Lagerhöfe (§ 87) durch eine mindestens 1,80 m hohe Umzäunung oder Mauer mit versperrbaren Zugangsöffnungen gegen den Zutritt Unbefugter gesichert sein. Im Einzelfall darf die Behörde Umzäunungen von Betriebsgeländen als ausreichende Sicherung zulassen, wenn diese Umzäunungen den Anforderungen des ersten Satzes entsprechen und den gleichen Schutz gewährleisten.IV. ABSCHNITT Lagerung von brennbaren Flüssigkeiten Unzulässige Lagerung § 65. (1) Brennbare Flüssigkeiten dürfen nicht gelagert werden 1. in Ein-, Aus- und Durchgängen und Ein-, Aus- und Durchfahrten, 2. in Stiegenhäusern, Haus- und Stockwerksgängen, 3. in Pufferräumen und Schleusen, 4. in Dachböden, Schächten, Kanälen und schlecht durchlüfteten schachtartigen Höfen, 5. in Arbeitsräumen, Sanitärräumen, Schaufenstern und Schaukästen, 6. auf oder unter Stiegen, Rampen, Laufstegen, Podesten und Plattformen, 7. in Lüftungs- und Klimazentralen, elektrischen Betriebsräumen, Maschinenräumen, Brandmeldezentralen und ähnlichen Zwecken dienenden Räumen, 8. auf Fluchtwegen, bei Notausgängen, Notausstiegen, Notstiegen und Notleitern, 9. in Kellerräumen oder in Erdgeschoßräumen, wenn die Raumöffnungen dieser Räume unmittelbar a) in betriebsfremde oder allgemein zugängliche Gebäudeteile, Gänge, Stiegen, Stiegenhäuser u. dgl. führen, die den einzigen Fluchtweg aus betriebsfremden Gebäudeteilen darstellen, oder b) in betriebseigene Räume, ausgenommen Pufferräume und Schleusen, führen, durch die der einzige Fluchtweg aus anderen Betriebsräumen führt. (2) Die Behörde hat auf Antrag Ausnahmen vom Lagerverbot des Abs. 1 Z 9 mit Bescheid zuzulassen, wenn durch entsprechende Maßnahmen gewährleistet ist, daß das Gebäude rasch und sicher verlassen werden kann. (3) Entleerte Behälter, die noch Dämpfe oder Reste von brennbaren Flüssigkeiten mit einem Flammpunkt von nicht mehr als 35 ºC enthalten, dürfen nur dann an allgemein zugänglichen Orten gelagert werden, wenn die Summe der Nenninhalte dieser Behälter die nach den Bestimmungen über die geringen Lagermengen (§§ 66 ff) in Betracht kommende Geringfügigkeitsmenge nicht übersteigt; dies gilt nicht, wenn es sich um besonders gefährliche brennbare Flüssigkeiten handelt.Geringe Lagermengen, Lagerbeschränkungen § 66. Soweit nicht ausdrücklich anderes bestimmt ist, dürfen brennbare Flüssigkeiten in einem Betrieb bzw. einer Betriebsanlage im Freien (§§ 84 bis 86) und, soweit § 65 nicht entgegensteht und die durch die Eigenschaften der dort gelagerten brennbaren Flüssigkeiten bedingten Schutzmaßnahmen eingehalten werden, in Räumen mit Ausnahme von Verkaufsräumen und Vorratsräumen (§ 98) nach Maßgabe der §§ 67 bis 71 in ortsveränderlichen Behältern bis zu den jeweils festgelegten Höchstmengen gelagert bzw. zusammengelagert werden; in größeren Mengen ist die Lagerung brennbarer Flüssigkeiten nur nach Maßgabe der §§ 72 bis 78, in Verkaufsräumen und Vorratsräumen nach Maßgabe der §§ 98 bis 105 und in Tankstellen nach Maßgabe der §§ 106 bis 116 zulässig. Die brennbaren Flüssigkeiten müssen so gelagert sein, daß ein Versickern in den Boden und ein Ausfließen aus dem Raum, in dem sie gelagert sind, verhindert ist.§ 67. (1) Besonders gefährliche brennbare Flüssigkeiten dürfen bis zu einer Menge von fünf Liter gelagert werden, wenn die Behälter aus geeignetem Werkstoff bestehen und der Nenninhalt je Behälter nicht mehr als 250 Milliliter beträgt; sind die Behälter mit schwer brennbarem, gegen den Inhalt und gegen Korrosionen beständigem Material bruchgeschützt umhüllt, so darf der Nenninhalt je Behälter bis zu einem Liter betragen Die Lagermenge erhöht sich auf zehn Liter, wenn die Behälter aus Metall bestehen und der Nenninhalt je Behälter nicht mehr als fünf Liter beträgt. Erfolgt die Lagerung in Sicherheitsbehältern und beträgt der Nenninhalt je Behälter nicht mehr als fünf Liter, so darf die Lagermenge 15 Liter betragen. (2) Brennbare Flüssigkeiten der Gefahrenklasse I dürfen, sofern es sich nicht um besonders gefährliche brennbare Flüssigkeiten handelt, bis zu einer Menge von 20 Liter gelagert werden, wenn der Nenninhalt je Behälter nicht mehr als 2,5 Liter beträgt; werden die Behälter bruchgeschützt gelagert, so darf der Nenninhalt je Behälter bis zu fünf Liter betragen. Die Lagermenge erhöht sich auf 50 Liter, wenn die Behälter aus Kunststoff oder aus Metall bestehen und der Nenninhalt je Behälter nicht mehr als zehn Liter beträgt. Erfolgt die Lagerung in Sicherheitsbehältern oder in bruchfesten Behältern und beträgt der Nenninhalt je Behälter nicht mehr als 25 Liter oder bei mit Tragevorrichtungen für den Transport durch zwei Personen ausgerüsteten Behältern nicht mehr als 30 Liter, so darf die Lagermenge 60 Liter betragen. (3) Brennbare Flüssigkeiten der Gefahrenklasse II dürfen, sofern es sich nicht um besonders gefährliche brennbare Flüssigkeiten handelt, bis zu einer Menge von 500 Liter gelagert werden, wenn der Nenninhalt je Behälter nicht mehr als fünf Liter beträgt; sind die Behälter mit schwer brennbarem, gegen den Inhalt und gegen Korrosionen beständigem Material bruchgeschützt umhüllt oder bestehen sie aus Kunststoff oder aus Metall, so darf der Nenninhalt je Behälter bis zu 25 Liter, bei mit Tragevorrichtungen für den Transport durch zwei Personen ausgerüsteten Behältern bis zu 30 Liter betragen; erfolgt die Lagerung in Sicherheitsbehältern oder in bruchfesten Behältern, so darf der Nenninhalt je Behälter bis zu 60 Liter betragen. (4) Brennbare Flüssigkeiten der Gefahrenklasse III dürfen, sofern es sich nicht um besonders gefährliche brennbare Flüssigkeiten handelt, bis zu einer Menge von 1 000 Liter gelagert werden, wenn der Nenninhalt je Behälter nicht mehr als zehn Liter beträgt; sind die Behälter mit schwer brennbarem, gegen den Inhalt und gegen Korrosionen beständigem Material bruchgeschützt umhüllt, so darf der Nenninhalt je Behälter bis zu 25 Liter, bei mit Tragevorrichtungen für den Transport durch zwei Personen ausgerüsteten Behältern bis zu 30 Liter betragen; wenn die Behälter aus Kunststoff bestehen, darf der Nenninhalt je Behälter bis zu 60 Liter betragen; erfolgt die Lagerung in Behältern aus Metall oder in Behältern aus Kunststoff, die gemäß § 9 Abs. 1 Z 4 lit. b bruchfest sind, so darf der Nenninhalt je Behälter bis zu 200 Liter betragen.§ 68. (1) Brennbare Flüssigkeiten verschiedener Gefahrenklassen dürfen in einem Betrieb bzw. einer Betriebsanlage unbeschadet der Bestimmungen des § 8 Abs. 3 zusammengelagert werden, wenn die auf Grund der Gefahrenklasse und der verwendeten Behälter gemäß § 67 Abs. 1 bis 4 jeweils je Behälter angeführten Nenninhalte nicht überschritten werden und die Lagermengen der brennbaren Flüssigkeiten der Gefahrenklasse I insgesamt nicht mehr als zehn Liter, der Gefahrenklasse II insgesamt nicht mehr als 150 Liter und der Gefahrenklasse III insgesamt nicht mehr als 300 Liter betragen; betragen die Lagermengen der Gefahrenklasse II insgesamt nicht mehr als 125 Liter, so darf der Anteil der Gefahrenklasse III bis zu 400 Liter betragen. Eine Zusammenlagerung von besonders gefährlichen brennbaren Flüssigkeiten mit brennbaren Flüssigkeiten der Gefahrenklassen I bis III ist, soweit § 69 nicht anderes bestimmt, nur in Sicherheitsschränken zulässig, es sei denn, der Anteil der besonders gefährlichen brennbaren Flüssigkeiten beträgt nicht mehr als fünf Liter. (2) Erfolgt die Zusammenlagerung brennbarer Flüssigkeiten in Sicherheitsschränken, so darf unbeschadet der Gefahrenklassen die Gesamtmenge der gelagerten brennbaren Flüssigkeiten in jedem Schrank nicht mehr als 100 Liter betragen. Bei Verwendung von Sicherheitsschränken dürfen außerhalb von diesen nur brennbare Flüssigkeiten der Gefahrenklasse II bis zu 150 Liter und der Gefahrenklasse III bis zu 300 Liter gelagert werden; betragen die Lagermengen der Gefahrenklasse II insgesamt nicht mehr als 125 Liter, so darf der Anteil der Gefahrenklasse III bis zu 400 Liter betragen. (3) Außerhalb von Sicherheitsschränken sind brennbare Flüssigkeiten der Gruppen A und B, sofern die besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten dies aus Gründen der Sicherheit erfordern, entsprechend örtlich getrennt, möglichst in gesonderten Räumen, zu lagern und die je nach der betreffenden Gruppe geeigneten Einrichtungen der ersten Löschhilfe bei diesen Lagerstellen bereitzuhalten.§ 69. (1) Bei Zusammenlagerung brennbarer Flüssigkeiten der Gefahrenklassen I bis III in öffentlichen Apotheken, in Anstaltsapotheken und im Arzneimittelvorrat von Krankenanstalten ohne eigene Anstaltsapotheke gemäß § 20 des Krankenanstaltengesetzes, BGBl. Nr. 1/1957, dürfen, soweit Abs. 2 nicht anderes bestimmt, insgesamt bis zu 100 Liter gelagert werden, wobei der Anteil an Flüssigkeiten der Gefahrenklasse I höchstens 60 Liter betragen darf, wenn 1. die Lagerung ausschließlich für pharmazeutische Zwecke erfolgt, 2. von dem Anteil der Gefahrenklasse I nicht mehr als 20 Liter auf die Gruppe A und von diesen 20 Litern nicht mehr als fünf Liter auf besonders gefährliche brennbare Flüssigkeiten entfallen und 3. die brennbaren Flüssigkeiten der Gefahrenklasse I in Sicherheitsbehältern oder in bruchfesten Behältern gelagert werden und der Inhalt jedes Behälters nicht mehr als 20 Liter beträgt. (2) Erfolgt die Lagerung in einem Vorratsraum (Arzneikeller) einer öffentlichen Apotheke oder einer Anstaltsapotheke oder in einem gleichartigen Raum für den Arzneimittelvorrat einer Krankenanstalt ohne eigene Anstaltsapotheke, so dürfen insgesamt bis zu 250 Liter brennbarer Flüssigkeiten der Gefahrenklassen I bis III gelagert werden, wenn der Raum ausreichend durchlüftet ist, die Wände brandbeständig und die Raumöffnungen brandhemmend ausgebildet sind. Die elektrischen Anlagen und elektrischen Betriebsmittel in diesem Raum müssen jenen elektrotechnischen Rechtsvorschriften für explosionsgefährdete Bereiche entsprechen, die die Behörde zur Erreichung des nach den gegebenen örtlichen Verhältnissen, der zu lagernden Menge und den besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten und den Behälterarten erforderlichen Explosionsschutzes im Einzelfall bezeichnet hat. Die Behälter der brennbaren Flüssigkeiten haben in einer oder in mehreren Auffangwannen zu stehen, die die in ihnen gelagerten Flüssigkeitsmengen aufnehmen können Der Anteil der Flüssigkeiten der Gefahrenklasse darf höchstens 60 Liter betragen. Abs. 1 gilt sinngemäß.§ 70. Werden mehr als 50 vH der nach Maßgabe des § 67 Abs. 2 bis 4 zulässigen Menge brennbarer Flüssigkeiten oder mehr als die nach § 68 zulässige Menge brennbarer Flüssigkeiten in einem Betrieb in Obergeschossen von Gebäuden gelagert, so hat die Behörde im Einzelfall die nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften der gelagerten brennbaren Flüssigkeiten erforderlichen Schutzmaßnahmen vorzuschreiben. Die Lagerung von insgesamt höchstens 20 Liter brennbarer Flüssigkeiten, gleichgültig welcher Gefahrenklasse, ist in einem Betrieb in Obergeschossen von Gebäuden jedenfalls dann zulässig, wenn es sich nicht um besonders gefährliche brennbare Flüssigkeiten handelt und die Lagerung in nach § 67 Abs. 2 in Betracht kommenden Behältern bis zu den jeweils angeführten Nenninhalten erfolgt.§ 71. Brennbare Flüssigkeiten der Gefahrenklasse III, die ausschließlich Heizzwecken dienen, dürfen bis zu 300 Liter in jedem Geschoß je Betrieb oder Betriebsanlage in gut durchlüftbaren Räumen in Lagerbehältern gelagert werden; die gelagerte Menge bleibt für die Berechnung der gemäß § 68 zulässigen Lagermengen der Gefahrenklasse III unberücksichtigt. In solchen Räumen dürfen jedoch keine anderen brennbaren Flüssigkeiten gelagert werden.Oberirdische Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse I § 72. (1) Brennbare Flüssigkeiten der Gefahrenklasse I dürfen in größeren als den im § 67 festgelegten Mengen bis einschließlich 1 200 Liter unter Beachtung der besonderen Eigenschaften dieser Flüssigkeiten (zB besondere Gefährlichkeit gemäß § 6) und der gegebenen örtlichen Verhältnisse, soweit Abs. 2 nicht anderes bestimmt, in Gebäuden in Lagerräumen für brennbare Flüssigkeiten gelagert werden; die Lagerung von mehr als 200 Liter ist in Obergeschossen jedoch nur dann zulässig, wenn es aus betriebstechnischen Gründen notwendig ist, mindestens eine Wand des Lagerraumes an der Außenseite des Gebäudes liegt, der Lagerraum nur durch einen ständig ins Freie durchlüfteten Pufferraum zugänglich ist und das Gebäude ausschließlich der Unterbringung eines Betriebes oder einer Betriebsanlage dient (Betriebsgebäude). Der Anteil besonders gefährlicher brennbarer Flüssigkeiten an der nach dem ersten Satz zulässigen Lagermenge darf bei Lagerung im Keller oder im Erdgeschoß nicht mehr als 400 Liter, bei Lagerung in Obergeschossen nicht mehr als 50 Liter betragen. (2) Brennbare Flüssigkeiten der Gefahrenklasse I dürfen in größeren als den im § 67 festgelegten Mengen, ausgenommen die für besonders gefährliche brennbare Flüssigkeiten festgelegten Mengen, bis einschließlich 200 Liter auch dann in einem Lagerraum gelagert werden, wenn dieser Raum den Anforderungen der §§ 81 bis 83 mit der Ausnahme entspricht, daß die Umfassungswände nicht fugenlos an den Fußboden anschließen und nicht bis zu der im § 81 letzter Satz genannten Höhe aus einem für die gelagerten Flüssigkeiten undurchlässigen Material hergestellt sind. Die gelagerten brennbaren Flüssigkeiten müssen jedoch in dicht verschlossenen Behältern aufbewahrt werden und das Ausfließen der gesamten gelagerten Flüssigkeitsmenge in den Lagerraum muß durch geeignete Einrichtungen, wie Auffangwannen oder Sicherheitsschränke, verhindert sein. (3) Brennbare Flüssigkeiten der Gefahrenklasse I dürfen in Mengen von mehr als 1 200 Liter bis einschließlich 5 000 Liter in Gebäuden in Lagerräumen für brennbare Flüssigkeiten unter folgenden Voraussetzungen gelagert werden: 1. Der Lagerraum muß ebenerdig oder im Keller sein; mindestens eine Wand des Lagerraumes muß an der Außenseite des Gebäudes liegen; der Lagerraum muß entweder vom Freien direkt zugänglich sein oder in der Außenwand eine die Brandbekämpfung ermöglichende Öffnung oder Einrichtung aufweisen und nur durch einen ständig ins Freie durchlüfteten Pufferraum zugänglich sein. 2. Die Lagerung muß in Lagerbehältern oder in bruchfesten oder zumindest bruchgeschützt gelagerten ortsveränderlichen Behältern erfolgen. 3. Es müssen alle auf Grund der besonderen Eigenschaften der gelagerten brennbaren Flüssigkeiten oder infolge der gegebenen örtlichen Verhältnisse notwendigen Schutzmaßnahmen getroffen sein. 4. Der Anteil besonders gefährlicher brennbarer Flüssigkeiten darf nicht mehr als 1 200 Liter betragen; Mengen dieser Flüssigkeiten von mehr als 100 Liter bis einschließlich 400 Liter müssen abgesondert von den übrigen brennbaren Flüssigkeiten der Gefahrenklasse I und Mengen von mehr als 400 Liter in einem eigenen Lagerraum gelagert werden.§ 73. Brennbare Flüssigkeiten der Gefahrenklasse I dürfen in größeren als den im § 67 festgelegten Mengen bis einschließlich 5 000 Liter im Freien in Lagerbehältern oder in bruchfesten oder zumindest bruchgeschützt gelagerten ortsveränderlichen Behältern gelagert werden; für die Lagerung von mehr als 1 200 Liter ist jedenfalls eine Schutzzone gemäß § 84 Abs. 3 festzulegen. Der Anteil besonders gefährlicher brennbarer Flüssigkeiten darf bei Mengen bis einschließlich 1 200 Liter nicht mehr als 400 Liter, bei größeren Mengen bis einschließlich 5 000 Liter nicht mehr als 1 200 Liter betragen.§ 74. (1) Mengen von mehr als 5 000 Liter bis einschließlich 30 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse I dürfen oberirdisch, soweit die Abs. 2 und 3 nicht anderes bestimmen, nur auf einem Lagerhof in Lagerbehältern oder in bruchfesten ortsveränderlichen Behältern gelagert werden. (2) Brennbare Flüssigkeiten der Gefahrenklasse I dürfen in Mengen von mehr als 5 000 Liter bis einschließlich 20 000 Liter in einem ebenerdigen, nicht unterkellerten Lagergebäude, das ausschließlich der Lagerung von brennbaren Flüssigkeiten dient, soweit Abs. 3 nicht anderes bestimmt, unter folgenden Voraussetzungen gelagert werden: 1. Der Anteil besonders gefährlicher brennbarer Flüssigkeiten darf nicht mehr als 1 200 Liter betragen. 2. Die Wände des Lagergebäudes müssen aus nichtbrennbaren Baustoffen errichtet sein und hinsichtlich des Brandwiderstandes und der Standfestigkeit mindestens einer 25 cm starken Vollziegelmauer entsprechen. Die Decke des Lagergebäudes muß brandbeständig ausgeführt sein. 3. Das Lagergebäude darf mit einer Außenmauer an andere Gebäude angebaut sein, wenn die Außenmauer, an die dieses Lagergebäude angebaut ist, öffnungslos und aus nichtbrennbaren Baustoffen hergestellt ist. Die Außenmauer des Lagergebäudes, die an andere Gebäude grenzt, muß als eigene Mauer ausgebildet und aus nichtbrennbaren Baustoffen hergestellt sein und hinsichtlich des Brandwiderstandes und der Standfestigkeit mindestens einer 38 cm starken Vollziegelmauer entsprechen. Diese Mauer muß das Lagergebäude seitlich und der Höhe nach um mindestens 5 m überragen; zwischen Öffnungen des Lagergebäudes einschließlich der Druckentlastungsöffnungen und Öffnungen anderer Gebäude muß ein Abstand eingehalten werden, der mindestens so groß ist wie der erforderliche Schutzstreifen um das Lagergebäude. 4. Im Bereich der Außenmauern, die nicht an andere Gebäude angebaut sind, ist um das Lagergebäude ein Schutzstreifen freizuhalten. Die Breite des Schutzstreifens hat in Abhängigkeit von der Gesamtlagermenge linear steigend 10 m bis 20 m zu betragen. 5. Das Lagergebäude muß in Lagerräume für brennbare Flüssigkeiten unterteilt sein. Die einzelnen Lagerräume müssen direkt vom Freien aus zugänglich sein, die Zugangstüren müssen mindestens brandhemmend ausgeführt sein. In der Decke jedes Lagerraumes müssen Druckentlastungsöffnungen im Ausmaß von 5 vH der Grundfläche des Lagerraumes, mindestens jedoch von 1 m2, vorhanden und mit nichtbrennbarem Material brandhemmend abgeschlossen sein. In jedem Lagerraum dürfen nicht mehr als 5 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse I gelagert werden; besonders gefährliche brennbare Flüssigkeiten müssen in einem eigenen Lagerraum gelagert werden. 6. Jeder Lagerraum muß mit einer geeigneten Brandalarmeinrichtung, durch die alle Personen im Betrieb und erforderlichenfalls in den umliegenden Häusern vom Ausbruch eines Brandes sofort und eindeutig in Kenntnis gesetzt werden können, und mit einer geeigneten, selbsttätig wirkenden, ortsfesten Feuerlöschanlage ausgestattet sein. In Krankenanstalten hat die Behörde im Einzelfall jenen Personenkreis festzulegen, der vom Ausbruch eines Brandes durch die Brandalarmeinrichtungen in Kenntnis gesetzt werden muß. (3) Ob bzw. unter welchen Voraussetzungen abweichend vom Abs. 2 bei einem nicht der Lagerung besonders gefährlicher brennbarer Flüssigkeiten dienenden Lagergebäude mit einem in derselben Fluchtlinie angebauten, demselben Betrieb dienenden Gebäude die auskragende Brandmauer und die Unterteilung in einzelne Lagerräume unterbleiben dürfen, wenn das gesamte Betriebsobjekt allseitig von einem Schutzstreifen in der im Abs. 2 angegebenen Breite umgeben ist, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen, der Art und der Menge der brennbaren Flüssigkeiten festzulegen; jedenfalls muß die Brandmauer zwischen dem Lagergebäude und dem anderen Gebäude mindestens 50 cm über die Dachhaut geführt sein und darf der Übergang zwischen den Gebäuden nur über einen ständig ins Freie gelüfteten Pufferraum erfolgen.§ 75. (1) Mengen von mehr als 30 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse I dürfen oberirdisch nur auf einem Lagerhof gelagert werden, und zwar 1. in Lagerbehältern, 2. in bruchfesten ortsveränderlichen Behältern, wenn die Behörde, nachdem ihr die betriebliche Notwendigkeit hiefür nachgewiesen worden ist, dies im Einzelfall zuläßt; hiebei sind die gegebenen örtlichen Verhältnisse, die zu lagernde Menge und die besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten sowie die Behältergrößen zu berücksichtigen; die Behörde hat erforderlichenfalls Schutzmaßnahmen vorzuschreiben, die über einschlägige in dieser Verordnung festgelegte Schutzmaßnahmen hinausgehen, wie erweiterte Schutzzone, größere Auffangwannen oder besondere Löschanlagen. (2) Ab welchen Mengen besonders gefährliche brennbare Flüssigkeiten nur in Lagerbehältern gelagert werden dürfen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen.Oberirdische Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse II § 76. (1) Mengen von mehr als 500 Liter bis einschließlich 30 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse II dürfen oberirdisch im Erdgeschoß oder im Keller von Gebäuden in Lagerräumen für brennbare Flüssigkeiten oder im Freien in Lagerbehältern oder in bruchfesten ortsveränderlichen Behältern gelagert werden; in Obergeschossen von Gebäuden ist die Lagerung von Mengen bis einschließlich 3 000 Liter zulässig, wenn es aus betriebstechnischen Gründen notwendig ist, mindestens eine Wand des Lagerraumes an der Außenseite des Gebäudes liegt, der Lagerraum nur durch einen ständig ins Freie durchlüfteten Pufferraum zugänglich ist und das Gebäude ausschließlich der Unterbringung eines Betriebes oder einer Betriebsanlage dient (Betriebsgebäude). Erfolgt die Lagerung zu pharmazeutischen, analytischen oder ähnlichen Zwecken und beträgt die Lagermenge nicht mehr als 3 000 Liter, so dürfen auch nichtbruchfeste ortsveränderliche Behälter nach Maßgabe des § 67 Abs. 3 bis zu den jeweils angeführten Nenninhalten verwendet werden. (2) Mengen von mehr als 30 000 Liter bis einschließlich 150 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse II dürfen oberirdisch nur auf einem Lagerhof in Lagerbehältern oder in bruchfesten ortsveränderlichen Behältern gelagert werden. (3) Mengen von mehr als 150 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse II dürfen oberirdisch nur auf einem Lagerhof gelagert werden, und zwar 1. in Lagerbehältern, 2. in bruchfesten ortsveränderlichen Behältern, wenn die Behörde, nachdem ihr die betriebliche Notwendigkeit hiefür nachgewiesen worden ist, dies im Einzelfall zuläßt; hiebei sind die gegebenen örtlichen Verhältnisse, die zu lagernde Menge und die besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten sowie die Behältergrößen zu berücksichtigen; die Behörde hat erforderlichenfalls Schutzmaßnahmen vorzuschreiben, die über einschlägige in dieser Verordnung festgelegte Schutzmaßnahmen hinausgehen, wie erweiterte Schutzzone, größere Auffangwannen oder besondere Löschanlagen. (4) Ab welchen Mengen und in welchen Behälterarten besonders gefährliche brennbare Flüssigkeiten gelagert werden dürfen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen.Oberirdische Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse III § 77. (1) Mengen von mehr als 1 000 Liter bis einschließlich 100 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse III dürfen oberirdisch im Erdgeschoß oder im Keller von Gebäuden in Lagerräumen für brennbare Flüssigkeiten oder im Freien in Lagerbehältern oder in bruchfesten ortsveränderlichen Behältern gelagert werden; in Obergeschossen von Gebäuden ist die Lagerung von Mengen bis einschließlich 5 000 Liter zulässig, wenn es aus betriebstechnischen Gründen notwendig ist, mindestens eine Wand des Lagerraumes an der Außenseite des Gebäudes liegt, der Lagerraum nur durch einen ständig ins Freie durchlüfteten Pufferraum zugänglich ist und das Gebäude ausschließlich der Unterbringung eines Betriebes oder einer Betriebsanlage dient (Betriebsgebäude). (2) Mengen von mehr als 100 000 Liter bis einschließlich 200 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse III dürfen oberirdisch im Freien in Lagerbehältern oder in bruchfesten ortsveränderlichen Behältern gelagert werden. (3) Mengen von mehr als 200 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse III dürfen oberirdisch nur auf einem Lagerhof gelagert werden, und zwar 1. in Lagerbehältern, 2. in bruchfesten ortsveränderlichen Behältern, wenn die Behörde, nachdem ihr die betriebliche Notwendigkeit hiefür nachgewiesen worden ist, dies im Einzelfall zuläßt; hiebei sind die gegebenen örtlichen Verhältnisse, die zu lagernde Menge und die besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten sowie die Behältergrößen zu berücksichtigen; die Behörde hat erforderlichenfalls Schutzmaßnahmen vorzuschreiben, die über einschlägige in dieser Verordnung festgelegte Schutzmaßnahmen hinausgehen, wie erweiterte Schutzzone, größere Auffangwannen oder besondere Löschanlagen. (4) Ab welchen Mengen besonders gefährliche brennbare Flüssigkeiten gelagert werden dürfen und ob hiefür zusätzliche Sicherheitsmaßnahmen erforderlich sind, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen.Oberirdische Zusammenlagerung von brennbaren Flüssigkeiten verschiedener Gefahrenklassen § 78. (1) Werden brennbare Flüssigkeiten verschiedener Gefahrenklassen in einem Lagerraum für brennbare Flüssigkeiten zusammengelagert, so müssen die Türen hochbrandhemmend (Brandwiderstandsdauer mindestens 60 Minuten) sein und die elektrischen Anlagen und elektrischen Betriebsmittel jenen elektrotechnischen Rechtsvorschriften für explosionsgefährdete Bereiche entsprechen, die die Behörde zur Erreichung des nach den gegebenen örtlichen Verhältnissen, der zu lagernden Menge und den besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten und den Behälterarten erforderlichen Explosionsschutzes im Einzelfall bezeichnet hat. (2) Zusammenlagerungen von mehr als 30 000 Liter brennbarer Flüssigkeiten der Gefahrenklasse III mit brennbaren Flüssigkeiten der Gefahrenklasse I oder II sind in Lagerräumen für brennbare Flüssigkeiten nicht zulässig, wenn sich diese Räume unter bewohnten oder dem ständigen Aufenthalt von Personen dienenden Räumen befinden. (3) Ob bzw. in welchen Mengen besonders gefährliche brennbare Flüssigkeiten mit anderen brennbaren Flüssigkeiten zusammengelagert werden dürfen und welche Behälterarten hiefür zu verwenden sind, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen, den Eigenschaften der zusammenzulagernden brennbaren Flüssigkeiten und den mit der Zusammenlagerung verbundenen Gefahren festzulegen.Unterirdische Lagerung von brennbaren Flüssigkeiten § 79. Bei unterirdischer Lagerung von brennbaren Flüssigkeiten bat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen, der zu lagernden Menge und den besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten (zB besondere Gefährlichkeit gemäß § 6) festzulegen, ob bzw. in welcher Breite eine freie Fläche um den Domschacht und um den Füllschacht über einem unterirdischen Lagerbehälter erforderlich ist.Teilweise oberirdische Lagerung von brennbaren Flüssigkeiten § 80. (1) Für die teilweise oberirdische Lagerung von brennbaren Flüssigkeiten gelten die entsprechend der Verlegungsart des teilweise oberirdischen Lagerbehälters (wie stehend oder liegend, eingegraben oder überschüttet) jeweils in Betracht kommenden Bestimmungen über die oberirdische Lagerung und über die unterirdische Lagerung; hinsichtlich der zulässigen Lagermengen sowie der allenfalls erforderlichen Schutzzonen gelten die diesbezüglichen Bestimmungen über die oberirdische Lagerung in Lagerbehältern. (2) Ob bzw. unter Einhaltung welcher Schutzmaßnahmen besonders gefährliche brennbare Flüssigkeiten auch teilweise oberirdisch gelagert werden dürfen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen.Lagerräume für brennbare Flüssigkeiten § 81. Lagerräume für brennbare Flüssigkeiten müssen von Bauteilen umgeben sein, die brandbeständig sind (Brandwiderstandsdauer mindestens 90 Minuten). Räume, die der Lagerung brennbarer Flüssigkeiten dienen und voneinander nicht brandbeständig getrennt sind, gelten als ein Lagerraum. Türen müssen bei der Lagerung brennbarer Flüssigkeiten der Gefahrenklassen I und II hochbrandhemmend (Brandwiderstandsdauer mindestens 60 Minuten) und bei der Lagerung brennbarer Flüssigkeiten der Gefahrenklasse III brandhemmend (Brandwiderstandsdauer mindestens 30 Minuten) sein. Türen müssen in der Fluchtrichtung, ohne Fluchtwege zu behindern, aufschlagen und selbst ins Schloß fallen. Gehflächen vor Türen von Lagerräumen müssen so hoch liegen, daß die Türschwellen nicht höher als 30 mm sind. Der Fußboden muß flüssigkeitsundurchlässig und gegen die brennbaren Flüssigkeiten widerstandsfähig sein; er muß fest sein und aus nichtbrennbarem Material bestehen, bei dem auch gefahrbringende elektrostatische Aufladungen nicht auftreten. Der Fußboden muß ein solches Gefälle aufweisen, daß sich verschüttete oder ausgelaufene Flüssigkeiten an bestimmten Stellen im Lagerraum sammeln, oder es muß durch andere Maßnahmen sichergestellt sein, daß durch ein Ausfließen der brennbaren Flüssigkeiten weder Fluchtwege gefährdet werden noch eine Brandausweitung gefördert wird. Die Umfassungswände müssen fugenlos an den Fußboden anschließen und bis zu einer solchen Höhe aus einem für die gelagerten Flüssigkeiten undurchlässigen Material hergestellt und öffnungslos sein, wie dies erforderlich ist, um zu verhindern, daß die brennbaren Flüssigkeiten aus dem Lagerraum ausfließen.§ 82. (1) Lagerräume für brennbare Flüssigkeiten müssen so angelegt und eingerichtet sein, daß ein Brand rasch und ungehindert bekämpft werden kann. Im Gefahrenfall dürfen Fluchtwege, wie Notausgänge, Notausstiege, Ausgänge, Stiegen, Gänge oder sonstige Verkehrswege, nicht unbenützbar werden; erforderlichenfalls müssen Pufferräume vorhanden sein, die brandbeständig ausgeführt und ausreichend ins Freie lüftbar sind sowie zumindest brandhemmende, rauchdichte, in der Fluchtrichtung aufgehende und selbstschließende Türen besitzen. (2) Die Lagerräume müssen eine wirksame, gegen Brandeinwirkung von außen geschützte, erforderlichenfalls mechanische Lüftung besitzen. Mechanische Lüftungsanlagen müssen so ausgeführt sein, daß sowohl bei ihrem Betrieb als auch bei Schäden an ihnen, wie bei einem Bruch von Ventilatorflügeln, eine Zündung von Dampf-Luft-Gemischen nicht erfolgen kann. Lüftungsöffnungen müssen gegen Funkenflug gesichert sein. (3) Die Lagerräume dürfen keine Abflüsse nach außen, wie in Kanäle, auf Straßen oder Höfe, besitzen. In Lagerräumen dürfen Gasinstallationen, Wasserinstallationen sowie Putztürchen nicht, Abwasser- und Luftleitungen nur dann vorhanden sein, wenn sie brandbeständig ummantelt sind; im übrigen dürfen in Lagerräumen nur jene Leitungen für Gase, Dämpfe oder Flüssigkeiten vorhanden sein, die zur Betriebsabwicklung oder zur Sicherung dieser Räume erforderlich sind.§ 83. (1) In Lagerräumen für brennbare Flüssigkeiten der Gefahrenklassen I und II sowie in diesen Räumen vorgelagerten Pufferräumen müssen elektrische Anlagen und elektrische Betriebsmittel jenen elektrotechnischen Rechtsvorschriften für explosionsgefährdete Bereiche entsprechen, die die Behörde zur Erreichung des nach den gegebenen örtlichen Verhältnissen, der zu lagernden Menge und den besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten und den Behälterarten erforderlichen Explosionsschutzes im Einzelfall bezeichnet hat. In Lagerräumen für brennbare Flüssigkeiten der Gefahrenklasse III müssen elektrische Anlagen und elektrische Betriebsmittel den für brandgefährdete Räume geltenden elektrotechnischen Rechtsvorschriften entsprechen. (2) Lagerräume für brennbare Flüssigkeiten müssen als solche bei den Zugängen deutlich sichtbar und dauerhaft gekennzeichnet sein. Aufschriften mit Angaben über die höchstzulässige Lagermenge und die Gefahrenklasse sowie der Hinweis „Feuergefährlich! Rauchen, Hantieren mit offenem Feuer und Licht sowie das Einbringen und das Verwenden sonstiger Zündquellen verboten!“ müssen an der Außenseite der Türen des Lagerraumes und im Lagerraum deutlich sichtbar und dauerhaft angebracht sein. Dieser Gefahren- und Verbotshinweis muß auch an der Außenseite der Türe des Pufferraumes und im Pufferraum deutlich sichtbar und dauerhaft angebracht sein. (3) Lagerräume für brennbare Flüssigkeiten dürfen nur dann beheizt werden, wenn das Heizen aus technischen Gründen oder aus Gründen des Arbeitnehmerschutzes erforderlich ist und mit hiefür geeigneten, entsprechend gesicherten Einrichtungen erfolgt, durch deren Wärmeabgabe die gelagerte Flüssigkeit nicht gefahrbringend erwärmt und durch deren Oberflächentemperatur ein eventuell vorhandenes Dampf-Luft-Gemisch nicht gezündet werden kann; Heizeinrichtungen für feste, flüssige oder gasförmige Brennstoffe sind nicht zulässig. (4) In Lagerräumen für brennbare Flüssigkeiten dürfen außer den gelagerten brennbaren Flüssigkeiten nur solche Stoffe und Materialien vorhanden sein, die für die sichere Lagerung oder den sicheren Transport der brennbaren Flüssigkeiten erforderlich sind.Lagerung im Freien § 84. (1) Brennbare Flüssigkeiten, die im Freien gelagert werden, müssen vor gefahrbringender Erwärmung geschützt werden. (2) Bei einer Lagerung im Freien ist auf Gefahrenbereiche § 83 Abs. 1, auf Lagerstätten § 83 Abs. 4 sinngemäß anzuwenden. (3) Ob bzw. in welcher Breite bei einer Lagerung im Freien eine Schutzzone erforderlich ist, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen, der zu lagernden Menge und den besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten festzulegen; steht für die Einhaltung der Schutzzone keine ausreichend große Fläche zur Verfügung, so darf, wenn es die gegebenen örtlichen Verhältnisse im Einzelfall gestatten, die Schutzzone an höchstens zwei Seiten der Lagerstätte durch freistehende, öffnungslose, standfeste Mauern ersetzt werden, wenn diese den gleichen Schutz bieten, wie er durch den Schutzzonenbereich gegeben wäre.§ 85. (1) Erfolgt die Lagerung von brennbaren Flüssigkeiten im Freien in einwandigen oberirdischen Lagerbehältern oder in einwandigen ortsveränderlichen Behältern, so müssen die Behälter in Auffangwannen aufgestellt sein; bei doppelwandigen ortsveränderlichen Behältern muß zumindest eine Tropftasse vorhanden sein. Die Bestimmungen der §§ 41 bis 44 für Auffangwannen von einwandigen oberirdischen Lagerbehältern gelten sinngemäß auch für Auffangwannen von ortsveränderlichen Behältern. (2) Die Auffangwanne muß die höchstzulässige Lagermenge an brennbarer Flüssigkeit nur dann zur Gänze aufnehmen können, wenn die Lagerung in einem einzigen oberirdischen Lagerbehälter erfolgt; bei einer Lagerung in mehreren oberirdischen Lagerbehältern muß die Auffangwanne die höchstzulässige Lagermenge des größten Lagerbehälters, mindestens jedoch 75 vH der höchstzulässigen gesamten Lagermenge aufnehmen können. (3) Erfolgt die Lagerung in einwandigen ortsveränderlichen Behältern, so muß die Auffangwanne mindestens 75 vH des Nenninhaltes aller in ihr gelagerten Behälter, jedenfalls jedoch den Nenninhalt des größten Behälters aufnehmen können. Werden zur Lagerung ausschließlich bruchfeste ortsveränderliche Behälter aus metallischen Werkstoffen verwendet, so muß die Auffangwanne mindestens 50 vH des Nenninhaltes aller in ihr gelagerten Behälter, jedenfalls jedoch den Nenninhalt des größten Behälters aufnehmen können. Werden zur Lagerung ausschließlich bruchfeste händisch bewegbare Behälter aus metallischen Werkstoffen verwendet, so muß die Auffangwanne mindestens 30 vH des Nenninhaltes aller in ihr gelagerten Behälter, jedenfalls jedoch den Nenninhalt des größten Behälters aufnehmen können. (4) Je nach der Besonderheit des Einzelfalles hat die Behörde eine Leckanzeige oder optische Kontrolle, Feuerlöscheinrichtungen mit geeigneten Löschmitteln und -geräten sowie Einrichtungen und Geräte zum Abpumpen und Entfernen ausgeflossener brennbarer Flüssigkeiten sowie von Niederschlagswasser vorzuschreiben.§ 86. Bei der Lagerung besonders gefährlicher brennbarer Flüssigkeiten hat die Behörde unbeschadet der §§ 84 und 85 im Einzelfall die nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten erforderlichen Schutzmaßnahmen, die zulässigen Mengen und erforderlichenfalls die Behälterarten festzulegen.Lagerhof § 87. (1) Ein Lagerhof zur Lagerung brennbarer Flüssigkeiten muß aus der für die oberirdische Lagerung bestimmten Lagerstätte, den gegebenenfalls erforderlichen Auffangwannen und der Schutzzone bestehen. (2) Lagerhöfe müssen so angelegt und die Behälter sowie die sonstigen zum Betrieb gehören den Einrichtungen müssen so errichtet oder aufgestellt sein, daß Löscharbeiten ungehindert durchgeführt werden können. (3) Die Breite der Schutzzone ist bei der oberirdischen Lagerung brennbarer Flüssigkeiten 1. in ortsveränderlichen Behältern und in einwandigen Lagerbehältern von der Begrenzung der erforderlichen Auffangwanne an, 2. in doppelwandigen Lagerbehältern von der Außenwand des Lagerbehälters an, 3. in Lagergebäuden von den Außenwänden des Lagergebäudes an zu messen.§ 88. (1) Die Breite der Schutzzone eines Lagerhofes hat, unbeschadet der folgenden Absätze, bei der Lagerung brennbarer Flüssigkeiten in Lagerbehältern oder nach Maßgabe der §§ 75 Abs. 1, 76 Abs. 3 und 77 Abs. 3 in bruchfesten ortsveränderlichen Behältern in Mengen 1. von 5 000 Liter bis 30 000 Liter mindestens, linear steigend, 10 m bis 20 m, 2. von 30 000 Liter bis 200 000 Liter mindestens, linear steigend, 20 m bis 30 m und 3. über 200 000 Liter mindestens 30 m zu betragen. (2) Werden ausschließlich brennbare Flüssigkeiten der Gefahrenklasse III in Lagerbehältern oder nach Maßgabe des § 77 Abs. 3 in bruchfesten ortsveränderlichen Behältern gelagert, so hat die Breite der Schutzzone bei Mengen 1. von 200 000 Liter bis 500 000 Liter mindestens, linear steigend, 20 m bis 30 m und 2. über 500 000 Liter mindestens 30 m zu betragen. (3) Dort, wo zum Zeitpunkt der Genehmigung bzw. Bewilligung an die Schutzzone Wald (§ 1 des Forstgesetzes 1975, BGBl. Nr. 440, in der Fassung des Bundesgesetzes BGBl. Nr. 576/1987) angrenzt oder sich auf den an die Schutzzone angrenzenden Flächen Gegenstände, Einrichtungen oder Stoffe befinden, die entweder auf die gelagerten brennbaren Flüssigkeiten besonders brandgefährdend wirken oder durch einen Brand der gelagerten brennbaren Flüssigkeiten besonders gefährdet sind, muß die Schutzzone die nach Abs. 1 oder 2 in Betracht kommende Mindestbreite diesen Umständen entsprechend überschreiten. (4) Die Behörde hat im Einzelfall eine Verringerung der Breite der Schutzzone an höchstens zwei Seiten zuzulassen, wenn durch Wälle, Böschungen oder freistehende Wände der gleiche Schutz erreicht wird, wie er durch die Schutzzone gegeben wäre; eine Verringerung der Schutzzonenbreite auf weniger als 3 m ist jedenfalls unzulässig. (5) Werden besonders gefährliche brennbare Flüssigkeiten gelagert, so ist die Schutzzone oder die sie teilweise ersetzende Schutzeinrichtung von der Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen; die Breite der Schutzzone darf jedoch keinesfalls die in den Abs. 1 bis 4 festgelegten Ausmaße unterschreiten.§ 89. (1) Werden auf Lagerhöfen brennbare Flüssigkeiten in Gebäuden oberirdisch gelagert, so müssen die Gebäude mindestens brandbeständig sein. Auf die zur Lagerung verwendeten Räume sind die §§ 81 bis 83 anzuwenden. Die Breite der Schutzzone hat mindestens die Hälfte der nach § 88 in Betracht kommenden Schutzzonenbreite zu betragen. (2) Bei oberirdischer Lagerung besonders gefährlicher brennbarer Flüssigkeiten in Lagergebäuden bat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen, den zu lagernden Mengen und den besonderen Eigenschaften dieser Flüssigkeiten die Breite der Schutzzone festzulegen; die Breite der Schutzzone darf jedoch keinesfalls das im Abs. 1 festgelegte Ausmaß unterschreiten.§ 90. Ob und inwieweit in die Schutzzone auch bebaute oder unbebaute betriebsfremde Flächen, wie Wasserflächen (Flüsse, Seen, Kanäle), Straßengrund oder Gleisanlagen, ganz oder teilweise einbezogen werden dürfen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen, der Art und der Menge der brennbaren Flüssigkeiten festzulegen; die Aufrechterhaltung der Funktion der Schutzzone muß jedenfalls durch die erforderlichen rechtlichen und technischen Maßnahmen des gemäß § 1 Abs. 3 Verantwortlichen sichergestellt sein. Bei Einbeziehung betriebsfremder Flächen in die Schutzzone darf jedoch der Abstand zwischen der betriebsfremden Fläche und der Lagerstätte bei Lagerung brennbarer Flüssigkeiten der Gefahrenklasse I oder II die Hälfte der erforderlichen Schutzzonenbreite nicht unterschreiten; bei ausschließlicher Lagerung brennbarer Flüssigkeiten der Gefahrenklasse III muß dieser Abstand mindestens 5 m betragen. Werden besonders gefährliche brennbare Flüssigkeiten gelagert, so hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen, ob eine Einbeziehung betriebsfremder Flächen in die Schutzzone zulässig ist.§ 91. In der Schutzzone dürfen nur die zum Lagern, Füllen oder Entleeren der Behälter für brennbare Flüssigkeiten erforderlichen Betriebseinrichtungen, Betriebsmittel und baulichen Anlagen vorhanden sein. In der Schutzzone dürfen sich auch - allenfalls an Lagergebäude angebaute - brandbeständige Baulichkeiten befinden, die der Lagerung brennbarer Flüssigkeiten im Betriebsablauf funktionell unmittelbar vor- oder nachgeordneten Zwecken dienen, wenn dies im Interesse eines sicheren Betriebsablaufes liegt und die Schutzinteressen dieser Verordnung nicht beeinträchtigt. Die Behörde hat die nach diesen Voraussetzungen im Einzelfall erforderlichen besonderen Schutzmaßnahmen vorzuschreiben. Leere oder entleerte ortsveränderliche Behälter für brennbare Flüssigkeiten dürfen in der Schutzzone nur vorübergehend unter Beachtung der hiefür erforderlichen Sicherheitsmaßnahmen abgestellt werden. Durch einen in der Schutzzone allenfalls vorhandenen Pflanzenbewuchs darf im Brandfall eine Brandausbreitung nicht begünstigt werden können. Bei Lagerung brennbarer Flüssigkeiten der Gefahrenklasse I oder II müssen in der Schutzzone befindliche elektrische Anlagen und elektrische Betriebsmittel im Gefahrenbereich jenen elektrotechnischen Rechtsvorschriften für explosionsgefährdete Bereiche entsprechen, die die Behörde zur Erreichung des nach den gegebenen örtlichen Verhältnissen, der zu lagernden Menge und den besonderen Eigenschaften der zu lagernden brennbaren Flüssigkeiten und den Behälterarten erforderlichen Explosionsschutzes im Einzelfall bezeichnet hat. § 63 Abs. 2 bleibt im übrigen unberührt.§ 92. (1) Zwischen zwei oder mehr als zwei nebeneinanderliegenden Lagerstätten ist eine Schutzzone dann nicht erforderlich, wenn diese Lagerstätten von einer gemeinsamen Schutzzone umgeben sind. Die Behörde hat im Einzelfall die Breite dieser gemeinsamen Schutzzone nach der Lagermenge festzulegen, die sich als Gesamtlagermenge aller höchstzulässigen Lagermengen auf den von der gemeinsamen Schutzzone umschlossenen Lagerstätten ergibt. Werden besonders gefährliche brennbare Flüssigkeiten gelagert, so hat die Behörde bei der Bemessung der Schutzzonenbreite die besonderen Eigenschaften dieser Flüssigkeiten zu berücksichtigen. (2) Ob bzw. unter Einhaltung welcher Schutzmaßnahmen in Betrieben, in denen brennbare Flüssigkeiten bearbeitet, verarbeitet oder hergestellt werden, Produktionsstätten und oberirdische Lagerstätten von einer gemeinsamen Schutzzone umgeben sein dürfen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen, der Gesamtmenge und den besonderen Eigenschaften der oberirdisch gelagerten und der unter § 2 Abs. 2 Z 2, 3 und 4 fallenden brennbaren Flüssigkeiten, insbesondere der Gefährlichkeit gemäß § 6, festzulegen. Die Breite einer solchen gemeinsamen Schutzzone ist nach der Gesamtmenge der oberirdisch gelagerten und der unter § 2 Abs. 2 Z 2, 3 und 4 fallenden brennbaren Flüssigkeiten zu bemessen.§ 93. Lagerstätten ohne Auffangwannen müssen so angelegt sein, daß auslaufende brennbare Flüssigkeiten aufgefangen (durch Tropftassen) und beseitigt werden können. § 42 gilt sinngemäß. Ob bzw. unter Einhaltung welcher Schutzmaßnahmen besonders gefährliche brennbare Flüssigkeiten in Lagerstätten ohne Auffangwannen gelagert werden dürfen, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen.§ 94. (1) Auffangwannen müssen an auslaufenden brennbaren Flüssigkeiten bei oberirdischer Lagerung 1. in einem Lagerbehälter mindestens 100 vH, 2. in zwei Lagerbehältern mindestens 75 vH, 3. in drei Lagerbehältern mindestens 70 vH, 4. in vier Lagerbehältern mindestens 60 vH, 5. in mehr als vier Lagerbehältern mindestens 50 vH der höchstzulässigen Lagermenge an brennbaren Flüssigkeiten aufnehmen können, soweit die Abs. 2 bis 4 und § 95 nicht anderes bestimmen. (2) In den Fällen des Abs. 1 Z 2 bis 5 muß die Auffangwanne jedoch mindestens die höchstzulässige Lagermenge des größten Lagerbehälters aufnehmen können. (3) Auffangwannen von Lagerbehältern, in denen brennbare Flüssigkeiten gelagert werden, die zum Überwallen oder Überkochen neigen, wie Rohöl, müssen mindestens 100 vH der höchstzulässigen Lagermenge dieser Flüssigkeiten aufnehmen können. Werden besonders gefährliche brennbare Flüssigkeiten gelagert, so muß unabhängig von der Anzahl der in einer gemeinsamen Auffangwanne aufgestellten Lagerbehälter das Auffangvolumen der Wanne 100 vH der gesamten gelagerten Menge fassen. Die Behörde hat im Einzelfall nach den gegebenen örtlichen Verhältnissen, den besonderen Eigenschaften dieser Flüssigkeiten und den erforderlichen Schutzmaßnahmen ein geringeres Fassungsvolumen zuzulassen, welches jedoch die im Abs. 1 festgelegten Werte nicht unterschreiten darf. (4) Für Auffangwannen für ortsveränderliche Behälter gilt § 85, bei Lagerung besonders gefährlicher brennbarer Flüssigkeiten § 86.§ 95. (1) Das Lagern brennbarer Flüssigkeiten in mehreren Lagerbehältern, die sich in einer gemeinsamen Auffangwanne befinden, ist nur unter folgenden Voraussetzungen zulässig: 1. Jeder Lagerbehälter muß innerhalb der Auffangwanne, soweit Abs. 2 nicht anderes bestimmt, eine eigene Teilauffangwanne besitzen, die von Außen- und Zwischenwänden gebildet wird; 2. die Teilauffangwanne muß mindestens 50 vH des Lagerbehälterinhalts aufnehmen können; bei unterschiedlich großen Lagerbehältern müssen die angrenzenden Teilauffangwannen so bemessen sein, daß zur Aufnahme des Gesamtinhalts des größten Lagerbehälters höchstens drei Teilauffangwannen genügen; 3. die durch Lagerbehälter nicht verstellte Grundfläche einer Teilauffangwanne darf 2 000 m2 nicht übersteigen; wenn zusätzliche Schutzmaßnahmen, wie stationäre Beschäumungseinrichtungen oder sonstige betriebliche Maßnahmen für den Personen- und Sachschutz im Brandfalle, getroffen sind, hat die Behörde im Einzelfall auch Teilauffangwannen zuzulassen, bei denen die jeweilige nicht verstellte Grundfläche 2 000 m2 um ein diesen zusätzlichen Schutzmaßnahmen angepaßtes Ausmaß übersteigt; 4. die Höhe der Außenwände der gemeinsamen Auffangwanne darf, bezogen auf das angrenzende, der Aufstellung der Feuerwehrfahrzeuge dienende Gelände, 4 m nicht überschreiten; die Wände zwischen Teilauffangwannen müssen um mindestens 15 cm niedriger sein als die Außenwände der gemeinsamen Auffangwanne; 5. Lagerbehälter mit brennbaren Flüssigkeiten, die zum Überwallen oder Überkochen neigen, wie Rohöl, dürfen mit Lagerbehältern mit anderen brennbaren Flüssigkeiten nur dann in einer gemeinsamen Auffangwanne aufgestellt sein, wenn diese anderen brennbaren Flüssigkeiten nicht unter die Gefahrenklasse I oder II fallen und es sich nicht um besonders gefährliche brennbare Flüssigkeiten handelt. (2) Das Lagern brennbarer Flüssigkeiten in mehreren Lagerbehältern, die sich in einer gemeinsamen Auffangwanne befinden, ist zulässig, wenn die Lagermenge je Teilauffangwanne 250 000 Liter und die Gesamtlagermenge eine Million Liter nicht übersteigt, sich in jeder Teilauffangwanne nicht mehr als sechs Lagerbehälter befinden und keine besonders gefährlichen brennbaren Flüssigkeiten gelagert werden. Die Behörde hat die erforderlichen Schutzmaßnahmen im Einzelfall nach den gegebenen örtlichen Verhältnissen, den Behälterarten und den besonderen Eigenschaften der gelagerten brennbaren Flüssigkeiten festzulegen.§ 96. Kleine Abfüll-, Misch- oder Klärbehälter, die in Auffangwannen der Lagerbehälter aufgestellt sind, bleiben bei der Feststellung der Größe der Auffangwanne und der Anzahl der Lagerbehälter dann unberücksichtigt, wenn die Zahl dieser kleinen Behälter die Zahl der Lagerbehälter in der Auffangwanne nicht übersteigt und die einzelnen Nenninhalte der kleinen Behälter höchstens 15 vH der höchstzulässigen Lagermenge des jeweils zuzuordnenden Lagerbehälters betragen; dies gilt jedoch nicht für besonders gefährliche brennbare Flüssigkeiten.§ 97. (1) Benachbarte einwandige oberirdische Lagerbehälter mit Flachboden müssen, soweit Abs. 2, 3, 4 oder 5 nicht anderes bestimmt, voneinander in einem Abstand von mindestens dem halben Durchmesser des jeweils größeren Lagerbehälters (0,5 D) aufgestellt sein; der Abstand darf jedoch, soweit Abs. 4 oder 5 nicht anderes bestimmt, 3 m nicht unterschreiten. (2) Lagerbehälter gemäß Abs. 1, die jeder für sich in einer Stahlauffangwanne oder in einer dieser vergleichbar gestalteten und vom Standpunkt der Sicherheit gleichwertigen Auffangwanne stehen, müssen so aufgestellt sein, daß der Mindestabstand zwischen den Auffangwannen drei Zehntel des Durchmessers des jeweils größeren Lagerbehälters (0,3 D) beträgt. (3) Lagerbehälter gemäß Abs. 1 mit einem Schwimmdach oder einer Schwimmdecke müssen voneinander in einem Mindestabstand von drei Zehntel des Durchmessers des jeweils größeren Lagerbehälters (0,3 D) aufgestellt sein. (4) Lagerbehälter gemäß Abs. 1, in denen brennbare Flüssigkeiten gelagert werden, die zum Überwallen oder Überkochen neigen, wie Rohöl, müssen voneinander und von Lagerbehältern, in denen andere brennbare Flüssigkeiten gelagert werden, in einem Abstand von mindestens dem Durchmesser des jeweils größeren Lagerbehälters aufgestellt sein; der Abstand darf jedoch 15 m nicht unterschreiten. Übersteigt der Inhalt eines Lagerbehälters eine Million Liter, so muß der Mindestabstand 20 m betragen. (5) Bei Lagerbehältern gemäß Abs. 1, in denen besonders gefährliche brennbare Flüssigkeiten gelagert werden, ist der im Abs. 4 festgelegte Mindestabstand einzuhalten. Ob bzw. unter Einhaltung welcher Schutzmaßnahmen ein geringerer Mindestabstand zulässig ist, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen; der Mindestabstand darf jedoch die im Abs. 1, 2 oder 3 festgelegten Ausmaße keinesfalls unterschreiten. (6) Liegende zylindrische Lagerbehälter müssen in einem Abstand von mindestens 1 m voneinander aufgestellt sein. Werden brennbare Flüssigkeiten gemäß Abs. 4 oder 5 gelagert, so hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen, ob bzw. unter Einhaltung welcher Schutzmaßnahmen ein Abstand von 1 m zulässig ist oder ob ein größerer Mindestabstand erforderlich ist.V. ABSCHNITT Lagerung und Abfüllung von brennbaren Flüssigkeiten in Verkaufsräumen und in Vorratsräumen § 98. (1) In Verkaufsräumen und in von diesen nicht brandbeständig getrennten Vorratsräumen ausgenommen die dem § 69 unterliegenden Offizinen, Materialkammern und Arzneikeller im Sinne der Apothekenbetriebsordnung, BGBl. 1934 II Nr. 171, in der Fassung der Verordnung vom 28. Januar 1941; dRGBl. I S 47, und die dem § 103 unterliegenden Verkaufsräume und Vorratsräume in Betrieben des Kleinhandels mit Brennstoffen und Brennmaterial, darf, soweit Abs. 2 nicht anderes bestimmt, die Gesamtmenge der gelagerten brennbaren Flüssigkeiten 1 000 Liter nicht überschreiten; von dieser Gesamtmenge dürfen, soweit in diesem Abschnitt nicht anderes bestimmt ist, insgesamt nicht mehr als 100 Liter auf brennbare Flüssigkeiten der Gefahrenklasse I entfallen. Soweit Abs. 2 nicht anderes bestimmt, gilt für die Lagerung brennbarer Flüssigkeiten in nichtbruchfesten ortsveränderlichen Behältern § 99. (2) Die Gesamtmenge der gelagerten brennbaren Flüssigkeiten darf bis zu 1 200 Liter, der auf brennbare Flüssigkeiten der Gefahrenklasse I entfallende Anteil insgesamt bis zu 200 Liter betragen, wenn folgende Voraussetzungen erfüllt sind: 1. Die brennbaren Flüssigkeiten dürfen nicht so gelagert oder angeboten werden, daß sie von Kunden frei entnommen werden können (Selbstbedienung). 2. Es dürfen weder Abfüll- noch Umfüllvorgänge stattfinden. 3. Werden brennbare Flüssigkeiten der Gefahrenklasse I in anderen Behältern als Glasbehältern (Z 4) gelagert, so darf der Nenninhalt dieser Behälter das für Behälter, die zur Abgabe an Letztverbraucher bestimmt sind, übliche Ausmaß nicht überschreiten, jedenfalls aber nicht mehr als fünf Liter betragen. 4. Bis zu einer Gesamtmenge von 20 Liter dürfen brennbare Flüssigkeiten der Gefahrenklasse I auch in Glasbehältern gelagert werden, wobei der Nenninhalt der Glasbehälter ohne bruchgeschützte Umhüllung 125 Milliliter und mit bruchgeschützter Umhüllung oder bei bruchgeschützter Lagerung 250 Milliliter nicht überschreiten darf. Bei zur Abgabe an Letztverbraucher bestimmten Originalpackungen darf, wenn die brennbare Flüssigkeit eine Abgabe in Originalglasbehältern erfordert, der Nenninhalt der Glasbehälter höchstens einen Liter betragen. (3) Werden nicht unter Abs. 4 fallende besonders gefährliche brennbare Flüssigkeiten gelagert, so sind diese getrennt von anderen brennbaren Flüssigkeiten zu lagern; § 67 Abs. 1 ist sinngemäß anzuwenden, der Anteil besonders gefährlicher brennbarer Flüssigkeiten an der Gesamtmenge der gelagerten brennbaren Flüssigkeiten der Gefahrenklasse I darf jedoch 20 Liter, bei Erfüllung der im Abs. 2 Z 1 bis 4 genannten Voraussetzungen 40 Liter nicht überschreiten. (4) In Verkaufsräumen und in Vorratsräumen nach Abs. 1 dürfen besonders gefährliche brennbare Flüssigkeiten, die hochentzündlich oder sehr giftig (hochgiftig) sind, nicht gelagert werden.§ 99. In Verkaufsräumen und in Vorratsräumen nach § 98 Abs. 1 dürfen in nichtbruchfesten ortsveränderlichen Behältern höchstens 1. insgesamt 20 Liter brennbarer Flüssigkeiten der Gefahrenklasse I, wobei die Behälter, die zur Aufbewahrung von besonders gefährlichen brennbaren Flüssigkeiten dienen, bruchgeschützt umhüllt sein müssen, und 2. insgesamt 40 Liter brennbarer Flüssigkeiten der Gefahrenklasse II gelagert werden, wenn der Nenninhalt jedes Behälters für die Lagerung brennbarer Flüssigkeiten der Gefahrenklasse I 1,5 Liter und für die Lagerung brennbarer Flüssigkeiten der Gefahrenklasse II drei Liter nicht übersteigt; bruchgeschützt umhüllte Behälter für besonders gefährliche brennbare Flüssigkeiten dürfen einen Nenninhalt von höchstens 0,5 Liter, bei Vorliegen der Voraussetzungen des § 98 Abs. 2 Z 4 zweiter Satz von höchstens einem Liter aufweisen.§ 100. In Verkaufsräumen und in Vorratsräumen nach § 98 Abs. 1, die von betriebsfremden Gebäudeteilen zwar durch brandbeständige Mauern, jedoch nur durch brandhemmend abgeschlossene Öffnungen getrennt sind, dürfen höchstens 20 Liter brennbarer Flüssigkeiten der Gefahrenklasse I und 40 Liter brennbarer Flüssigkeiten der Gefahrenklasse II vorhanden sein; für brennbare Flüssigkeiten der Gefahrenklasse I gilt § 98 Abs. 2 Z 4 sinngemäß. Bis zu einer Gesamtmenge von 20 Liter dürfen brennbare Flüssigkeiten der Gefahrenklasse II auch in Glasbehältern gelagert werden, wobei die Größe der Glasbehälter ohne bruchgeschützte Umhüllung 250 Milliliter und mit bruchgeschützter Umhüllung oder bei bruchgeschützter Lagerung 500 Milliliter nicht überschreiten darf; § 98 Abs. 2 Z 4 zweiter Satz gilt sinngemäß. Die Gesamtmenge der in Glasbehältern gelagerten brennbaren Flüssigkeiten der Gefahrenklassen I und II darf jedoch 40 Liter nicht überschreiten. Darüber hinaus dürfen bis zu 200 Liter brennbarer Flüssigkeiten der Gefahrenklasse III gelagert werden; handelt es sich jedoch um die Lagerung von Heizöl extra leicht, so dürfen bis zu 300 Liter gelagert werden. Für besonders gefährliche brennbare Flüssigkeiten gilt § 98 Abs. 3 sinngemäß.§ 101. (1) Die in Verkaufsräumen zur freien Entnahme durch Kunden bereitgehaltenen Behälter mit brennbaren Flüssigkeiten müssen bruchfest sein; der Nenninhalt solcher Behälter darf 1. bei brennbaren Flüssigkeiten der Gefahrenklasse I höchstens einen Liter betragen, 2. bei brennbaren Flüssigkeiten der Gefahrenklasse II oder III höchstens fünf Liter betragen, wobei die Standfläche der Behälter höchstens 1 m vom Fußboden entfernt sein darf. Besonders gefährliche brennbare Flüssigkeiten dürfen nicht zur freien Entnahme durch Kunden bereitgehalten werden. (2) Werden brennbare Flüssigkeiten in Verkaufsräumen zur freien Entnahme durch Kunden in Regalen bereitgehalten, so müssen diese Regale wie folgt hergestellt und aufgestellt sein: 1. Die Regale müssen aus nichtbrennbaren oder schwer brennbaren Baustoffen, wie Holzverbundplatten, hergestellt sein; 2. in Regalen dürfen jeweils außer brennbaren Flüssigkeiten nur unverpackte nichtbrennbare Waren gelagert werden; 3. in einer Entfernung bis zu 2 m dürfen keine leicht entzündlichen Stoffe und Waren vorrätig gehalten werden; der Sicherheitsabstand von 2 m darf an drei Seiten des Regals (Hinterwand sowie die beiden Seitenwände) durch Wände aus nichtbrennbaren Materialien in brandhemmender Ausführung ersetzt sein. (3) Eine gemeinsame Lagerung von brennbaren Flüssigkeiten und anderen Waren in einem Regalfach ist unzulässig. (4) Wenn der von den Kunden zurückzulegende Weg (Gehweglänge) zu Hauptausgängen von Verkaufsräumen mehr als 20 m beträgt, müssen Regale für brennbare Flüssigkeiten mindestens 10 m (Gehweglänge) von Hauptausgängen und mindestens 5 m (Gehweglänge) von Notausgängen entfernt angeordnet sein.§ 102. (1) Behälter, die brennbare Flüssigkeiten enthalten, müssen unbeschadet Abs. 3 von Heizeinrichtungen mit einer Oberflächentemperatur von mehr als 120 ºC und von Zündquellen, wie Gasgeräten mit Zündflammen, der Gefährlichkeit der gelagerten Flüssigkeit entsprechend, mindestens aber 3 m entfernt sein. Sie müssen vor gefahrbringender direkter Sonneneinstrahlung oder sonstiger Wärmeeinwirkung geschützt sein. In Schaufenstern dürfen keine brennbaren Flüssigkeiten, sondern nur Leerpackungen oder Attrappen zur Schau gestellt werden. (2) In Räumen, in denen insgesamt mehr als 40 Liter brennbarer Flüssigkeiten der Gefahrenklassen I und II gelagert oder zum Verkauf bereitgehalten werden, dürfen unbeschadet Abs. 3 keine Heizeinrichtungen für feste, flüssige oder gasförmige Brennstoffe vorhanden sein. Zur Erwärmung dieser Räume sind nur hiefür geeignete, entsprechend gesicherte Einrichtungen, wie Warmwasserheizungen, zulässig. (3) Bei Lagerungen von besonders gefährlichen brennbaren Flüssigkeiten in den in den §§ 98 Abs. 1 und 100 angeführten Räumen sind die Art der Heizeinrichtungen, deren Oberflächentemperatur und deren Entfernung zum Lagergut von der Behörde im Einzelfall nach den besonderen Eigenschaften dieser Flüssigkeiten festzulegen.§ 103. (1) In Betrieben des Kleinhandels mit Brennstoffen und Brennmaterial darf in Verkaufsräumen und in von diesen nicht brandbeständig getrennten Vorratsräumen die Gesamtmenge der ausschließlich Heizzwecken dienenden gelagerten brennbaren Flüssigkeiten der Gefahrenklasse III 5 000 Liter nicht überschreiten. Von dieser Gesamtmenge dürfen insgesamt nicht mehr als 2 000 Liter in Kleinbehältern (§ 9 Abs. 1 Z 3 lit. a) gelagert werden. Die Behälter müssen in einer nichtbrennbaren und flüssigkeitsdichten Wanne stehen, die mindestens 50 vH der höchstzulässigen gesamten Lagermenge, jedenfalls aber die höchstzulässige Lagermenge des größten Behälters, aufnehmen kann. (2) In Räumen, in denen ausschließlich Heizzwecken dienende brennbare Flüssigkeiten der Gefahrenklasse III gelagert und zum Verkauf bereitgehalten werden, müssen Heizeinrichtungen für feste, flüssige oder gasförmige Brennstoffe mindestens 3 m von den zum Verkauf bestimmten flüssigen und festen Brennstoffen entfernt oder durch eine standfeste, brandbeständige, mindestens 2 m hohe Schutzwand von diesen Brennstoffen getrennt sein.§ 104. Verkaufsräume und Vorratsräume nach § 98 Abs. 1 und § 103 Abs. 1, in denen brennbare Flüssigkeiten gelagert, umgefüllt oder abgefüllt werden, müssen gut lüftbar sowie ausreichend und gefahrlos beleuchtbar sein.§ 105. (1) Brennbare Flüssigkeiten der Gefahrenklassen I und II mit Ausnahme solcher geringfügiger Mengen, bei deren Umfüllen oder Abfüllen keine Gefährdung von Personen zu erwarten ist, dürfen nur in Räumen umgefüllt oder abgefüllt werden, die nicht dem Kundenverkehr dienen; auf solche Räume ist § 63 Abs. 1, 2 und 4 sinngemäß anzuwenden. § 102 Abs. 2 und 3 gilt sinngemäß. (2) Die beim Umfüllen und Abfüllen brennbarer Flüssigkeiten nach Abs. 1 entstehenden Dämpfe müssen möglichst nahe der Entstehungsstelle gefahrlos abgesaugt und abgeleitet werden. Absaugeeinrichtungen müssen so ausgeführt sein, daß sowohl bei ihrem Betrieb als auch bei Schäden an ihnen, wie bei einem Bruch von Ventilatorflügeln, eine Zündung von Dampf-Luft-Gemischen nicht erfolgen kann. Beim Umfüllen und Abfüllen sind Schutzmaßnahmen gegen gefährliche elektrostatische Aufladungen zu treffen. Ein Absaugen der Dämpfe ist nicht erforderlich, wenn die Entwicklung von Dämpfen nur so gering ist, daß die natürliche Raumlüftung ausreicht, um ein Ansammeln von gesundheitsgefährdenden oder von explosionsfähigen Dampf-Luft-Gemischen im Raum zu verhindern. (3) Auf Räume, in denen ausschließlich Heizzwecken dienende brennbare Flüssigkeiten der Gefahrenklasse III abgefüllt werden, sind die Abs. 1 und 2 sowie § 103 Abs. 2 sinngemäß anzuwenden. Eine Abfüllung dieser brennbaren Flüssigkeiten mittels Zapfsäulen darf technisch nur möglich sein, wenn die Absaugeeinrichtungen voll wirksam sind; der Pumpenmotor muß im Gefahrenfall von einem sicheren, leicht erreichbaren Ort allpolig abschaltbar sein. Kleinbehälter (§ 9 Abs. 1 Z 3 lit. a) für ausschließlich Heizzwecken dienende brennbare Flüssigkeiten der Gefahrenklasse III müssen beim Füllen in einer Auffangtasse mit Gitterrost stehen.VI. ABSCHNITT Lagerung und Abfüllung von brennbaren Flüssigkeiten in Tankstellen § 106. (1) Im Sinne dieser Verordnung sind 1. „Tankstellen“ Anlagen, in denen nicht unter § 6 fallende brennbare Flüssigkeiten zum Betrieb von Kraftfahrzeugen und ausschließlich Heizzwecken dienende brennbare Flüssigkeiten der Gefahrenklasse III zu Zapfsäulen geleitet und von diesen oder aus Kleinzapfgeräten in die Kraftstoffbehälter von Kraftfahrzeugen, in Kleinbehälter (§ 9 Abs. 1 Z 3 lit. a) oder in für Heizöl bestimmte Transportbehälter (Aufsetztanks) von Fahrzeugen gefüllt werden, 2. „Zapfsäulen“ ortsfeste Abfülleinrichtungen, die durch Rohrleitungen mit Lagerbehältern fest verbunden sind, 3. „Kleinzapfgeräte“ Abfülleinrichtungen, die aus einem höchstens 100 Liter fassenden Behälter für die Abgabe eines Kraftstoff-Öl-Gemisches und der unmittelbar auf dem Behälter aufgesetzten Förder- und Meßeinrichtung bestehen. (2) Kraftfahrzeuge im Sinne des Abs. 1 Z 1 sind mit brennbaren Flüssigkeiten angetriebene, nicht schienengebundene Fahrzeuge, die 1. unter § 2 Z 1 des Kraftfahrgesetzes 1967, BGBl. Nr. 267, fallen oder 2. auf anderen Landflächen als auf Straßen mit öffentlichem Verkehr verwendet werden.§ 107. (1) Die im § 106 Abs. 1 Z 1 angeführten brennbaren Flüssigkeiten dürfen in Tankstellen, soweit Abs. 2 nicht anderes bestimmt, nur in unterirdischen Lagerbehältern oder in Behältern von Kleinzapfgeräten gelagert werden; in Kleinbehältern (§ 9 Abs. 1 Z 3 lit. a) dürfen nur ausschließlich Heizzwecken dienende brennbare Flüssigkeiten der Gefahrenklasse III in Mengen bis einschließlich 1 000 Liter gelagert werden, wenn es die Behörde im Einzelfall unter Vorschreibung der nach den gegebenen örtlichen Verhältnissen erforderlichen Auflagen zuläßt. (2) Brennbare Flüssigkeiten der Gefahrenklasse III dürfen in doppelwandigen oberirdischen Lagerbehältern gelagert werden, wenn es die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen zuläßt, und zwar 1. in Tankstellen, die der Ausübung des gebundenen Gewerbes des Betriebes von Tankstellen (§ 103 Abs. 1 lit. c Z 4 GewO 1973) dienen, bis zu 6 000 Liter; soweit und solange besondere Erfordernisse gegeben sind, wie bei durch Erweiterung des Produktangebotes erforderlichen Umstellungen, bei Reparatur- und bei Umbaumaßnahmen, und ein Anfahrschutz besteht sowie von der Behörde erforderlichenfalls vorgeschriebene sonstige Schutzmaßnahmen eingehalten werden, bis zu 12 000 Liter, 2. in nicht unter Z 1 fallenden Tankstellen bis zu 20 000 Liter, bei im Bereich von Großbaustellen befindlichen Tankstellen, die ausschließlich der Versorgung der für die Bauarbeiten erforderlichen Maschinen, Geräte und Fahrzeuge dienen, bis zu 50 000 Liter. (3) Ist ein Lagerbehälter in mehrere Kammern unterteilt, so dürfen dem Betrieb von Kraftfahrzeugen dienende brennbare Flüssigkeiten der Gefahrenklasse I oder II und ausschließlich Heizzwecken dienende brennbare Flüssigkeiten der Gefahrenklasse III nicht in benachbarten Kammern gelagert werden.§ 108. (1) Zapfsäulen zur Abgabe von brennbaren Flüssigkeiten der Gefahrenklasse I oder II müssen von Gebäuden aus brennbaren Baustoffen und von oberirdischen Lagerbehältern mindestens 8 m sowie von Öffnungen von Gebäuden aus nichtbrennbaren Baustoffen mindestens 5 m entfernt sein. (2) Stehen für die Einhaltung der Mindestabstände nach Abs. 1 keine ausreichend großen Flächen zur Verfügung, so hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen zuzulassen, daß die Abstände höchstens an zwei Seiten durch öffnungslose, standfeste, nichtbrennbare Schutzwände ersetzt werden, wenn diese Wände den gleichen Schutz bieten, wie er durch die Abstände nach Abs. 1 gegeben wäre. (3) Zapfsäulen müssen auf einer erhöhten Verkehrsfläche errichtet sein, die mindestens 12 cm höher ist als die angrenzende Fahrbahn. Der Sockel der Zapfsäulen muß von den Rändern dieser Verkehrsflächen mindestens 30 cm entfernt sein. Um die Zapfsäule muß in einem Umkreis von mindestens 80 cm jener Bereich ungehindert zugänglich sein, der für Kontroll-, Wartungs- und Reparaturarbeiten an der Zapfsäule erforderlich ist. (4) Kleinzapfgeräte müssen so aufgestellt bzw. so gesichert sein, daß sie nicht umstürzen, abrollen oder von Kraftfahrzeugen angefahren werden können.§ 109. (1) Abfülleinrichtungen von Tankstellen müssen an gut durchlüfteten Orten und dürfen nicht in Räumen, deren Fußboden allseits tiefer als das angrenzende Gelände liegt, und in Obergeschossen aufgestellt sein. Die Aufstellung von Abfülleinrichtungen in Gebäudenischen oder unter Gebäudeteilen hat die Behörde im Einzelfall zuzulassen, wenn es die gegebenen örtlichen Verhältnisse gestatten, diese Gebäudenischen oder Gebäudeteile im Erdgeschoß und nicht allseits tiefer als das angrenzende Gelände liegen und nicht an Räume angrenzen, die dem ständigen Aufenthalt von Personen dienen. (2) Abs. 1 gilt nicht für Abfülleinrichtungen für ausschließlich Heizzwecken dienende brennbare Flüssigkeiten der Gefahrenklasse III von Tankstellen, die der Ausübung des gebundenen Gewerbes des Betriebes von Tankstellen dienen und deren Inhaber von dem im § 119 Abs. 2 GewO 1973 eingeräumten Recht des Kleinhandels mit Heizölen Gebrauch machen. (3) Im Umkreis von 8 m um die Abfülleinrichtungen dürfen keine Einläufe zu Kanälen ohne Abscheidevorrichtung vorhanden sein, sofern brennbare Flüssigkeiten in die Kanaleinläufe eindringen können. Verkehrsflächen im Bereich von Tankstellen müssen so geneigt errichtet werden, daß durch ausfließenden Kraftstoff auch im Brandfall Abfülleinrichtungen und Fluchtwege nicht gefährdet werden können. (4) Bei Abfülleinrichtungen, die in Räumen oder an schlecht natürlich durchlüfteten Orten aufgestellt sind, müssen die beim Abfüllen entstehenden Dampf-Luft-Gemische gefahrlos abgesaugt und ohne unzumutbare Belästigung abgeleitet werden. Eine Abfüllung brennbarer Flüssigkeiten darf nur möglich sein, wenn die Absaugeeinrichtungen voll wirksam sind. Absaugeeinrichtungen müssen so ausgeführt sein, daß sowohl bei ihrem Betrieb als auch bei Schäden an ihnen, wie bei einem Bruch von Ventilatorflügeln, eine Zündung von Dampf-Luft-Gemischen nicht erfolgen kann. (5) Abfülleinrichtungen für Kraftstoffe müssen mit der deutlich sichtbaren und dauerhaften Aufschrift „Dieser Kraftstoff enthält gesundheitsgefährdende Stoffe und darf nur für motorische Zwecke verwendet werden!“ versehen sein.§ 110. (1) Tankstellen müssen so ausgeführt sein, daß von der lotrechten Mittelachse der der Abgabe brennbarer Flüssigkeiten der Gefahrenklasse I oder II dienenden Zapfsäule aus gemessen bis zu einem waagrecht gemessenen Abstand von mindestens 5 m und von der Standfläche der Zapfsäule aus gemessen bis zu einer Höhe von mindestens 80 cm ein Bereich ab dem Boden besteht, in welchem keine ortsfesten Zündquellen und keine Öffnungen zu Räumen mit Zündquellen oder zu tiefer gelegenen Räumen, Kellern, Gruben, Schächten und Kanälen vorhanden sind; dies gilt nicht, wenn durch andere Schutzmaßnahmen sichergestellt ist, daß zündfähige Dampf-Luft-Gemische nicht entstehen oder nicht zu Zündquellen in diesem Bereich, wie Meß- und Steuereinrichtungen, gelangen können. Sind solche Schutzmaßnahmen nicht vorhanden, so müssen elektrische Anlagen und elektrische Betriebsmittel den für diesen Bereich von der Behörde im Einzelfall zur Erreichung des nach den gegebenen örtlichen Verhältnissen erforderlichen Explosionsschutzes bezeichneten elektrotechnischen Rechtsvorschriften für explosionsgefährdete Bereiche entsprechen; dies gilt auch für elektrische Anlagen und elektrische Betriebsmittel in Bereichen, in denen Pumpen für Kraftstoffe der Gefahrenklasse I oder II aufgestellt sind. In dem Bereich der Zapfsäule, in dem explosionsfähige Dampf-Luft-Gemische auftreten können, dürfen nur elektrische Betriebsmittel verwendet werden, die nach den elektrotechnischen Rechtsvorschriften auf ihre Explosionssicherheit geprüft sind. (2) Sockelschächte von Zapfsäulen, Füllschächte, die nicht über den Lagerbehältern liegen, und Kanäle für Kabel- oder Rohrleitungen, die zu den Zapfsäulen führen, müssen mit festem, nichtbrennbarem und leicht entfernbarem Füllmaterial ausgefüllt oder so ausgeführt sein, daß sich in ihnen keine explosionsfähigen Dampf-Luft-Gemische ansammeln können; dies gilt nicht, wenn solche Schächte und Kanäle zu Abfülleinrichtungen gehören, die ausschließlich der Abgabe von brennbaren Flüssigkeiten der Gefahrenklasse III dienen. Für den Domschacht gilt § 51 Abs. 2.§ 111. (1) Tankstellen müssen während der Betriebszeiten bei Dunkelheit so beleuchtet sein, daß die ordnungsgemäße Bedienung der Abfülleinrichtungen möglich ist. Es muß dafür gesorgt sein, daß bei Ausfall der Platzbeleuchtung die Stromzufuhr zu den Pumpenmotoren der Zapfsäulen allpolig unterbrochen und ein selbsttätiges Wiedereinschalten der Pumpenmotoren verhindert wird. (2) Pumpenmotoren müssen im Gefahrenfall von einem sicheren, leicht erreichbaren Ort mit einem als solchem deutlich gekennzeichneten Notschalter allpolig abschaltbar sein; dieser Schalter darf nur dann auch als Betriebsschalter verwendet werden wenn er nach seiner Bauart hiefür geeignet ist. (3) Alle Teile der Tankstelle, wie Lagerbehälter, Pumpen, Rohrleitungen und Zapfsäulen, und alle Teile der Zapfsäule müssen, soweit § 35 Abs. 1 nicht anderes bestimmt, untereinander elektrisch leitend so verbunden sein, daß elektrostatische Aufladungen sicher abgeleitet werden. § 35 Abs. 4 ist sinngemäß anzuwenden.§ 112. (1) Förder- und Meßeinrichtungen an den Zapfsäulen müssen von einem Schutzgehäuse umgeben sein, das bei der Bedienung der Zapfsäule nicht geöffnet werden muß. (2) Die Gehäuse von Zapfsäulen müssen konstruktiv so ausgebildet sein, daß sie entweder stets gut durchlüftet sind und bei einer Explosion im Inneren der Zapfsäule ein gefahrloser Druckausgleich bewirkt wird oder der erforderliche Explosionsschutz auf andere Weise gewahrt ist. Schaugläser zur Kontrolle des blasenfreien Füllens müssen den zu erwartenden mechanischen Beanspruchungen ausreichend standhalten. (3) Besteht die Möglichkeit, daß in der Kraftstoffleitung zum Zapfschlauch der bei ordnungsgemäßem Betrieb höchstzulässige Volumenstrom überschritten wird, wie bei Schlauchriß, so müssen Einrichtungen vorhanden sein, die im Fall einer solchen Überschreitung die Kraftstoffzufuhr unterbrechen.§ 113. An jeder Abfülleinrichtung von Tankstellen muß zum Abfüllen der brennbaren Flüssigkeit ein mit der Abfülleinrichtung fest verbundener Zapfschlauch vorhanden sein. Zapfschläuche von Zapfsäulen müssen am Schlauchauslauf mit einem geeigneten Zapfventil ausgerüstet sein. Zapfschläuche müssen eine für das ordnungsgemäße Abfüllen der brennbaren Flüssigkeit erforderliche Länge aufweisen, sie dürfen jedoch nicht länger als 6 m sein. Zapfschläuche zum Abfüllen brennbarer Flüssigkeiten der Gefahrenklasse III dürfen, wenn es die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen zuläßt, länger als 6 m, jedoch nicht länger als 10 m sein. Zapfschläuche müssen so ausgeführt sein, daß elektrostatische Aufladungen stets gefahrlos abgeleitet werden.§ 114. (1) Werden die brennbaren Flüssigkeiten mit einer Motorpumpe vom Lagerbehälter zum Zapfventil gefördert, so darf der Füllhebel des Zapfventils nur dann in geöffneter Stellung feststellbar sein, wenn sich das in den zu füllenden Behälter eingehängte Zapfventil vor der vollständigen Füllung des zu füllenden Behälters selbsttätig schließt (Stophahn). (2) Selbsttätig schließende Zapfventile müssen so beschaffen sein, daß sie während des Füllvorganges aus der Öffnung des zu füllenden Behälters nicht herausgleiten und durch den beim Schließen des Zapfventils entstehenden Stoß nicht aus der Öffnung des Behälters gedrückt werden. Der durch das selbsttätige Schließen des Zapfventils verursachte Überdruck im Zapfschlauch darf 6 bar nicht übersteigen. Das selbsttätige Schließen des Zapfventils muß bei jeder Rastenstellung des Füllhebels gewährleistet sein, wobei das Zapfventil schon beim geringst eingestellten Volumenstrom selbsttätig schließen muß. (3) Selbsttätig schließende Zapfventile von Zapfsäulen für die Abgabe von brennbaren Flüssigkeiten der Gefahrenklasse I oder II müssen durch eine Kugelkippsicherung oder eine dieser gleichwertige Sicherung so gesichert sein, daß bei betätigtem Füllhebel das Abfüllen von brennbaren Flüssigkeiten nur bei annähernd waagrechter Haltung des Zapfventils und gegen den Boden weisender Auslauföffnung des Zapfventils möglich ist. Bei der Prüfung vor der erstmaligen Inbetriebnahme der Zapfsäule hat der Prüfer (§ 17) festzustellen, ob das Zapfventil diesen Anforderungen entspricht.§ 115. Bei Tankstellen mit Selbstbedienung durch Kunden müssen selbsttätig schließende Zapfventile vorhanden sein, die den Voraussetzungen des § 114 Abs. 3 entsprechen. An jeder Zapfsäule oder in unmittelbarer Nähe jeder Zapfsäule muß eine leicht verständliche Betriebsanleitung deutlich sichtbar und dauerhaft angebracht sein.§ 116. (1) Das Abfüllen von brennbaren Flüssigkeiten an Tankstellen ist nur dann gestattet, wenn diese Tätigkeit von einer für die Tankstelle verantwortlichen Person vorgenommen wird oder wenn im Falle der Selbstbedienung durch Kunden entweder eine solche verantwortliche Person im Tankstellenbereich anwesend ist oder die Voraussetzungen der Abs. 2 oder 3 erfüllt sind. (2) Das Abfüllen von brennbaren Flüssigkeiten durch Kunden ohne eine verantwortliche Person ist im Bereich nichtöffentlicher Tankstellen zulässig, wenn ausschließlich brennbare Flüssigkeiten der Gefahrenklasse III abgefüllt werden und nur bestimmte, für diese Tätigkeit geeignete und mit der Bedienung und den möglichen Gefahren der Anlage vertraute Personen die Zapfsäule in Betrieb nehmen können. (3) Das Abfüllen von brennbaren Flüssigkeiten durch Kunden ohne eine verantwortliche Person ist im Bereich von Tankstellen, die der Ausübung des freien Gewerbes des Betriebes von Tankstellen dienen, zulässig, wenn die Tankstelle und die Zapfsäulen den nachfolgenden Anforderungen entsprechen: 1. Die Betankungsfläche im Bereich der für den Betrieb ohne eine verantwortliche Person vorgesehenen Zapfsäule muss mit einer Videoüberwachung zu einer ständig besetzten Stelle ausgestattet sein; 2. die Tankstelle darf nicht in Gebäuden mit bewohnten oder dem ständigen Aufenthalt von Personen dienenden Räumen liegen; 3. die Betankungsfläche im Bereich der für den Betrieb ohne eine verantwortliche Person vorgesehenen Zapfsäule muss eine Entwässerungseinrichtung über eine Abscheideanlage aufweisen, welche ein Rückhaltevolumen zumindest im Ausmaß der größtmöglichen Einzelabgabe im Sinne der Z 9 aufweist; 4. im Bereich der Betankungsfläche der für den Betrieb ohne verantwortliche Person vorgesehenen Zapfsäule muss eine gut sichtbare, leicht erreichbare, deutlich gekennzeichnete Alarmierungseinrichtung zur Feuerwehr (direkte Alarmierung ohne Einschaltung der ständig besetzten Stelle) vorhanden sein; 5. bei jeder Zapfsäule für den Betrieb ohne verantwortliche Person muss eine deutlich sichtbare Abschaltvorrichtung der Pumpe vorgesehen sein (Not-Aus-Taste); 6. die Zapfsäulen für den Betrieb ohne verantwortliche Person dürfen nur im Saugbetrieb betrieben werden; der Betrieb von Druckpumpen vom Lagerbehälter zur Zapfsäule ist untersagt; 7. sind Zapfpistolen von Zapfsäulen für den Betrieb ohne verantwortliche Person mit Feststellrasten ausgestattet, so muss durch technische Maßnahmen sichergestellt sein, dass mit Beendigung des Tankvorgangs, jedenfalls aber mit dem Einhängen der Zapfpistole in die Zapfsäule die Arretierung der Zapfpistole gelöst und die Zapfpistole in die geschlossene Stellung gebracht wird; § 114 Abs. 3 gilt sinngemäß; 8. die Zapfsäule für den Betrieb ohne verantwortliche Person muss den Pumpenmotor spätestens fünf Minuten nach Beginn der Treibstoffabgabe automatisch abschalten; auf die Zeitbegrenzung muss deutlich hingewiesen sein; 9. die Menge einer Einzelabgabe für brennbare Flüssigkeiten muss mit 80 l begrenzt sein; 10. die Zapfsäule muss als eigensichere Einheit ausgestattet sein, das heißt, bei Versagen von Sicherheitsmaßnahmen muss sich die Zapfsäule selbsttätig abschalten; über die eigensichere Ausstattung muss der Behörde eine Bestätigung vorgelegt werden; die §§ 12, 17 und 18 sind sinngemäß anzuwenden; 11. bei jeder Zapfsäule für den Betrieb ohne verantwortliche Person muss eine deutlich sichtbare und leicht verständliche Bedienungsanleitung angebracht sein, der sowohl die richtige Bedienung der Zapfsäule als auch das Verhalten im Notfall zu entnehmen ist. (4) Während des Abfüllens von brennbaren Flüssigkeiten muss der Motor des zu betankenden Fahrzeuges abgestellt sein. Durch deutlich sichtbare und dauerhafte Anschläge muss auf dieses Verbot sowie auf die Verbote gemäß § 63 Abs. 1 Z 3 hingewiesen sein. (5) Kleinbehälter (§ 9 Abs. 1 Z 3 lit. a) für ausschließlich Heizzwecken dienende brennbare Flüssigkeiten der Gefahrenklasse III müssen beim Füllen in einer Auffangtasse mit Gitterrost stehen. (6) Außerhalb der Betriebszeiten dürfen Abfülleinrichtungen nicht durch betriebsfremde Personen betrieben werden können; auch der Betrieb von Zapfsäulen ohne eine verantwortliche Person darf nur im Rahmen der genehmigten Betriebszeit erfolgen. Kleinzapfgeräte müssen dem Zugriff betriebsfremder Personen entzogen oder so gesichert sein, dass sie nicht umgeworfen oder aus ihnen brennbare Flüssigkeiten entnommen werden können; Messeinrichtungen von Kleinzapfgeräten müssen entleert sein.VII. ABSCHNITT Lagerung und Abfüllung von brennbaren Flüssigkeiten in Abfüllanlagen § 117. (1) Abfüllanlagen im Sinne dieser Verordnung sind Anlagen, in denen brennbare Flüssigkeiten in Lagerbehältern gelagert, durch Leitungen zu Abfülleinrichtungen geführt und von diesen in ortsveränderliche Behälter oder in Tankfahrzeuge, Eisenbahnfahrzeuge, Luftfahrzeuge oder Schiffe gefüllt werden, ausgenommen Abfüllanlagen in Verkaufs- und Vorratsräumen (§§ 98 Abs. 1 und 103 Abs. 1), in Tankstellen (§ 106 Abs. 1) und in Apotheken. (2) Auf den der Lagerung brennbarer Flüssigkeiten dienenden Teil der Abfüllanlage sind die Bestimmungen dieser Verordnung über die Lagerung brennbarer Flüssigkeiten anzuwenden. Dies gilt auch für Armaturen und für zu Abfülleinrichtungen führende fest verlegte Leitungen. Abschnitt III gilt auch für Abfülleinrichtungen. (3) Abfüllanlagen im unmittelbaren Gleisbereich von Eisenbahnen, die ausschließlich für die Versorgung von Eisenbahntriebfahrzeugen mit brennbaren Flüssigkeiten der Gefahrenklasse III bestimmt sind, unterliegen nicht dem § 64, wenn durch die Vorkehrungen des Eisenbahnbetriebes den Schutzinteressen des § 64 in demselben Maße Rechnung getragen wird.§ 118. An Orten, an denen nach § 65 Abs. 1 brennbare Flüssigkeiten nicht gelagert werden dürfen, dürfen auch keine Abfülleinrichtungen bestehen; § 65 Abs. 2 gilt sinngemäß. In Räumen in Obergeschossen von Gebäuden dürfen Abfülleinrichtungen nur dann bestehen, wenn diese Räume die an Räume in Obergeschossen in den §§ 72 Abs. 1, 76 Abs. 1 oder 77 Abs. 1 gestellten Anforderungen erfüllen und sich in ihnen zu keinem Zeitpunkt mehr brennbare Flüssigkeiten befinden als nach den §§ 72 Abs. 1, 76 Abs. 1 oder 77 Abs. 1 gelagert werden dürfen; § 78 ist sinngemäß anzuwenden.§ 119. (1) Abfülleinrichtungen und beim Abfüllen verwendete Betriebsmittel, wie Schläuche, müssen so beschaffen sein, daß Gefahren durch elektrostatische Aufladungen nicht entstehen können. § 35 Abs. 4 ist sinngemäß anzuwenden. (2) Abfülleinrichtungen müssen bei allen Auslaufstellen von brennbaren Flüssigkeiten durch Schnellschlußeinrichtungen absperrbar sein; Schnellschlußeinrichtungen müssen vom Bedienungsbereich und von einem sicheren, leicht erreichbaren Ort zu betätigen sein. (3) Abfülleinrichtungen müssen so beschaffen sein und so bedient werden, daß bei ordnungsgemäßer Durchführung der Abfüllarbeiten brennbare Flüssigkeiten nicht ausfließen, überfließen oder verschüttet werden. (4) Bei wechselweisem Abfüllen von brennbaren Flüssigkeiten verschiedener Gefahrenklassen durch dieselbe Abfülleinrichtung muß sichergestellt sein, daß durch Vermischung der abzufüllenden brennbaren Flüssigkeiten der Flammpunkt des Gemisches nicht gefahrbringend erniedrigt wird. Ob bzw. unter Einhaltung welcher Schutzmaßnahmen ein wechselweises Abfüllen von verschiedenen besonders gefährlichen brennbaren Flüssigkeiten oder von besonders gefährlichen brennbaren Flüssigkeiten und anderen brennbaren Flüssigkeiten zulässig ist, hat die Behörde im Einzelfall nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten festzulegen.§ 120. (1) Auf Räume mit Abfülleinrichtungen sind die §§ 81, 82 und 83 sinngemäß anzuwenden. § 83 Abs. 1 erster Satz ist auch dann anzuwenden, wenn beim Abfüllen von brennbaren Flüssigkeiten der Gefahrenklasse III die Flüssigkeiten über 45 ºC erwärmt werden. (2) In Räumen mit Abfülleinrichtungen müssen die beim Abfüllen entstehenden Dämpfe möglichst nahe der Entstehungsstelle gefahrlos abgesaugt und abgeleitet werden, oder es ist das Gaspendelverfahren (§§ 28 und 29) anzuwenden; für das Abfüllen von besonders gefährlichen brennbaren Flüssigkeiten hat die Behörde im Einzelfall die nach den gegebenen örtlichen Verhältnissen und den besonderen Eigenschaften dieser Flüssigkeiten erforderlichen Schutzmaßnahmen festzulegen.§ 121. Im Bereich von Abfülleinrichtungen im Freien muß der Boden so beschaffen sein, daß das Ausfließen von brennbaren Flüssigkeiten leicht erkannt wird und diese gefahrlos gesammelt und abgeleitet werden können. Der Boden muß aus nichtbrennbarem Material bestehen und nach einem Brand bis zur Beseitigung allenfalls ausgetretener brennbarer Flüssigkeiten flüssigkeitsdicht bleiben. Er muß weiters so geneigt sein, daß durch ausfließende brennbare Flüssigkeiten auch im Brandfall Abfülleinrichtungen und Fluchtwege nicht gefährdet werden können.§ 122. (1) Auf Abfülleinrichtungen im Freien, in denen brennbare Flüssigkeiten in ortsveränderliche Behälter abgefüllt werden, ist § 120 Abs. 2 sinngemäß anzuwenden. Ein Absaugen der Dämpfe ist nicht erforderlich, wenn die Entwicklung von Dämpfen so gering ist, daß sich gesundheitsgefährdende Dampf-Luft-Gemische in der Atemluft nicht ansammeln. Absaugeeinrichtungen müssen so ausgeführt sein, daß sowohl bei ihrem Betrieb als auch bei Schäden an ihnen, wie bei einem Bruch von Ventilatorflügeln, eine Zündung von Dampf-Luft-Gemischen nicht erfolgen kann. (2) In einem Umkreis von mindestens 2 m um ortsveränderliche Behälter, in die brennbare Flüssigkeiten der Gefahrenklasse I oder II abgefüllt werden, und in einer Höhe bis zu 2 m über der Füllöffnung der Behälter müssen die elektrischen Anlagen und elektrischen Betriebsmittel jenen elektrotechnischen Rechtsvorschriften für explosionsgefährdete Bereiche entsprechen, die die Behörde zur Erreichung des nach den gegebenen örtlichen Verhältnissen, der abzufüllenden Menge und den besonderen Eigenschaften der abzufüllenden brennbaren Flüssigkeiten und den Behälterarten erforderlichen Explosionsschutzes im Einzelfall bezeichnet hat; dies gilt auch, wenn brennbare Flüssigkeiten der Gefahrenklasse III über 45 ºC erwärmt und abgefüllt werden. Werden brennbare Flüssigkeiten der Gefahrenklasse III in ortsveränderliche Behälter abgefüllt, ohne hiebei über 45 ºC erwärmt zu werden, so müssen in diesen Bereichen die elektrischen Anlagen und elektrischen Betriebsmittel den für brandgefährdete Räume geltenden elektrotechnischen Rechtsvorschriften entsprechen. In den Gefahrenbereichen dürfen keine Zündquellen und keine Öffnungen zu Räumen mit Zündquellen oder zu tiefer gelegenen Räumen, Kellern, Gruben, Schächten und Kanälen vorhanden sein. Die §§ 109 Abs. 3 und 110 Abs. 2 sind sinngemäß anzuwenden. Werden besonders gefährliche brennbare Flüssigkeiten abgefüllt, so hat die Behörde im Einzelfall die erforderlichen explosionsgeschützten Bereiche nach den gegebenen örtlichen Verhältnissen, den besonderen Eigenschaften dieser Flüssigkeiten und den auftretenden Temperaturen bzw. der Temperatur der Flüssigkeit festzulegen.§ 123. (1) Beim Füllen brennbarer Flüssigkeiten in Tankfahrzeuge, Eisenbahnfahrzeuge, Luftfahrzeuge und Schiffe ist § 111 Abs. 3 sinngemäß anzuwenden. (2) Ist zu erwarten, daß beim Füllen brennbarer Flüssigkeiten in Tankfahrzeuge, Eisenbahnfahrzeuge, Luftfahrzeuge und Schiffe ohne Anwendung des Gaspendelverfahrens (§§ 28 und 29) Dämpfe oder Dampf-Luft-Gemische in gesundheitsgefährdender Weise auf Personen einwirken könnten, so sind sie auf andere Weise, wie durch Entlüftungsrohre oder Absaugungen, ohne Gefährdung und ohne unzumutbare Belästigung von Personen abzuleiten. § 122 Abs. 1 letzter Satz ist anzuwenden. (3) Bezüglich des Füllens brennbarer Flüssigkeiten in Tankfahrzeuge, Eisenbahnfahrzeuge, Luftfahrzeuge und Schiffe hat die Behörde bei der Entscheidung darüber, in welchem Umkreis um und bis zu welcher Höhe über diese Fahrzeuge elektrische Anlagen und elektrische Betriebsmittel den für explosionsgefährdete oder brandgefährdete Betriebsräume geltenden elektrotechnischen Rechtsvorschriften entsprechen müssen, das Verfahren zur Ableitung der Dämpfe oder Dampf-Luft-Gemische (Abs. 2) sowie die gegebenen örtlichen Verhältnisse, die abzufüllende Menge, den Volumenstrom und die besonderen Eigenschaften der abzufüllenden brennbaren Flüssigkeiten (zB besondere Gefährlichkeit gemäß § 6) zu berücksichtigen. In den von der Behörde festgelegten Gefahrenbereichen dürfen keine Öffnungen zu Räumen mit Zündquellen oder zu tiefer gelegenen Räumen, Kellern, Gruben, Schächten und Kanälen vorhanden sein; dies gilt nicht für Räume mit Wiegeeinrichtungen von Abfüllanlagen oder für Einrichtungen zum Sammeln ausgelaufener brennbarer Flüssigkeiten. Die §§ 109 Abs. 3 und 110 Abs. 2 sind sinngemäß anzuwenden. In diesen Bereichen dürfen während des Abfüllens keine Zündquellen, wie laufende Fahrzeugmotoren, vorhanden sein; im übrigen gilt § 63.VIII. ABSCHNITT Übergangs- und Schlußbestimmungen § 124. Im Sinne des § 82 Abs. 1 zweiter Satz GewO 1973 und des § 34 Abs. 2 des Arbeitnehmerschutzgesetzes gilt für bereits genehmigte Anlagen: (1) Soweit im folgenden nicht anderes bestimmt ist, gelten die §§ 22, 24 Abs. 3 erster Satz bezüglich der Unterteilung in Abschnitte von nicht mehr als 2,50 m Länge, 25, 30 Abs. 2, 31 Abs. 3, 32 Abs. 1 und 2, 33 Abs. 2, 35 Abs. 2, 37 Abs. 1 und 2, 38 Abs. 1 und 3, 39, 41, 42 erster sowie dritter bis fünfter Satz, 43, 44, 46 bis 50, 52, 53, 55, 57 Abs. 1 und 2, 59, 60 erster Satz, 64, 65 Abs. 1 Z 9 lit. a und Abs. 3, 66 erster Satz, 67 bis 80, 81 erster bis dritter Satz, 82 Abs. 2 erster Satz, 83 Abs. 1, 84, 85, 86 bis 97, 102 Abs. 1 erster Satz, 102 Abs. 2, 105 Abs. 1 zweiter Satz hinsichtlich der Verweisung auf § 102 Abs. 2, 107, 108 Abs. 1 bis 3, 109 Abs. 1 bis 3, 110, 112, 113 dritter und vierter Satz, 114 Abs. 3 letzter Satz, 116 Abs. 1 und 2, 117 Abs. 3, 118 erster Satz hinsichtlich der Verweisung auf § 65 Abs. 1 Z 9 lit. a, 118 zweiter Satz, 119 Abs. 4, 120 Abs. 1 hinsichtlich der Verweisungen auf die §§ 81 erster bis dritter Satz, 82 Abs. 2 erster Satz und 83 Abs. 1, sowie die §§ 122 Abs. 2 und 123 nicht für bereits genehmigte Anlagen. (2) Bereits genehmigte und im Zeitpunkt des Inkrafttretens dieser Verordnung errichtete Anlagen unterliegen nicht der erstmaligen Prüfung gemäß den §§ 12 und 13. (3) Für bereits genehmigte Anlagen gelten die §§ 14 und 15 mit folgenden Abweichungen: 1. (Zu § 14 Abs. 3:) Einwandige oberirdische, seitlich beschüttete Lagerbehälter mit Flachboden sind spätestens 18 Jahre nach ihrer erstmaligen Verwendung oder, wenn diese Frist im Zeitpunkt des Inkrafttretens dieser Verordnung bereits abgelaufen ist, innerhalb von einem Jahr nach Inkrafttreten der Verordnung einer inneren Prüfung der von außen nicht überprüfbaren Teile zu unterziehen. Dieser Prüfungspflicht darf auch durch eine Prüfung entsprochen werden, die nach der Kundmachung und vor dem Inkrafttreten der Verordnung nach den diesbezüglichen Bestimmungen der Verordnung durchgeführt wird. 2. (Zu § 15:) 2.1. In den Fällen, in denen gewerbliche Betriebsanlagen nach dem Genehmigungsbescheid oder nach den sonst für sie geltenden gewerberechtlichen Vorschriften schon vor Inkrafttreten dieser Verordnung wiederkehrend zu prüfen waren, ist die erste nach Inkrafttreten der Verordnung durchzuführende wiederkehrende Prüfung innerhalb der bisher einzuhaltenden Frist für die wiederkehrenden Prüfungen vorzunehmen. Die Fristen für die weiteren wiederkehrenden Prüfungen bestimmen sich nach § 15 Abs. 1 und 3; anstelle der Frist von sechs Jahren gelten für unter § 15 Abs. 1 Z 1 fallende Anlagen die vor dem Inkrafttreten der Verordnung bescheidmäßig fest gelegten Fristen, wenn diese Fristen kürzer als fünf Jahre sind. 2.2. Bereits genehmigte Anlagen, die nicht unter die Z 2.1. fallen und für die die Frist gemäß § 15 Abs. 2 für die erste wieder kehrende Prüfung im Zeitpunkt des Inkrafttretens dieser Verordnung bereits abgelaufen ist, sind innerhalb von 18 Monaten nach Inkrafttreten der Verordnung der ersten wiederkehrenden Prüfung zu unterziehen. Z 1 letzter Satz gilt sinngemäß. (4) Bereits genehmigte Anlagen müssen den Anforderungen des § 31 Abs. 4 spätestens drei Jahre nach Inkrafttreten dieser Verordnung entsprechen. (5) Das Weiterverwenden von dem § 45 nicht entsprechenden unterirdischen und dem § 55 nicht entsprechenden teilweise oberirdischen Lagerbehältern in bereits genehmigten Betriebsanlagen ist nur nach Maßgabe der folgenden Bestimmungen zulässig: 1. Einwandige, aus nichtkorrosionsbeständigem Material bestehende Lagerbehälter, die unterirdisch oder teilweise oberirdisch verlegt worden sind, dürfen, soweit sich aus § 19 Abs. 1 und 3 nicht anderes ergibt, noch bis acht Jahre nach Inkrafttreten dieser Verordnung verwendet werden. Nach diesem Zeitpunkt ist die Verwendung solcher Lagerbehälter nur noch dann zulässig, wenn die Lagerbehälter gemäß den in lit. a oder b genannten Maßnahmen nachgerüstet worden sind und vorher deren Eignung für diese Nachrüstung unter besonderer Beachtung des § 19 Abs. 3 durch einen dem Personenkreis des § 17 angehörenden Prüfer festgestellt und in einem schriftlichen Gutachten festgehalten worden ist: a) Einbau einer flexiblen oder starren Leckschutzauskleidung, wobei der Raum zwischen Behälterwand und Leckschutzauskleidung mit einem Vakuummeßanzeigegerät ständig überwacht werden muß oder b) Aufbringen einer Beschichtung an der Innenseite des Lagerbehälters und Errichten eines ständig ausreichend wirkenden kathodischen Korrosionsschutzes. 2. Die für die Leckschutzauskleidung oder für die Beschichtung der Innenwand des Lagerbehälters verwendeten Werkstoffe müssen den Anforderungen des § 20 entsprechen. Über die Eignung der verwendeten Werkstoffe ist ein Gutachten, das von einem nach § 17 Abs. 1 Z 1 bis 3 in Betracht kommenden Gutachter erstattet wurde, vorzulegen. 3. Werden in den nachgerüsteten Lagerbehältern brennbare Flüssigkeiten der Gefahrenklasse I oder II gelagert, so darf der Durchgangswiderstand der Behälterwandung, gemessen am betriebsbereiten Lagerbehälter, 1 Megaohm nicht überschreiten. 4. Unterirdische, aus nichtkorrosionsbeständigem Material bestehende, einwandige Lagerbehälter, die noch nicht gemäß Z 1 nachgerüstet worden sind, sind zusätzlich zu der im § 14 Abs. 4 geforderten Dichtheitsprüfung spätestens 18 Jahre nach ihrer erstmaligen Verwendung oder, wenn diese Frist im Zeitpunkt des Inkrafttretens dieser Verordnung bereits abgelaufen ist, innerhalb von einem Jahr nach Inkrafttreten der Verordnung und in der Folge in den auf Grund der jeweiligen einschlägigen Prüfungsergebnisse festzulegenden Zeitabständen einer inneren Prüfung zu unterziehen, bei der die Innenseite der Lagerbehälter einschließlich der Schweißnähte auf Korrosionen zu untersuchen und erforderlichenfalls die Wanddicke festzustellen ist. Abs. 3 Z 1 letzter Satz gilt sinngemäß. 5. Z 4 gilt sinngemäß für von außen nicht überprüfbare Teile von teilweise oberirdischen, einwandigen Lagerbehältern, die noch nicht gemäß Z 1 nachgerüstet worden sind. (6) Für bereits genehmigte Abfüllanlagen gelten die im § 117 Abs. 2 angeführten Bestimmungen dieser Verordnung soweit, als sie auch für andere bereits genehmigte Betriebsanlagen gelten.§ 125. Diese Verordnung gilt nach Maßgabe des sinngemäß geltenden § 124 der Verordnung 1. im Sinne des § 59 Abs. 2 des Eisenbahngesetzes 1957 und des § 34 Abs. 2 des Arbeitnehmerschutzgesetzes auch für bereits bestehende Eisenbahnen, 2. im Sinne des § 40 des Rohrleitungsgesetzes auch für bereits genehmigte Rohrleitungsanlagen und 3. im Sinne der §§ 66 und 74 Abs. 1 des Luftfahrtgesetzes auch für bereits bewilligte Betriebsanlagen auf Zivilflugplätzen.§ 126. Diese Verordnung gilt nach Maßgabe der folgenden Bestimmungen auch für bestehende Apotheken: (1) Im Sinne des § 34 Abs. 2 des Arbeitnehmerschutzgesetzes sind die §§ 72 bis 78, 81 erster und zweiter Satz sowie 82 bis 86 dieser Verordnung auf bestehende Apotheken, für die gemäß § 6 des Apothekengesetzes die behördliche Genehmigung der Betriebsanlage erteilt wurde, nur insofern anzuwenden, als die dadurch bedingten Änderungen ohne wesentliche Beeinträchtigung der durch den Genehmigungsbescheid erworbenen Rechte durchführbar sind, es sei denn, daß es sich um die Beseitigung von das Leben oder die Gesundheit offenbar gefährdenden Mißständen handelt oder die gestellten Anforderungen ohne unverhältnismäßigen Kostenaufwand und ohne größere Betriebsstörung durchführbar sind. (2) Bestehende Apotheken, in denen gemäß Anhang A Abschnitt 1 Z XVII der Apothekenbetriebsordnung ein eigener Feuerkeller nicht vorgesehen werden mußte, müssen dem § 69 Abs. 1 Z 1 und 2 und Abs. 2 spätestens zwei Jahre nach Inkrafttreten dieser Verordnung entsprechen.§ 127. Diese Verordnung gilt nach Maßgabe des sinngemäß geltenden § 124 der Verordnung auch für bereits gemäß § 27 Abs. 1 des Arbeitnehmerschutzgesetzes bewilligte Betriebe.§ 128. Anstelle jener Bestimmungen dieser Verordnung, von denen nach § 124 bereits genehmigte Anlagen, nach § 125 bereits bestehende Eisenbahnen, bereits genehmigte Rohrleitungsanlagen und bereits bewilligte Betriebsanlagen auf Zivilflugplätzen, nach § 126 bestehende Apotheken oder nach § 127 bereits bewilligte Betriebe ausgenommen sind, gelten für diese Anlagen, Eisenbahnen, Rohrleitungsanlagen, Betriebsanlagen auf Zivilflugplätzen, Apotheken oder Betriebe weiterhin die entsprechenden Bestimmungen der im § 131 angeführten Vorschriften und der auf diese Vorschriften gestützten Bescheide.§ 129. (Anm.: Abs. 1 aufgehoben durch BGBl. Nr. 450/1994) (Anm.: Abs. 2 aufgehoben durch BGBl. Nr. 450/1994) (3) Die nach dieser Verordnung dem Arbeitsinspektorat zustehenden Befugnisse sind hinsichtlich der dem Bundesgesetz über die Verkehrs-Arbeitsinspektion unterliegenden Betriebe vom Bundesminister für öffentliche Wirtschaft und Verkehr, Verkehrs-Arbeitsinspektorat, auszuüben.§ 130. Diese Verordnung tritt zwei Jahre nach dem ihrer Kundmachung folgenden Monatsersten in Kraft.§ 131. (1) Gemäß § 33 Abs. 4 des Arbeitnehmerschutzgesetzes wird festgestellt, daß mit dem Inkrafttreten dieser Verordnung, soweit § 128 nicht anderes bestimmt, folgende Rechtsvorschriften außer Kraft treten: 1. die Verordnung der Ministerien des Inneren, der Finanzen, des Handels, des Ackerbaues und der Eisenbahnen vom 23. Jänner 1901, RGBl. Nr. 12, in der Fassung der Verordnung RGBl. Nr. 179/1912 betreffend den Verkehr mit Mineralölen, soweit sie sich auf gewerbliche Betriebsanlagen oder Angelegenheiten des Arbeitnehmerschutzes bezieht; 2. die Verordnung des Bundesministers für Handel und Verkehr und des Bundesministers für soziale Verwaltung vom 7. Feber 1930, BGBl. Nr. 49, betreffend grundsätzliche Bestimmungen über die Lagerung von brennbaren Flüssigkeiten in gewerblichen Betriebsanlagen in der Fassung der Verordnung BGBl. Nr. 52/1966. (2) Mit dem Inkrafttreten dieser Verordnung treten, soweit § 128 nicht anderes bestimmt, folgende Rechtsvorschriften außer Kraft: 1. die Verordnung des Bundesministers für Handel, Gewerbe und Industrie vom 21. März 1975, BGBl. Nr. 241, über das Verwenden von Doppelwandbehältern aus Stahl zur Lagerung von brennbaren Flüssigkeiten in gewerblichen Betriebsanlagen; 2. § 9 Abs. 2 und Anhang A Abschnitt 1 Z XVII der Apothekenbetriebsordnung, BGBl. 1934 II Nr. 171 in der Fassung der Verordnung vom 28. Januar 1941, dRGBl. I S 47.Anlage 1 (§ 3 Abs. 2 Z 3) Lösungsmittel-Trennprüfung Die Lösungsmittel-Trennprüfung ist bei 23 ºC in einem Meßzylinder von 100 Milliliter Inhalt durchzuführen. Der Meßzylinder muß mit einem Stopfen versehen sein und eine Gesamthöhe von zirka 25 cm sowie einen einheitlichen inneren Durchmesser im kalibrierten Teil von zirka 3 cm besitzen. Die zu prüfende Flüssigkeit ist zur Erreichung einer einheitlichen Homogenität gut umzurühren und bis zur 100 Milliliter-Marke in den Meßzylinder einzufüllen. Hierauf ist der Meßzylinder mit dem Stopfen zu verschließen und während 24 Stunden ruhen zu lassen. Anschließend ist die Höhe der oberen Lösungsmittelschicht zu messen und der Prozentsatz dieser Schichthöhe gegenüber der Gesamthöhe des Prüfmusters auszurechnen.Anlage 2 (§ 5 Z 2 lit. b) Aufzählung von brennbaren Flüssigkeiten der Gruppe B Gefahrenklasse II Allylalkohol Ameisensäure (Methansäure) Dimethylethanolamin (2,2-Dimethylaminoethanol) Essigsäure (Eisessig, Ethansäure) Ethylenchlorhydrin (2-Chlor-ethanol, ß-Chlorethylalkohol) Ethylencyanhydrin (1-Cyan-2-Hydroxyethan, Hyracrylsäurenitril, 3-Hydroxy-propionitril) Ethylendiamin (1,2-Diaminoethan, 1,2-Dimethyldiamin) Ethylglykol (Ethoxyethanol, Ethylenglykolmonoethylether) Ethylmorpholin (4-Ethyl-Tetrahydro-1,4-oxazin) Furfurylamin (2-Amino-methyl-furan, Furanmethylamin-2) Hydrazin Methylglykol (Ethylenglykolmonomethylether, 2-Methoxyethanol) Methylglykolacetat (Ethylenglykolmonomethyletheracetat, 2-Methoxy-ethylacetat) Morpholin n-Propanol (Propanol-1, n-Propylalkohol) 1,2-Propylendiamin (1,2-Diaminopropan) Propylenglykolmonomethylether ((2-Hydroxy)-propyl-methylether, 1-Methoxy-Propanol-2) Propylglykol (Ethylenglykolmonopropylether, 2-Propoxy-ethanol)Anlage 3 (§ 20 Abs. 1) Prüfung der Durchlässigkeit (Permeation) 1. Die Prüfung ist wie folgt durchzuführen: a) Vorbereitung der Prüfmuster: Als Prüfmuster sind drei Gefäße zu verwenden, die mit dem Originalfüllgut zu füllen und zum Nachweis ihrer ausreichen den chemischen Verträglichkeit sechs Monate bei Raumtemperatur zu lagern sind. Während der ersten und letzten 24 Stunden dieser Lagerzeit sind die Prüfmuster mit dem Verschluß nach unten aufzustellen. b) Prüfverfahren: Die mit dem Originalfüllgut gefüllten Prüfmuster sind vor und nach einer 28tägigen Lagerzeit bei 23 ºC und 50% relativer Luftfeuchtigkeit zu wiegen. Die Massendifferenz darf keine größere Durchlässigkeit (Permeation) als 8 mg je Liter und Stunde ergeben. 2. Andere nach den anerkannten Regeln der Technik durchgeführte, der Prüfung nach Z 1 gleichwertige Prüfungen sind zulässig.Artikel II (Anm.: aus BGBl. II Nr. 57/2000, zu § 116, BGBl. Nr. 240/1991) Diese Verordnung wurde unter Einhaltung der Bestimmungen der Richtlinie 98/34/EG über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften, welches das Verfahren nach der Richtlinie 83/189/EWG kodifiziert, unter der Notifikationsnummer 99/470/A notifiziert.Artikel II (Anm.: aus BGBl. II Nr. 351/2005, zu § 116, BGBl. Nr. 240/1991) Diese Verordnung wurde unter Einhaltung der Bestimmungen der Richtlinie 98/34/EG über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften, ABl. Nr. L 204 vom 21.07.1998 S. 37, unter der Notifikatonsnummer 2005/285/A notifiziert.",
  "parts": [
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_4299_6285",
      "offset_ini": 4299,
      "offset_end": 6285,
      "title": "Geltungsbereich"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_6286_8670",
      "offset_ini": 6286,
      "offset_end": 8670,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_8671_11429",
      "offset_ini": 8671,
      "offset_end": 11429,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_11430_11853",
      "offset_ini": 11430,
      "offset_end": 11853,
      "title": "Brennbare Flüssigkeiten"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_11854_12911",
      "offset_ini": 11854,
      "offset_end": 12911,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_12912_13726",
      "offset_ini": 12912,
      "offset_end": 13726,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_13727_15357",
      "offset_ini": 13727,
      "offset_end": 15357,
      "title": "Flammpunkt"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_15358_17532",
      "offset_ini": 15358,
      "offset_end": 17532,
      "title": "Lagermenge, Zusammenlagerung"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_17533_23032",
      "offset_ini": 17533,
      "offset_end": 23032,
      "title": "Behälter, Sicherheitsschränke"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_23033_24352",
      "offset_ini": 23033,
      "offset_end": 24352,
      "title": "Sonstige Begriffsbestimmungen"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_24353_26903",
      "offset_ini": 24353,
      "offset_end": 26903,
      "title": "Unterlagen zum Ansuchen um Genehmigung oder Bewilligung"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_26904_29269",
      "offset_ini": 26904,
      "offset_end": 29269,
      "title": "Erstmalige Prüfung"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_29270_31889",
      "offset_ini": 29270,
      "offset_end": 31889,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_31890_35145",
      "offset_ini": 31890,
      "offset_end": 35145,
      "title": "Wiederkehrende Prüfungen"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_35146_36366",
      "offset_ini": 35146,
      "offset_end": 36366,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_36367_37659",
      "offset_ini": 36367,
      "offset_end": 37659,
      "title": "Außerordentliche Prüfungen"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_37660_38765",
      "offset_ini": 37660,
      "offset_end": 38765,
      "title": "Prüfer"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_38766_39732",
      "offset_ini": 38766,
      "offset_end": 39732,
      "title": "Prüfbescheinigung"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_39733_40887",
      "offset_ini": 39733,
      "offset_end": 40887,
      "title": "Behebung von Mängeln"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_40888_43242",
      "offset_ini": 40888,
      "offset_end": 43242,
      "title": "Werkstoffe, Ausführung"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_43243_44140",
      "offset_ini": 43243,
      "offset_end": 44140,
      "title": "Lagerbehälter, allgemeine Anforderungen"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_44141_45643",
      "offset_ini": 44141,
      "offset_end": 45643,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_45644_47057",
      "offset_ini": 45644,
      "offset_end": 47057,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_47058_48401",
      "offset_ini": 47058,
      "offset_end": 48401,
      "title": "Flüssigkeitsstandanzeige"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_48402_49528",
      "offset_ini": 48402,
      "offset_end": 49528,
      "title": "Leckanzeigegeräte"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_49529_50252",
      "offset_ini": 49529,
      "offset_end": 50252,
      "title": "Lüftungseinrichtungen"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_50253_51361",
      "offset_ini": 50253,
      "offset_end": 51361,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_51362_52467",
      "offset_ini": 51362,
      "offset_end": 52467,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_52468_53283",
      "offset_ini": 52468,
      "offset_end": 53283,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_53284_54472",
      "offset_ini": 53284,
      "offset_end": 54472,
      "title": "Einstiegs- und Besichtigungsöffnungen"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_54473_55884",
      "offset_ini": 54473,
      "offset_end": 55884,
      "title": "Betriebseinrichtungen und Leitungen zum Füllen und Entleeren"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_55885_56424",
      "offset_ini": 55885,
      "offset_end": 56424,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_56425_56997",
      "offset_ini": 56425,
      "offset_end": 56997,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_56998_57747",
      "offset_ini": 56998,
      "offset_end": 57747,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_57748_59532",
      "offset_ini": 57748,
      "offset_end": 59532,
      "title": "Erdung"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_59533_60090",
      "offset_ini": 59533,
      "offset_end": 60090,
      "title": "Flammendurchschlagsicherung"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_60091_60920",
      "offset_ini": 60091,
      "offset_end": 60920,
      "title": "Schwimmdächer, Schwimmdecken"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_60921_61881",
      "offset_ini": 60921,
      "offset_end": 61881,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_61882_62209",
      "offset_ini": 61882,
      "offset_end": 62209,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_62210_62332",
      "offset_ini": 62210,
      "offset_end": 62332,
      "title": "Einwandige oberirdische Lagerbehälter"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_62333_64005",
      "offset_ini": 62333,
      "offset_end": 64005,
      "title": "Auffangwannen für einwandige oberirdische Lagerbehälter"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_64006_65350",
      "offset_ini": 64006,
      "offset_end": 65350,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_65351_65883",
      "offset_ini": 65351,
      "offset_end": 65883,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_65884_66853",
      "offset_ini": 65884,
      "offset_end": 66853,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_66854_66973",
      "offset_ini": 66854,
      "offset_end": 66973,
      "title": "Unterirdische Lagerbehälter"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_66974_67526",
      "offset_ini": 66974,
      "offset_end": 67526,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_67527_68303",
      "offset_ini": 67527,
      "offset_end": 68303,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_68304_68831",
      "offset_ini": 68304,
      "offset_end": 68831,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_68832_69602",
      "offset_ini": 68832,
      "offset_end": 69602,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_69603_70551",
      "offset_ini": 69603,
      "offset_end": 70551,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_70552_71691",
      "offset_ini": 70552,
      "offset_end": 71691,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_71692_71823",
      "offset_ini": 71692,
      "offset_end": 71823,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_71824_72972",
      "offset_ini": 71824,
      "offset_end": 72972,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_72973_73254",
      "offset_ini": 72973,
      "offset_end": 73254,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_73255_73631",
      "offset_ini": 73255,
      "offset_end": 73631,
      "title": "Teilweise oberirdische Lagerbehälter"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_73632_73817",
      "offset_ini": 73632,
      "offset_end": 73817,
      "title": "Ortsveränderliche Behälter"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_73818_74808",
      "offset_ini": 73818,
      "offset_end": 74808,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_74809_75426",
      "offset_ini": 74809,
      "offset_end": 75426,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_75427_75787",
      "offset_ini": 75427,
      "offset_end": 75787,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_75788_76089",
      "offset_ini": 75788,
      "offset_end": 76089,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_76090_77031",
      "offset_ini": 76090,
      "offset_end": 77031,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_77032_78030",
      "offset_ini": 77032,
      "offset_end": 78030,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_78031_79126",
      "offset_ini": 78031,
      "offset_end": 79126,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_79127_79638",
      "offset_ini": 79127,
      "offset_end": 79638,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_79639_81462",
      "offset_ini": 79639,
      "offset_end": 81462,
      "title": "Unzulässige Lagerung"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_81463_82413",
      "offset_ini": 81463,
      "offset_end": 82413,
      "title": "Geringe Lagermengen, Lagerbeschränkungen"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_82414_85530",
      "offset_ini": 82414,
      "offset_end": 85530,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_85531_87575",
      "offset_ini": 85531,
      "offset_end": 87575,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_87576_89635",
      "offset_ini": 87576,
      "offset_end": 89635,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_89636_90455",
      "offset_ini": 89636,
      "offset_end": 90455,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_90456_90896",
      "offset_ini": 90456,
      "offset_end": 90896,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_90897_94136",
      "offset_ini": 90897,
      "offset_end": 94136,
      "title": "Oberirdische Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse I"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_94137_94731",
      "offset_ini": 94137,
      "offset_end": 94731,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_94732_98779",
      "offset_ini": 94732,
      "offset_end": 98779,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_98780_99801",
      "offset_ini": 98780,
      "offset_end": 99801,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_99802_102180",
      "offset_ini": 99802,
      "offset_end": 102180,
      "title": "Oberirdische Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse II"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_102181_104308",
      "offset_ini": 102181,
      "offset_end": 104308,
      "title": "Oberirdische Lagerung von brennbaren Flüssigkeiten der Gefahrenklasse III"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_104309_105765",
      "offset_ini": 104309,
      "offset_end": 105765,
      "title": "Oberirdische Zusammenlagerung von brennbaren Flüssigkeiten verschiedener Gefahrenklassen"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_105766_106247",
      "offset_ini": 105766,
      "offset_end": 106247,
      "title": "Unterirdische Lagerung von brennbaren Flüssigkeiten"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_106248_107108",
      "offset_ini": 106248,
      "offset_end": 107108,
      "title": "Teilweise oberirdische Lagerung von brennbaren Flüssigkeiten"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_107109_108805",
      "offset_ini": 107109,
      "offset_end": 108805,
      "title": "Lagerräume für brennbare Flüssigkeiten"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_108806_110210",
      "offset_ini": 108806,
      "offset_end": 110210,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_110211_112392",
      "offset_ini": 110211,
      "offset_end": 112392,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_112393_113310",
      "offset_ini": 112393,
      "offset_end": 113310,
      "title": "Lagerung im Freien"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_113311_115316",
      "offset_ini": 113311,
      "offset_end": 115316,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_115317_115655",
      "offset_ini": 115317,
      "offset_end": 115655,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_115656_116439",
      "offset_ini": 115656,
      "offset_end": 116439,
      "title": "Lagerhof"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_116440_118601",
      "offset_ini": 116440,
      "offset_end": 118601,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_118602_119322",
      "offset_ini": 118602,
      "offset_end": 119322,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_119323_120540",
      "offset_ini": 119323,
      "offset_end": 120540,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_120541_122142",
      "offset_ini": 120541,
      "offset_end": 122142,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_122143_123489",
      "offset_ini": 122143,
      "offset_end": 123489,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_123490_123967",
      "offset_ini": 123490,
      "offset_end": 123967,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_123968_125470",
      "offset_ini": 123968,
      "offset_end": 125470,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_125471_127917",
      "offset_ini": 125471,
      "offset_end": 127917,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_127918_128459",
      "offset_ini": 127918,
      "offset_end": 128459,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_128460_130838",
      "offset_ini": 128460,
      "offset_end": 130838,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_130839_133766",
      "offset_ini": 130839,
      "offset_end": 133766,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_133767_134631",
      "offset_ini": 133767,
      "offset_end": 134631,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_134632_135865",
      "offset_ini": 134632,
      "offset_end": 135865,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_135866_137535",
      "offset_ini": 135866,
      "offset_end": 137535,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_137536_138791",
      "offset_ini": 137536,
      "offset_end": 138791,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_138792_139892",
      "offset_ini": 138792,
      "offset_end": 139892,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_139893_140109",
      "offset_ini": 139893,
      "offset_end": 140109,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_140110_141870",
      "offset_ini": 140110,
      "offset_end": 141870,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_141871_143067",
      "offset_ini": 141871,
      "offset_end": 143067,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_143068_144868",
      "offset_ini": 143068,
      "offset_end": 144868,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_144869_146135",
      "offset_ini": 144869,
      "offset_end": 146135,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_146136_148252",
      "offset_ini": 146136,
      "offset_end": 148252,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_148253_150333",
      "offset_ini": 148253,
      "offset_end": 150333,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_150334_151317",
      "offset_ini": 150334,
      "offset_end": 151317,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_151318_152184",
      "offset_ini": 151318,
      "offset_end": 152184,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_152185_152947",
      "offset_ini": 152185,
      "offset_end": 152947,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_152948_154483",
      "offset_ini": 152948,
      "offset_end": 154483,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_154484_154810",
      "offset_ini": 154484,
      "offset_end": 154810,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_154811_159324",
      "offset_ini": 154811,
      "offset_end": 159324,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_159325_160518",
      "offset_ini": 159325,
      "offset_end": 160518,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_160519_161088",
      "offset_ini": 160519,
      "offset_end": 161088,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_161089_162451",
      "offset_ini": 161089,
      "offset_end": 162451,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_162452_163178",
      "offset_ini": 162452,
      "offset_end": 163178,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_163179_163724",
      "offset_ini": 163179,
      "offset_end": 163724,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_163725_165904",
      "offset_ini": 163725,
      "offset_end": 165904,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_165905_167756",
      "offset_ini": 165905,
      "offset_end": 167756,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_167757_174069",
      "offset_ini": 167757,
      "offset_end": 174069,
      "title": "Übergangs- und Schlußbestimmungen"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_174070_174524",
      "offset_ini": 174070,
      "offset_end": 174524,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_174525_175576",
      "offset_ini": 174525,
      "offset_end": 175576,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_175577_175749",
      "offset_ini": 175577,
      "offset_end": 175749,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_175750_176343",
      "offset_ini": 175750,
      "offset_end": 176343,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_176344_176726",
      "offset_ini": 176344,
      "offset_end": 176726,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_176727_176826",
      "offset_ini": 176727,
      "offset_end": 176826,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_176827_178206",
      "offset_ini": 176827,
      "offset_end": 178206,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_178207_178966",
      "offset_ini": 178207,
      "offset_end": 178966,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_178967_179928",
      "offset_ini": 178967,
      "offset_end": 179928,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_179929_180784",
      "offset_ini": 179929,
      "offset_end": 180784,
      "title": ""
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_180785_181143",
      "offset_ini": 180785,
      "offset_end": 181143,
      "title": "(Anm.: aus BGBl. II Nr. 57/2000, zu § 116, BGBl. Nr. 240/1991)"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_181144_181475",
      "offset_ini": 181144,
      "offset_end": 181475,
      "title": "(Anm.: aus BGBl. II Nr. 351/2005, zu § 116, BGBl. Nr. 240/1991)"
    },
    {
      "@id": "f87ffc16-d1e7-4e63-8e21-81b67cc023a8#offset_0_4298",
      "offset_ini": 0,
      "offset_end": 4298
    }
  ]
}