{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/f9216ac7-6e23-49e1-989a-622fc4917ce2",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Schutz der Forderungen der Arbeitnehmer bei Zahlungsunfähigkeit ihres Arbeitgebers"
    },
    "hasAuthority": "BGBl. III Nr. 49/1997",
    "id_local": "10009068",
    "first_date_entry_in_force": "1997-12-20",
    "version_date": "1997-12-20",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10009068\u0026FassungVom\u003d1997-12-20",
    "classifications": [
      "69/02 Arbeitsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/f9216ac7-6e23-49e1-989a-622fc4917ce2/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/f9216ac7-6e23-49e1-989a-622fc4917ce2/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 15798,
  "text": "Sonstige Textteile Der Nationalrat hat beschlossen: 1. Der Abschluß des nachstehenden Staatsvertrages samt Erklärung wird genehmigt. 2. Dieser Staatsvertrag ist im Sinne des Art. 50 Abs. 2 B-VG durch Erlassung von Gesetzen zu erfüllen. Die vom Bundespräsidenten unterzeichnete und vom Bundeskanzler gegengezeichnete Ratifikationsurkunde wurde am 20. Dezember 1996 beim Generaldirektor des Internationalen Arbeitsamtes hinterlegt; das Übereinkommen tritt gemäß seinem Art. 16 Abs. 3 für Österreich mit 20. Dezember 1997 in Kraft. Nach Mitteilungen des Generaldirektors des Internationalen Arbeitsamtes haben folgende weitere Staaten das Übereinkommen ratifiziert und hiebei erklärt, die Bestimmungen des Teils II und/oder Teils III anzunehmen: Staaten: Annahme des Teils: Australien II Finnland III Litauen II Mexiko II Schweiz II und III Spanien II (ausgenommen öffentlich Bedienstete) und III (ausgenommen Hausdiener) Präambel/Promulgationsklausel Die Allgemeine Konferenz der Internationalen Arbeitsorganisation, die vom Verwaltungsrat des Internationalen Arbeitsamtes nach Genf einberufen wurde und am 3. Juni 1992 zu ihrer neunundsiebzigsten Tagung zusammengetreten ist, unterstreicht die Bedeutung des Schutzes der Forderungen der Arbeitnehmer bei Zahlungsunfähigkeit ihres Arbeitgebers und verweist auf die einschlägigen Bestimmungen des Artikels 11 des Übereinkommens über den Lohnschutz, 1949 *), und des Artikels 11 des Übereinkommens über die Entschädigung bei Betriebsunfällen, 1925 **), stellt fest, daß seit der Annahme des Übereinkommens über den Lohnschutz, 1949, größeres Gewicht auf die Sanierung zahlungsunfähiger Unternehmen gelegt worden ist und daß wegen der sozialen und wirtschaftlichen Folgen der Zahlungsunfähigkeit nach Möglichkeit Anstrengungen unternommen werden sollten, um die Unternehmen zu sanieren und die Beschäftigung zu sichern, stellt fest, daß seit der Annahme der oben genannten Normen bedeutsame Entwicklungen in der Gesetzgebung und Praxis zahlreicher Mitgliedstaaten eingetreten sind, die eine Verbesserung des Schutzes der Forderungen der Arbeitnehmer bei Zahlungsunfähigkeit ihres Arbeitgebers bewirkt haben, und ist der Auffassung, daß es angebracht wäre, daß die Konferenz neue Normen betreffend die Forderungen der Arbeitnehmer annimmt, hat beschlossen, verschiedene Anträge anzunehmen betreffend den Schutz der Forderungen der Arbeitnehmer bei Zahlungsunfähigkeit ihres Arbeitgebers, eine Frage, die den vierten Gegenstand ihrer Tagesordnung bildet, und dabei bestimmt, daß diese Anträge die Form eines internationalen Übereinkommens erhalten sollen. Die Konferenz nimmt heute, am 23. Juni 1992, das folgende Übereinkommen an, das als Übereinkommen über den Schutz der Forderungen der Arbeitnehmer bei Zahlungsunfähigkeit ihres Arbeitgebers, 1992, bezeichnet wird. ______________________ *) Kundgemacht in BGBl. Nr. 20/1952 **) Kundgemacht in BGBl. Nr. 40/1937TEIL I. ALLGEMEINE BESTIMMUNGEN Artikel 1 1. Im Sinne dieses Übereinkommens findet der Ausdruck „Zahlungsunfähigkeit“ auf Fälle Anwendung, in denen gemäß der innerstaatlichen Gesetzgebung und Praxis ein Verfahren über das Vermögen eines Arbeitgebers zur gemeinschaftlichen Befriedigung seiner Gläubiger eröffnet worden ist. 2. Im Sinne dieses Übereinkommens kann ein Mitglied den Ausdruck „Zahlungsunfähigkeit“ auf andere Fälle ausdehnen, in denen die Forderungen der Arbeitnehmer wegen der finanziellen Lage des Arbeitgebers nicht befriedigt werden können, beispielsweise wenn festgestellt wird, daß der Umfang des Vermögens des Arbeitgebers nicht ausreicht, um die Eröffnung eines Insolvenzverfahrens zu rechtfertigen. 3. In welchem Ausmaß das Vermögen eines Arbeitgebers dem in Absatz 1 erwähnten Verfahren unterliegt, ist durch die innerstaatliche Gesetzgebung oder Praxis zu bestimmen.Artikel 2 Die Bestimmungen dieses Übereinkommens sind durch die Gesetzgebung oder durch andere den innerstaatlichen Gepflogenheiten entsprechende Mittel durchzuführen.Artikel 3 1. Ein Mitglied, das dieses Übereinkommen ratifiziert, hat entweder die Verpflichtungen aus Teil II der den Schutz der Forderungen der Arbeitnehmer durch ein Vorrecht vorsieht, oder die Verpflichtungen aus Teil III, der den Schutz der Forderungen der Arbeitnehmer durch eine Garantieeinrichtung vorsieht, oder die Verpflichtungen aus beiden Teilen zu übernehmen. Diese Wahl ist in einer der Ratifikation beigefügten Erklärung anzugeben. 2. Ein Mitglied, das zunächst nur Teil II oder Teil III dieses Übereinkommens angenommen hat, kann in der Folge durch eine an den Generaldirektor des Internationalen Arbeitsamtes gerichtete Erklärung auch den anderen Teil annehmen. 3. Ein Mitglied, das die Verpflichtungen aus beiden Teilen dieses Übereinkommens übernimmt, kann nach Anhörung der maßgebenden Verbände der Arbeitgeber und der Arbeitnehmer die Anwendung des Teils III auf bestimmte Arbeitnehmergruppen und auf bestimmte Wirtschaftszweige beschränken. Diese Beschränkungen sind in der Annahmeerklärung anzugeben. 4. Ein Mitglied, das die Verpflichtungen aus Teil III gemäß Absatz 3 beschränkt übernommen hat, hat in seinem ersten Bericht, den es gemäß Artikel 22 der Verfassung der Internationalen Arbeitsorganisation vorlegt, die Gründe für diese Beschränkung anzugeben. In seinen nachfolgenden Berichten hat es Auskunft über eine Ausdehnung des sich aus Teil III dieses Übereinkommens ergebenden Schutzes auf weitere Arbeitnehmergruppen oder weitere Wirtschaftszweige zu erteilen. 5. Ein Mitglied, das die Verpflichtungen aus Teil II und Teil III dieses Übereinkommens übernommen hat, kann nach Anhörung der maßgebenden Verbände der Arbeitgeber und der Arbeitnehmer die gemäß Teil III geschützten Forderungen von der Anwendung des Teils II ausnehmen. 6. Mit der Übernahme der Verpflichtungen aus Teil II dieses Übereinkommens durch ein Mitglied sind dessen Verpflichtungen auf Grund des Artikels 11 des Übereinkommens über den Lohnschutz, 1949, ohne weiteres beendet. 7. Ein Mitglied, das nur die Verpflichtungen aus Teil III dieses Übereinkommens übernommen hat, kann durch eine an den Generaldirektor des Internationalen Arbeitsamtes gerichtete Erklärung seine Verpflichtungen auf Grund von Artikel 11 des Übereinkommens über den Lohnschutz, 1949, in bezug auf die gemäß Teil III geschützten Forderungen beenden.Artikel 4 1. Vorbehaltlich der in Absatz 2 vorgesehenen Ausnahmen und der gegebenenfalls gemäß Artikel 3 Absatz 3 angegebenen Beschränkungen gilt dieses Übereinkommen für alle Arbeitnehmer und alle Wirtschaftszweige. 2. Die zuständige Stelle kann nach Anhörung der maßgebenden Verbände der Arbeitgeber und der Arbeitnehmer bestimmte Gruppen von Arbeitnehmern, insbesondere die öffentlich Bediensteten, von Teil II, Teil III oder beiden Teilen dieses Übereinkommens ausnehmen, wegen der besonderen Art ihres Arbeitsverhältnisses oder wenn andere Garantien bestehen, die ihnen einen Schutz bieten, der dem des Übereinkommens gleichkommt. 3. Ein Mitglied, das die in Absatz 2 vorgesehenen Ausnahmen für sich in Anspruch nimmt, hat in seinen Berichten gemäß Artikel 22 der Verfassung der Internationalen Arbeitsorganisation Auskunft über diese Ausnahmen zu erteilen und sie zu begründen.TEIL II. SCHUTZ DER FORDERUNGEN DER ARBEITNEHMER DURCH EIN VORRECHT GESCHÜTZTE FORDERUNGEN Artikel 5 Bei Zahlungsunfähigkeit eines Arbeitgebers sind die Forderungen der Arbeitnehmer aus ihrer Beschäftigung durch ein Vorrecht zu schützen, so daß sie aus dem Vermögen des zahlungsunfähigen Arbeitgebers befriedigt werden, bevor den nichtbevorrechteten Gläubigern ihr Anteil ausgezahlt werden kann.Artikel 6 Das Vorrecht hat sich mindestens zu erstrecken auf: a) die Forderungen der Arbeitnehmer hinsichtlich der Löhne und Gehälter für einen vorgeschriebenen Zeitraum vor Eintritt der Zahlungsunfähigkeit oder vor Beendigung des Arbeitsverhältnisses, der drei Monate nicht unterschreiten darf; b) die Forderungen der Arbeitnehmer hinsichtlich des bezahlten Urlaubs, der auf Grund der während des Jahres, in dem die Zahlungsunfähigkeit oder die Beendigung des Arbeitsverhältnisses eingetreten ist, und der im vorausgehenden Jahr geleisteten Arbeit angefallen ist; c) die Forderungen der Arbeitnehmer hinsichtlich der geschuldeten Beträge für sonstige bezahlte Zeiten der Abwesenheit betreffend einen vorgeschriebenen Zeitraum vor Eintritt der Zahlungsunfähigkeit oder vor Beendigung des Arbeitsverhältnisses, der drei Monate nicht unterschreiten darf, und d) die Abfindungen, auf die die Arbeitnehmer bei Beendigung ihres Arbeitsverhältnisses Anspruch haben.BEGRENZUNGEN Artikel 7 1. Die innerstaatliche Gesetzgebung kann den Schutz der Forderungen der Arbeitnehmer durch ein Vorrecht auf einen vorgeschriebenen Betrag begrenzen, der eine sozial vertretbare Schwelle nicht unterschreiten darf. 2. Falls das Vorrecht der Forderungen der Arbeitnehmer auf diese Weise begrenzt wird, ist der vorgeschriebene Betrag soweit erforderlich anzupassen, um seinen Wert zu erhalten.RANG DES VORRECHTS Artikel 8 1. Die innerstaatliche Gesetzgebung hat den Forderungen der Arbeitnehmer einen höheren Rang des Vorrechts zuzuerkennen als den meisten anderen bevorrechteten Forderungen und insbesondere als denjenigen des Staates und des Systems der Sozialen Sicherheit. 2. Falls die Forderungen der Arbeitnehmer jedoch durch eine Garantieeinrichtung gemäß Teil III dieses Übereinkommens geschützt werden, kann den auf diese Weise geschützten Forderungen ein niedrigerer Rang des Vorrechts als denjenigen des Staates und des Systems der Sozialen Sicherheit zuerkannt werden.TEIL III. SCHUTZ DER FORDERUNGEN DER ARBEITNEHMER DURCH EINE GARANTIEEINRICHTUNG ALLGEMEINE GRUNDSÄTZE Artikel 9 Die Befriedigung der Forderungen der Arbeitnehmer gegen ihren Arbeitgeber aus ihrer Beschäftigung ist durch eine Garantieeinrichtung zu gewährleisten, wenn der Arbeitgeber diese Forderungen wegen seiner Zahlungsunfähigkeit nicht befriedigen kann.Artikel 10 Bei der Durchführung dieses Teils des Übereinkommens kann ein Mitglied nach Anhörung der maßgebenden Verbände der Arbeitgeber und der Arbeitnehmer geeignete Maßnahmen treffen, um mögliche Mißbräuche zu vermeiden.Artikel 11 1. Die Organisation, die Verwaltung, die Arbeitsweise und die Finanzierung der Garantieeinrichtungen sind gemäß Artikel 2 zu bestimmen. 2. Der vorstehende Absatz hindert ein Mitglied nicht daran, entsprechend seinen besonderen Gegebenheiten und Bedürfnissen, es Versicherungsgesellschaften zu gestatten, den in Artikel 9 genannten Schutz zu gewährleisten, sofern sie ausreichende Garantien bieten.DURCH EINE GARANTIEEINRICHTUNG GESCHÜTZTE FORDERUNGEN Artikel 12 Die gemäß diesem Teil des Übereinkommens geschützten Forderungen der Arbeitnehmer haben mindestens zu umfassen: a) die Forderungen hinsichtlich der Löhne und Gehälter für einen vorgeschriebenen Zeitraum vor Eintritt der Zahlungsunfähigkeit oder vor Beendigung des Arbeitsverhältnisses, der acht Wochen nicht unterschreiten darf; b) die Forderungen hinsichtlich des bezahlten Urlaubs, der auf Grund der während eines vorgeschriebenen Zeitraums, der sechs Monate nicht unterschreiten darf, vor Eintritt der Zahlungsunfähigkeit oder vor Beendigung des Arbeitsverhältnisses geleisteten Arbeit angefallen ist; c) die Forderungen hinsichtlich der geschuldeten Beträge für sonstige bezahlte Zeiten der Abwesenheit betreffend einen vorgeschriebenen Zeitraum vor Eintritt der Zahlungsunfähigkeit oder vor Beendigung des Arbeitsverhältnisses, der acht Wochen nicht unterschreiten darf; und d) die Abfindungen, auf die die Arbeitnehmer bei Beendigung ihres Arbeitsverhältnisses Anspruch haben.Artikel 13 1. Die gemäß diesem Teil des Übereinkommens geschützten Forderungen können auf einen vorgeschriebenen Betrag begrenzt werden, der eine sozial vertretbare Schwelle nicht unterschreiten darf. 2. Falls die geschützten Forderungen auf diese Weise begrenzt werden, ist der vorgeschriebene Betrag soweit erforderlich anzupassen, um seinen Wert zu erhalten.TEIL IV. SCHLUSSBESTIMMUNGEN Artikel 14 Durch dieses Übereinkommen wird das Übereinkommen über den Lohnschutz, 1949, in dem in Artikel 3 Absätze 6 und 7 vorgesehenen Ausmaß neugefaßt, doch kann das letztgenannte Übereinkommen weiterhin ratifiziert werden.Artikel 15 Die förmlichen Ratifikationen dieses Übereinkommens sind dem Generaldirektor des Internationalen Arbeitsamtes zur Eintragung mitzuteilen.Artikel 16 1. Dieses Übereinkommen bindet nur diejenigen Mitglieder der Internationalen Arbeitsorganisation, deren Ratifikation durch den Generaldirektor eingetragen ist. 2. Es tritt, zwölf Monate nachdem die Ratifikationen zweier Mitglieder durch den Generaldirektor eingetragen worden sind, in Kraft. 3. In der Folge tritt dieses Übereinkommen für jedes Mitglied zwölf Monate nach der Eintragung seiner Ratifikation in Kraft.Artikel 17 1. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat, kann es nach Ablauf von zehn Jahren seit seinem erstmaligen Inkrafttreten durch förmliche Mitteilung an den Generaldirektor des Internationalen Arbeitsamtes kündigen. Die Kündigung wird von diesem eingetragen. Sie wird erst ein Jahr nach der Eintragung wirksam. 2. Jedes Mitglied, das dieses Übereinkommen ratifiziert hat und binnen eines Jahres nach Ablauf der in Absatz 1 genannten zehn Jahre von dem in diesem Artikel vorgesehenen Kündigungsrecht keinen Gebrauch macht, bleibt für weitere zehn Jahre gebunden. In der Folge kann es dieses Übereinkommen jeweils nach Ablauf von zehn Jahren nach Maßgabe dieses Artikels kündigen.Artikel 18 1. Der Generaldirektor des Internationalen Arbeitsamtes gibt allen Mitgliedern der Internationalen Arbeitsorganisation Kenntnis von der Eintragung aller Ratifikationen und Kündigungen, die ihm von den Mitgliedern der Organisation mitgeteilt werden. 2. Der Generaldirektor wird die Mitglieder der Organisation, wenn er ihnen von der Eintragung der zweiten Ratifikation, die ihm mitgeteilt wird, Kenntnis gibt, auf den Zeitpunkt aufmerksam machen, zu dem dieses Übereinkommen in Kraft tritt.Artikel 19 Der Generaldirektor des Internationalen Arbeitsamtes übermittelt dem Generalsekretär der Vereinten Nationen zur Eintragung nach Artikel 102 der Charta der Vereinten Nationen vollständige Auskünfte über alle von ihm nach Maßgabe der vorausgehenden Artikel eingetragenen Ratifikationen und Kündigungen.Artikel 20 Der Verwaltungsrat des Internationalen Arbeitsamtes erstattet der Allgemeinen Konferenz, wann immer er es für nötig erachtet, einen Bericht über die Durchführung dieses Übereinkommens und prüft, ob die Frage seiner gänzlichen oder teilweisen Neufassung auf die Tagesordnung der Konferenz gesetzt werden soll.Artikel 21 1. Nimmt die Konferenz ein neues Übereinkommen an, welches das vorliegende Übereinkommen ganz oder teilweise neufaßt, und sieht das neue Übereinkommen nichts anderes vor, so gilt folgendes: a) Die Ratifikation des neugefaßten Übereinkommens durch ein Mitglied hat ungeachtet des Artikels 17 ohne weiteres die Wirkung einer sofortigen Kündigung des vorliegenden Übereinkommens, sofern das neugefaßte Übereinkommen in Kraft getreten ist. b) Vom Zeitpunkt des Inkrafttretens des neugefaßten Übereinkommens an kann das vorliegende Übereinkommen von den Mitgliedern nicht mehr ratifiziert werden. 2. In jedem Fall bleibt das vorliegende Übereinkommen nach Form und Inhalt für diejenigen Mitglieder in Kraft, die dieses, nicht jedoch das neugefaßte Übereinkommen ratifiziert haben.Artikel 22 Der französische und der englische Wortlaut dieses Übereinkommens sind in gleicher Weise verbindlich.(Übersetzung) ERKLÄRUNG Die Republik Österreich erklärt, die Verpflichtungen aus Teil III des Übereinkommens (Nr. 173) über den Schutz der Forderungen der Arbeitnehmer bei Zahlungsunfähigkeit ihres Arbeitgebers zu übernehmen, der den Schutz der Forderungen der Arbeitnehmer durch eine Garantieeinrichtung vorsieht.",
  "parts": [
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_2908_3797",
      "offset_ini": 2908,
      "offset_end": 3797,
      "title": "Artikel 1"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_3798_3964",
      "offset_ini": 3798,
      "offset_end": 3964,
      "title": "Artikel 2"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_3965_6291",
      "offset_ini": 3965,
      "offset_end": 6291,
      "title": "Artikel 3"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_6292_7174",
      "offset_ini": 6292,
      "offset_end": 7174,
      "title": "Artikel 4"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_7175_7569",
      "offset_ini": 7175,
      "offset_end": 7569,
      "title": "Artikel 5"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_7570_8528",
      "offset_ini": 7570,
      "offset_end": 8528,
      "title": "Artikel 6"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_8529_8940",
      "offset_ini": 8529,
      "offset_end": 8940,
      "title": "Artikel 7"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_8941_9527",
      "offset_ini": 8941,
      "offset_end": 9527,
      "title": "Artikel 8"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_9528_9886",
      "offset_ini": 9528,
      "offset_end": 9886,
      "title": "Artikel 9"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_9887_10109",
      "offset_ini": 9887,
      "offset_end": 10109,
      "title": "Artikel 10"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_10110_10517",
      "offset_ini": 10110,
      "offset_end": 10517,
      "title": "Artikel 11"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_10518_11564",
      "offset_ini": 10518,
      "offset_end": 11564,
      "title": "Artikel 12"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_11565_11925",
      "offset_ini": 11565,
      "offset_end": 11925,
      "title": "Artikel 13"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_11926_12180",
      "offset_ini": 11926,
      "offset_end": 12180,
      "title": "Artikel 14"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_12181_12328",
      "offset_ini": 12181,
      "offset_end": 12328,
      "title": "Artikel 15"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_12329_12755",
      "offset_ini": 12329,
      "offset_end": 12755,
      "title": "Artikel 16"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_12756_13456",
      "offset_ini": 12756,
      "offset_end": 13456,
      "title": "Artikel 17"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_13457_13956",
      "offset_ini": 13457,
      "offset_end": 13956,
      "title": "Artikel 18"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_13957_14267",
      "offset_ini": 13957,
      "offset_end": 14267,
      "title": "Artikel 19"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_14268_14586",
      "offset_ini": 14268,
      "offset_end": 14586,
      "title": "Artikel 20"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_14587_15372",
      "offset_ini": 14587,
      "offset_end": 15372,
      "title": "Artikel 21"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_15373_15484",
      "offset_ini": 15373,
      "offset_end": 15484,
      "title": "Artikel 22"
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_15485_15798",
      "offset_ini": 15485,
      "offset_end": 15798,
      "title": ""
    },
    {
      "@id": "f9216ac7-6e23-49e1-989a-622fc4917ce2#offset_0_2907",
      "offset_ini": 0,
      "offset_end": 2907
    }
  ]
}