{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/fcfae2c8-1c27-4bea-883c-51d8536b4480",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Dienstleistungsscheckgesetz"
    },
    "hasAuthority": "BKA (Bundeskanzleramt)",
    "nick": [
      "DLSG"
    ],
    "id_local": "20004105",
    "first_date_entry_in_force": "2006-01-01",
    "version_date": "2020-01-01",
    "url_consolidated": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20004105\u0026FassungVom\u003d2006-01-01",
    "classifications": [
      "60/01 Arbeitsvertragsrecht"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/fcfae2c8-1c27-4bea-883c-51d8536b4480/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/fcfae2c8-1c27-4bea-883c-51d8536b4480/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 13666,
  "text": "Änderung BGBl. I Nr. 114/2005 (NR: GP XXII RV 1075 AB 1093 S. 122. BR: AB 7377 S. 725.) BGBl. I Nr. 30/2014 (NR: GP XXV IA 260/A AB 60 S. 18. BR: AB 9159 S. 828.) BGBl. I Nr. 100/2018 (NR: GP XXVI RV 329 AB 413 S. 57. BR: 10079 AB 10082 S. 888.) Anmerkung Das Dienstleistungsscheckgesetz wurde in Artikel 1 des BGBl. I Nr. 45/2005 kundgemacht.Geltungsbereich § 1. (1) Dieses Gesetz regelt die Ansprüche und Verpflichtungen aus Arbeitsverhältnissen, die von arbeitsberechtigten Arbeitnehmern mit natürlichen Personen zur Erbringung von einfachen haushaltstypischen Dienstleistungen in deren Privathaushalten auf längstens einen Monat befristet für die Dauer des jeweiligen Arbeitseinsatzes abgeschlossen werden, soweit die Entgeltgrenze nach Abs. 4 nicht überschritten und die Entlohnung mit Dienstleistungsscheck vereinbart wird. (2) Arbeitsberechtigt ist, wer zur Aufnahme einer Beschäftigung im Bundesgebiet oder im jeweiligen Bundesland ohne Erteilung einer Beschäftigungsbewilligung berechtigt ist. (3) Befristete Arbeitsverhältnisse im Sinne des Abs. 1 können ohne zahlenmäßige Begrenzung und auch unmittelbar hintereinander abgeschlossen werden, ohne dass dadurch ein Arbeitsverhältnis auf unbestimmte Zeit entsteht. (4) Entgeltgrenze ist die monatliche Geringfügigkeitsgrenze gemäß § 5 Abs. 2 Z 2 des Allgemeinen Sozialversicherungsgesetzes (ASVG), BGBl. Nr. 189/1955. Die Entgeltgrenze gilt für sämtliche Entgelte eines Arbeitnehmers aus Arbeitsverhältnissen im Sinne des Abs. 1 mit einem bestimmten Arbeitgeber in einem Kalendermonat. Urlaubsersatzleistungen und aliquote Sonderzahlungen sind für die Entgeltgrenze nicht zu berücksichtigen.Verpflichtungen des Arbeitgebers § 2. (1) Der Arbeitgeber hat sich vor Abschluss des Arbeitsverhältnisses, jedenfalls aber vor Aufnahme der Beschäftigung des Arbeitnehmers, von der Arbeitsberechtigung des Arbeitnehmers zu überzeugen. (2) Der Arbeitgeber hat Entgelte aus Arbeitsverhältnissen im Sinne des § 1 Abs. 1 jeweils unmittelbar nach Beendigung der Beschäftigung am jeweiligen Arbeitstag mit Dienstleistungsscheck zu entlohnen. Der Arbeitgeber hat dem Arbeitnehmer Aufwendungen, die diesem durch eine verspätete Übergabe von Dienstleistungsschecks entstehen, zu ersetzen. (3) Der Arbeitgeber hat dafür Sorge zu tragen, dass die Vorschriften des Hausgehilfen- und Hausangestelltengesetzes, BGBl. Nr. 235/1962, und des jeweils anzuwendenden Mindestlohntarifs eingehalten werden. Das Entgelt hat neben dem entsprechend der jeweiligen Arbeitszeit gebührenden Stundenlohn auch eine Abgeltung für nicht verbrauchten Urlaub nach § 10 Urlaubsgesetz, BGBl. Nr. 390/1976, und die aliquoten Sonderzahlungen zu enthalten. (4) Der Arbeitgeber hat auf dem Dienstleistungsscheck seinen Namen und die aus seiner e-card ersichtliche Sozialversicherungsnummer, den Namen des Arbeitnehmers und die aus der e-card des Arbeitnehmers ersichtliche Sozialversicherungsnummer des Arbeitnehmers sowie den Beschäftigungstag einzusetzen. (5) Bei erstmaliger Entlohnung eines bestimmten Arbeitnehmers mit Dienstleistungsscheck und im Falle von Änderungen hat der Arbeitgeber dem Arbeitnehmer ein Beiblatt zu übergeben und zu bestätigen, dass seine Angaben auf den von ihm übergebenen Dienstleistungsschecks richtig sind. (6) Verfügt der Arbeitgeber noch nicht über eine e-card, so hat er auf dem Beiblatt die zur Vergabe einer e-card durch den Dachverband der Sozialversicherungsträger (Dachverband) erforderlichen Daten, insbesondere sein Geburtsdatum und seine Anschrift, anzugeben. (7) Mit der Übergabe von Dienstleistungsschecks in Höhe des nach Abs. 3 geschuldeten Entgelts sowie eines allenfalls erforderlichen Beiblattes an den Arbeitnehmer sind sämtliche Entgeltverpflichtungen und sozialversicherungsrechtlichen Verpflichtungen des Arbeitgebers auf Grund von Arbeitsverhältnissen im Sinne des § 1 Abs. 1 erfüllt. Darüber hinausgehende Ansprüche und Verpflichtungen, die sich aus der Nichteinhaltung oder Nichterfüllung der Rahmenbedingungen für Arbeitsverhältnisse gemäß § 1 ergeben, bleiben unberührt.Verpflichtungen des Arbeitnehmers § 3. (1) Der Arbeitnehmer hat dem Arbeitgeber vor Abschluss des Arbeitsverhältnisses, jedenfalls aber vor Aufnahme der Beschäftigung, seine e-card vorzulegen und seine Arbeitsberechtigung nachzuweisen. (2) Der Arbeitnehmer hat die in einem Kalendermonat erhaltenen Dienstleistungsschecks spätestens bis zum Ablauf des nächsten Kalendermonates der Österreichischen Gesundheitskasse zu übermitteln. (3) Bei erstmaliger Vorlage und im Falle von Änderungen hat der Arbeitnehmer ein Beiblatt zu übermitteln. Der Arbeitnehmer hat auf dem Beiblatt die zur Bearbeitung erforderlichen Daten, insbesondere seinen Namen, seine Anschrift, seine Staatsangehörigkeit und einen Hinweis, auf welchem Weg eine rasche Kontaktaufnahme möglich ist (e-mail-Adresse, Faxnummer, Telefonnummer), anzugeben und zu bestätigen, dass die ihn betreffenden Angaben auf dem Beiblatt und auf den von ihm vorgelegten Dienstleistungsschecks richtig sind. Zur Erleichterung der Auszahlung des Entgelts hat der Arbeitnehmer nach Möglichkeit auch ein Girokonto bei einer Kreditunternehmung anzugeben. (4) Verfügt der Arbeitnehmer noch nicht über eine e-card, so hat er auf dem Beiblatt auch weitere zur Vergabe einer e-card durch den Dachverband erforderliche Daten, insbesondere sein Geburtsdatum, anzugeben.Dienstleistungsscheck § 4. (1) Der Dienstleistungsscheck hat insbesondere folgende Merkmale zu enthalten: 1. den Wert, 2. den Preis, 3. ein Feld für den Namen und die Sozialversicherungsnummer des Arbeitgebers, 4. ein Feld für den Namen und die Sozialversicherungsnummer des Arbeitnehmers, 5. ein Feld für den Beschäftigungstag. (2) Der Wert des Dienstleistungsschecks entspricht dem Entgelt (§ 49 ASVG). (3) Der Preis des Dienstleistungsschecks besteht aus dem Entgelt, dem Unfallversicherungsbeitrag und dem Verwaltungskostenanteil. Der Unfallversicherungsbeitrag und der Verwaltungskostenanteil betragen zusammen 2 vH des Entgelts, wobei der Verwaltungskostenanteil in jener Höhe zu leisten ist, welche der Differenz zwischen dem Prozentsatz des Unfallversicherungsbeitrages und 2 vH entspricht. Der Verwaltungskostenanteil ist vom Dienstgeber zu tragen. (4) Der Dienstleistungsscheck kann nur eingelöst werden, wenn die erforderlichen Angaben auf dem Dienstleistungsscheck oder auf einem Beiblatt vorliegen. (5) Die Österreichische Gesundheitskasse hat dem Arbeitnehmer das Entgelt jeweils auf ein Girokonto des Arbeitnehmers bei einer Kreditunternehmung auszuzahlen. Ist die Überweisung auf ein Konto nicht möglich, so hat die Auszahlung der Leistungen jeweils durch Postanweisung zu erfolgen. (6) Der Dienstleistungsscheck ist auch gültig, wenn der Arbeitnehmer nicht arbeitsberechtigt im Sinne des § 1 Abs. 2 ist.Zuständigkeit § 5. (1) Für die Schaffung und Aufrechterhaltung der organisatorischen Voraussetzungen für den Einsatz und die Einlösung von Dienstleistungsschecks sind die Österreichische Gesundheitskasse sowie der gemäß § 7 Abs. 2 als Kompetenzzentrum bestimmte Versicherungsträger zuständig. (2) Die Österreichische Gesundheitskasse sowie der gemäß § 7 Abs. 2 als Kompetenzzentrum bestimmte Versicherungsträger und der Dachverband haben die Aufgaben nach diesem Bundesgesetz im übertragenen Wirkungsbereich auf Weisung der Bundesministerin oder des Bundesministers für Arbeit, Soziales, Gesundheit und Konsumentenschutz zu vollziehen. (Anm.: Abs. 3 aufgehoben durch Art. 27 Z 7, BGBl. I Nr. 100/2018)Deckung des Aufwandes § 6. (1) Für die Erfassung der für die Vollziehung dieses Bundesgesetzes erforderlichen Aufwendungen im übertragenen Wirkungsbereich sind eigene Rechnungskreise einzurichten, die eine Zuordnung dieses Aufwandes der Österreichischen Gesundheitskasse sowie des gemäß § 7 Abs. 2 als Kompetenzzentrum bestimmten Versicherungsträgers und des Dachverbandes unter Berücksichtigung der Grundsätze der Sparsamkeit, Wirtschaftlichkeit und Zweckmäßigkeit eindeutig ermöglichen. (2) Die der Erfüllung der Aufgaben dieses Bundesgesetzes im übertragenen Wirkungsbereich und der Übermittlung der Lohnzettel gemäß § 69 Abs. 7 EStG dienenden (anteiligen) laufenden Personal- und Sachaufwendungen der Österreichischen Gesundheitskasse sowie des gemäß § 7 Abs. 2 als Kompetenzzentrum bestimmten Versicherungsträgers und des Dachverbandes sind unter Bedachtnahme auf die Ergebnisse der Kostenrechnung zu ermitteln und, soweit diese durch den Verwaltungskostenanteil (§ 4 Abs. 3) nicht gedeckt sind, vom Bund aus der Gebarung Arbeitsmarktpolitik zu ersetzen. Diese Aufwendungen sind jeweils monatlich in Höhe der zu erwartenden anteiligen Aufwendungen zu bevorschussen und nach Vorliegen der endgültigen Abrechnungen auszugleichen. (3) Die zur Herstellung der Voraussetzungen zur Vollziehung dieses Bundesgesetzes, auch im Falle von Gesetzesänderungen, erforderlichen einmaligen Aufwendungen sind in der nachgewiesenen Höhe vom Bund aus der Gebarung Arbeitsmarktpolitik zu ersetzen.Organisation § 7. (1) Der Einsatz und der Umgang mit Dienstleistungsschecks ist unter Beachtung der Grundsätze der Sparsamkeit, Wirtschaftlichkeit und Zweckmäßigkeit sowie der Gewährleistung eines bundesweit einheitlichen flächendeckenden Angebotes des Dienstleistungsschecks zu organisieren. (2) Zur Vollziehung der Aufgaben nach Abs. 1, zur Koordinierung mit der österreichischen Gesundheitskasse und zur finanziellen Abwicklung der Angelegenheiten nach diesem Bundesgesetz ist die Versicherungsanstalt für öffentlich Bedienstete, Eisenbahnen und Bergbau als Kompetenzzentrum zuständig. (3) Das Kompetenzzentrum kann Dienstleister, insbesondere für die Herstellung und den Vertrieb von Dienstleistungsschecks, heranziehen. (4) Das Kompetenzzentrum hat darauf zu achten, dass der Dienstleistungsscheck Sicherheitsmerkmale aufweist, die eine Aufdeckung gefälschter Dienstleistungsschecks ermöglichen. (5) Der Dachverband hat die technischen Vorkehrungen zur automationsunterstützten Verarbeitung der Daten auf den Dienstleistungsschecks und den Beiblättern sicher zu stellen.Mitwirkungsverpflichtungen § 8. (1) Arbeitnehmer, die Arbeitsverhältnisse im Sinne des § 1 Abs. 1 eingehen, haben den Trägern der Sozialversicherung und den von den Trägern der Sozialversicherung beauftragten Dienstleistern, dem Arbeitsmarktservice und den Bezirksverwaltungsbehörden umgehend, spätestens innerhalb von 14 Tagen, die zur Vollziehung dieses Bundesgesetzes erforderlichen Auskünfte zu erteilen und Nachweise zu erbringen. (2) Arbeitgeber, die Arbeitsverhältnisse im Sinne des § 1 Abs. 1 eingehen, haben den Trägern der Sozialversicherung und den von den Trägern der Sozialversicherung beauftragten Dienstleistern, dem Arbeitsmarktservice und den Bezirksverwaltungsbehörden umgehend, spätestens innerhalb von 14 Tagen, die zur Vollziehung dieses Bundesgesetzes erforderlichen Auskünfte zu erteilen.Prüfung der Arbeitsberechtigung § 9. Ergeben sich Zweifel an der Arbeitsberechtigung des Arbeitnehmers, so ist diese vom Arbeitsmarktservice zu prüfen. Bei fehlender Arbeitsberechtigung ist Anzeige an die zuständige Bezirksverwaltungsbehörde zu erstatten.Verwaltungsübertretung § 10. Wer als Arbeitgeber ein Arbeitsverhältnis im Sinne des § 1 Abs. 1 mit einem Arbeitnehmer, der nicht gemäß § 1 Abs. 2 arbeitsberechtigt ist, eingeht, begeht eine Verwaltungsübertretung. Bei erstmaliger Übertretung ist der Arbeitgeber von der Bezirksverwaltungsbehörde unter Hinweis auf die Rechtswidrigkeit seines Verhaltens mit Bescheid zu ermahnen und von einer Strafe abzusehen. Bei jeder weiteren Übertretung ist der Arbeitgeber von der Bezirksverwaltungsbehörde mit Geldstrafe bis zu 200 Euro zu bestrafen. § 28 des Ausländerbeschäftigungsgesetzes (AuslBG), BGBl. Nr. 218/1975, ist auf solche Verwaltungsübertretungen nicht anzuwenden.Evaluierung § 11. Der Bundesminister für Wirtschaft und Arbeit hat dafür zu sorgen, dass die Umsetzung und die Auswirkungen dieses Bundesgesetzes nach Ablauf eines Jahres nach In-Kraft-Treten dieses Bundesgesetzes evaluiert werden.Verhältnis zu anderen Rechtsvorschriften § 12. (1) Soweit in diesem Bundesgesetz auf Bestimmungen anderer Bundesgesetze verwiesen wird, sind diese in ihrer jeweils geltenden Fassung anzuwenden. (2) Soweit in diesem Bundesgesetz nicht anderes bestimmt wird, bleiben die sonstigen arbeitsrechtlichen Regelungen, insbesondere jene des Hausgehilfen- und Hausangestelltengesetzes, BGBl. Nr. 235/1962, unberührt.Sprachliche Gleichbehandlung § 13. Soweit in diesem Bundesgesetz personenbezogene Bezeichnungen nur in männlicher Form angeführt sind, beziehen sich diese auf Frauen und Männer in gleicher Weise.Vollziehung § 14. Mit der Vollziehung dieses Bundesgesetzes ist die Bundesministerin oder der Bundesminister für Arbeit, Soziales, Gesundheit und Konsumentenschutz betraut.In-Kraft-Treten § 15. Dieses Bundesgesetz tritt mit 1. Jänner 2006 in Kraft und gilt für Arbeitsverhältnisse, die nach Ablauf des 31. Dezember 2005 abgeschlossen werden. Vorbereitungshandlungen zur Durchführung dieses Bundesgesetzes, einschließlich des Abschlusses entsprechender Vereinbarungen und Verträge, können bereits ab dem Tag nach der Kundmachung dieses Bundesgesetzes begonnen werden.§ 16. § 4 Abs. 3 in der Fassung des Bundesgesetzes BGBl. I Nr. 30/2014 tritt mit 1. Juli 2014 in Kraft.§ 17. § 5 Abs. 2 (hinsichtlich der Änderung durch Z 6) und § 14 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2018 treten mit 8. Jänner 2018 in Kraft.§ 18. § 2 Abs. 6, § 3 Abs. 2 und Abs. 4, § 4 Abs. 5, § 5 (hinsichtlich der Änderungen durch Z 3, 5 und 7), § 6 Abs. 1 und Abs. 2 sowie § 7 Abs. 1, Abs. 2 und Abs. 5 in der Fassung des Bundesgesetzes BGBl. I Nr. 100/2018 treten mit 1. Jänner 2020 in Kraft.",
  "parts": [
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_343_1648",
      "offset_ini": 343,
      "offset_end": 1648,
      "title": "Geltungsbereich"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_1649_4037",
      "offset_ini": 1649,
      "offset_end": 4037,
      "title": "Verpflichtungen des Arbeitgebers"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_4038_5343",
      "offset_ini": 4038,
      "offset_end": 5343,
      "title": "Verpflichtungen des Arbeitnehmers"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_5344_6763",
      "offset_ini": 5344,
      "offset_end": 6763,
      "title": "Dienstleistungsscheck"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_6764_7464",
      "offset_ini": 6764,
      "offset_end": 7464,
      "title": "Zuständigkeit"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_7465_8947",
      "offset_ini": 7465,
      "offset_end": 8947,
      "title": "Deckung des Aufwandes"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_8948_10022",
      "offset_ini": 8948,
      "offset_end": 10022,
      "title": "Organisation"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_10023_10833",
      "offset_ini": 10023,
      "offset_end": 10833,
      "title": "Mitwirkungsverpflichtungen"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_10834_11088",
      "offset_ini": 10834,
      "offset_end": 11088,
      "title": "Prüfung der Arbeitsberechtigung"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_11089_11756",
      "offset_ini": 11089,
      "offset_end": 11756,
      "title": "Verwaltungsübertretung"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_11757_11987",
      "offset_ini": 11757,
      "offset_end": 11987,
      "title": "Evaluierung"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_11988_12393",
      "offset_ini": 11988,
      "offset_end": 12393,
      "title": "Verhältnis zu anderen Rechtsvorschriften"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_12394_12588",
      "offset_ini": 12394,
      "offset_end": 12588,
      "title": "Sprachliche Gleichbehandlung"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_12589_12760",
      "offset_ini": 12589,
      "offset_end": 12760,
      "title": "Vollziehung"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_12761_13154",
      "offset_ini": 12761,
      "offset_end": 13154,
      "title": "In-Kraft-Treten"
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_13155_13257",
      "offset_ini": 13155,
      "offset_end": 13257,
      "title": ""
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_13258_13411",
      "offset_ini": 13258,
      "offset_end": 13411,
      "title": ""
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_13412_13666",
      "offset_ini": 13412,
      "offset_end": 13666,
      "title": ""
    },
    {
      "@id": "fcfae2c8-1c27-4bea-883c-51d8536b4480#offset_0_342",
      "offset_ini": 0,
      "offset_end": 342
    }
  ]
}