{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/fd22ea7a-bc00-4397-9851-8bd5061c9036",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "ArbeitnehmerInnenschutzverordnung Verkehr 2017"
    },
    "hasAuthority": "BGBl. II Nr. 17/2012 zuletzt geändert durch BGBl. II Nr. 307/2017 ",
    "nick": [
      "AVO Verkehr 2017"
    ],
    "id_local": "20007661",
    "first_date_entry_in_force": "2012-01-24",
    "version_date": "2018-11-22",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20007661\u0026FassungVom\u003d2018-11-22",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/fd22ea7a-bc00-4397-9851-8bd5061c9036/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/fd22ea7a-bc00-4397-9851-8bd5061c9036/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 31752,
  "text": "Präambel/Promulgationsklausel Auf Grund der §§ 15 Abs. 1 und 17 Abs. 1 des Bundesgesetzes über die Verkehrs-Arbeitsinspektion (Verkehrs-Arbeitsinspektionsgesetz 1994 – VAIG 1994), BGBl. Nr. 650/1994, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 51/2011, und der §§ 92 bis 94 des Bundesgesetzes über Sicherheit und Gesundheitsschutz bei der Arbeit (ArbeitnehmerInnenschutzgesetz – ASchG), BGBl. Nr. 450/1994, zuletzt geändert durch das Bundesgesetz BGBl. I Nr. 51/2011, wird verordnet: Inhaltsverzeichnis 1. Teil Allgemeines § 1. Geltungsbereich 2. Teil Eisenbahnrechtliches Verfahren § 2. Verkehrsgenehmigung und Verkehrskonzession § 3. Sicherheitsbescheinigung § 4. Sicherheitsgenehmigung § 5. Eisenbahnrechtliche Baugenehmigung und Bauartgenehmigung § 6. Betriebsbewilligung § 7. Allgemeine Anordnungen an Eisenbahnbedienstete 3. Teil Seilbahnrechtliches Verfahren § 8. Sicherheitsbericht § 9. Betriebsbewilligung § 10. Konzessionsverlängerung (Anm.: Konzessionsverlängerung, Generalrevision) 4. Teil Umweltverträglichkeitsprüfungsverfahren § 11. Umweltverträglichkeitsprüfung § 12. Fertigstellungsanzeige, Nachkontrolle 5. Teil Schifffahrtsrechtliches Verfahren § 13. Konzession § 14. Bewilligung § 15. Benützungsbewilligung § 16. Schiffszulassung 6. Teil Luftfahrtrechtliches Verfahren § 17. Bewilligung § 18. Betriebsaufnahmebewilligung und Bewilligung § 19. Genehmigung § 20. Sonstige Nachweise 7. Teil Übergangs- und Schlussbestimmungen § 21. Außerkrafttreten § 22. Inkrafttreten Anmerkung Der Titel, der Kurztitel und die Abkürzung wurden mit Wirksamkeit vom 1.12.2017 geändert (vgl. BGBl. II Nr. 307/2017). Aus dokumentalistischen Gründen wurden auch in den bereits außer Kraft getretenen Bestimmungen der Kurztitel und die Abkürzung angepasst. Schlagworte e-rk3, Inh Übergangsbestimmung Zuletzt aktualisiert am 22.11.2018 Gesetzesnummer 20007661 Dokumentnummer NOR402094781. Teil Allgemeines Geltungsbereich § 1. (1) Die Bestimmungen der §§ 2 bis 7 dieser Verordnung gelten für Genehmigungsverfahren nach dem Bundesgesetz über Eisenbahnen, Schienenfahrzeuge auf Eisenbahnen und den Verkehr auf Eisenbahnen (Eisenbahngesetz 1957 – EisbG), BGBl. Nr. 60/1957. (2) Die Bestimmungen der §§ 8 bis 10 dieser Verordnung gelten für Genehmigungsverfahren nach dem Bundesgesetz über Seilbahnen (Seilbahngesetz 2003 – SeilbG 2003), BGBl. I Nr. 103/2003. (3) Die Bestimmungen der §§ 11 und 12 dieser Verordnung gelten für Genehmigungsverfahren nach dem Bundesgesetz über die Prüfung der Umweltverträglichkeit (Umweltverträglichkeitsprüfungsgesetz 2000 – UVP-G 2000), BGBl. Nr. 697/1993, soweit Genehmigungen nach dem Bundesgesetz über Eisenbahnen, Schienenfahrzeuge auf Eisenbahnen und den Verkehr auf Eisenbahnen (Eisenbahngesetz 1957 – EisbG), BGBl. Nr. 60/1957, nach dem Bundesgesetz über Seilbahnen (Seilbahngesetz 2003 – SeilbG 2003), BGBl. I Nr. 103/2003, nach dem Bundesgesetz über die Binnenschifffahrt (Schifffahrtsgesetz – SchFG), BGBl. I Nr. 62/1997, nach dem Bundesgesetz vom 2. Dezember 1957 über die Luftfahrt (Luftfahrtgesetz – LFG), BGBl. Nr. 253/1957, oder nach dem Bundesgesetz über die Öffnung des Zugangs zum Markt der Bodenabfertigungsdienste auf Flughäfen (Flughafen-Bodenabfertigungsgesetz – FBG), BGBl. I Nr. 97/1998, berührt sind. (4) Die Bestimmungen der §§ 13 bis 16 dieser Verordnung gelten für Genehmigungsverfahren nach dem Bundesgesetz über die Binnenschifffahrt (Schifffahrtsgesetz – SchFG), BGBl. I Nr. 62/1997. (5) Die Bestimmungen der §§ 17 bis 20 dieser Verordnung gelten für Genehmigungsverfahren nach LFG sowie für Genehmigungsverfahren nach FBG.2. Teil Eisenbahnrechtliches Verfahren Verkehrsgenehmigung und Verkehrskonzession § 2. (1) Im Rahmen von Nachweisen der fachlichen Eignung gemäß §§ 15b Abs. 1 Z 3 und 15e sowie §§ 16b Abs. 1 Z 3 und 15e des Eisenbahngesetzes ist jeweils auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes zu überprüfen und nachzuweisen, soweit diese im Einzelfall bereits zutreffen. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Nachweise über die Bestellung geeigneter Personen gemäß § 3 Abs. 6 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, die auf die Durchführung und Einhaltung der notwendigen Schutzmaßnahmen zu achten haben, 2. Nachweise über die Bestellung der Sicherheitsvertrauenspersonen gemäß § 10 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, und der Verordnung über die Sicherheitsvertrauenspersonen (SVP-VO), BGBl. Nr. 172/1996, 3. Nachweise über die sicherheitstechnische Betreuung gemäß § 73 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 4. Nachweise über die arbeitsmedizinische Betreuung gemäß § 79 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 5. Nachweise über die organisatorische Einordnung der Präventivfachkräfte gemäß § 83 Abs. 7 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 6. Nachweise über die Einrichtung der Arbeitsschutzausschüsse gemäß §§ 88 und 88a des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 7. Nachweise über die Erstellung der Sicherheits- und Gesundheitsschutzdokumente gemäß §§ 4 und 5 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, und der Verordnung über die Sicherheits- und Gesundheitsschutzdokumente (DOK-VO), BGBl. Nr. 478/1996, 8. Nachweise über die Durchführung der Koordination gemäß § 8 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994.Sicherheitsbescheinigung § 3. (1) Im Rahmen des Nachweises der Vorkehrungen zur Gewährleistung der Sicherheit des Betriebes gemäß § 37a des Eisenbahngesetzes ist jeweils auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes zu überprüfen und nachzuweisen. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Nachweise über die Durchführung der Information und Unterweisung sowie über den Nachweis der Fachkenntnisse gemäß §§ 12, 14, 62 und 63 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 2. Nachweise über den Einsatz sowie die Durchführung der Prüfung und Wartung der Schienenfahrzeuge gemäß §§ 33 Abs. 2, 37 und 38 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 3. Nachweise über die Aktualisierung der Anforderungen gemäß § 2 Abs. 2 Z 1 bis Z 8.Sicherheitsgenehmigung § 4. (1) Im Rahmen des Nachweises der Vorkehrungen zur Gewährleistung der Sicherheit des Betriebes gemäß § 38a des Eisenbahngesetzes ist jeweils auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes zu überprüfen und nachzuweisen. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Nachweise über die Durchführung der Information und Unterweisung sowie über den Nachweis der Fachkenntnisse gemäß §§ 12, 14, 62 und 63 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 2. Nachweise über die Durchführung der Instandhaltung, Reinigung und Prüfung gemäß § 17 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 3. Nachweise über den Einsatz sowie die Durchführung, Prüfung und Wartung der Arbeitsmittel gemäß §§ 33 Abs. 2, 37 und 38 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 4. Nachweise über die Aktualisierung der Anforderungen gemäß § 2 Abs. 2 Z 1 bis Z 8.Eisenbahnrechtliche Baugenehmigung und Bauartgenehmigung § 5. (1) Im Rahmen von Gutachten gemäß §§ 31a Abs. 1, 32a Abs. 3 und 33a Abs. 1 des Eisenbahngesetzes ist jeweils auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes zu überprüfen und nachzuweisen. (2) Gutachten gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Prüfung der Sicherheits- und Gesundheitsschutzdokumente gemäß § 5 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 2. Prüfung der Unterlage für spätere Arbeiten gemäß § 8 des Bauarbeitenkoordinationsgesetzes (BauKG), BGBl. I Nr. 37/1999, 3. Prüfung der Explosionsschutzdokumente gemäß Verordnung explosionsfähige Atmosphären (VEXAT), BGBl. II Nr. 309/2004, 4. Prüfung der Einhaltung der Arbeitnehmerschutzvorschriften, insbesondere des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, und der Verordnungen in Durchführung des ArbeitnehmerInnenschutzgesetzes, 5. Prüfung der Einhaltung der sonstigen Rechtsvorschriften zum Schutz der Arbeitnehmer, insbesondere der Rechtsvorschriften gemäß § 33 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, sowie gemäß Anhang A und Anhang B der Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000, 6. Prüfung des Vorliegens der Voraussetzungen gemäß § 95 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994.Betriebsbewilligung § 6. (1) Im Rahmen von Prüfbescheinigungen oder Erklärungen gemäß § 34b des Eisenbahngesetzes ist jeweils auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes zu überprüfen und nachzuweisen. (2) Prüfbescheinigungen oder Erklärungen gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Prüfung der Prüfbefunde über die Abnahmeprüfungen, insbesondere gemäß § 7 der Arbeitsmittelverordnung, BGBl. II Nr. 164/2000, und gemäß § 38 der Eisenbahn-ArbeitnehmerInnenschutzverordnung (EisbAV), BGBl. II Nr. 384/1999, 2. Prüfung der Durchführung der Sicherheits- und Gesundheitsschutzkennzeichnung gemäß Kennzeichnungsverordnung, BGBl. II Nr. 101/1997, sowie gemäß 5. Abschnitt der Eisenbahn-ArbeitnehmerInnenschutzverordnung (EisbAV), BGBl. II Nr. 384/1999, 3. Prüfung der Aktualisierung der Dokumente gemäß § 5 Abs. 2 Z 1 bis 3, 4. Prüfung der Einhaltung und Umsetzung der Arbeitnehmerschutzvorschriften gemäß § 5 Abs. 2 Z 4, 5. Prüfung der Einhaltung und Umsetzung der sonstigen Rechtsvorschriften gemäß § 5 Abs. 2 Z 5, 6. Prüfung der Einhaltung und Umsetzung der Voraussetzungen gemäß § 5 Abs. 2 Z 6.Allgemeine Anordnungen an Eisenbahnbedienstete § 7. (1) Vor Erteilung der eisenbahnrechtlichen Genehmigung von Allgemeinen Anordnungen an Eisenbahnbedienstete gemäß § 21a des Eisenbahngesetzes 1957 ist auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes zu überprüfen und nachzuweisen. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Prüfung der Einhaltung der Sicherheits- und Gesundheitsschutzdokumente gemäß § 5 ArbeitnehmerInnenschutzgesetz, BGBl. Nr. 450/1994, 2. Prüfung der Durchführung der Koordination gemäß § 8 ArbeitnehmerInnenschutzgesetz, BGBl. Nr. 450/1994, 3. Prüfung der Einhaltung und Umsetzung der Arbeitnehmerschutzvorschriften, insbesondere des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, des 3. bis 5. Abschnittes der Eisenbahn-ArbeitnehmerInnenschutzverordnung (EisbAV), BGBl. II Nr. 384/1999, des 1. und 2. Abschnittes der Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000, der Bauarbeiterschutzverordnung (BauV), BGBl. Nr. 340/1994, der Elektroschutzverordnung 2003 (ESV 2003), BGBl. II Nr. 424/2003, der Kennzeichnungsverordnung (KennV), BGBl. II Nr. 101/1997, sowie der weiteren Verordnungen in Durchführung des ArbeitnehmerInnenschutzgesetzes, 4. Prüfung der Einhaltung und Umsetzung des Standes der Technik gemäß § 7 Z 5 ArbeitnehmerInnenschutzgesetz, BGBl. Nr. 450/1994, insbesondere hinsichtlich bestehender schriftlicher Betriebsanweisungen gemäß § 14 Abs. 5 ArbeitnehmerInnenschutzgesetz zur Einhaltung des Arbeitnehmerschutzes im Eisenbahnbereich (zB „Schriftliche Betriebsanweisung Arbeitnehmerschutz – ÖBB 40“ der Österreichischen Bundesbahnen).3. Teil Seilbahnrechtliches Verfahren Sicherheitsbericht § 8. (1) Im Rahmen eines Sicherheitsberichtes gemäß § 33 des Seilbahngesetzes ist auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes zu überprüfen und nachzuweisen. (2) Sicherheitsberichte gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Prüfung der Einhaltung der Sicherheits- und Gesundheitsschutzdokumente gemäß § 5 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 2. Prüfung der Einhaltung der Unterlage für spätere Arbeiten gemäß § 8 des Bauarbeitenkoordinationsgesetzes (BauKG), BGBl. I Nr. 37/1999, 3. Prüfung der Einhaltung der Explosionsschutzdokumente gemäß Verordnung explosionsfähige Atmosphären (VEXAT), BGBl. II Nr. 309/2004, 4. Prüfung der Einhaltung der Arbeitnehmerschutzvorschriften, insbesondere des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, und der Verordnungen in Durchführung des ArbeitnehmerInnenschutzgesetzes, 5. Prüfung der Einhaltung der sonstigen Rechtsvorschriften zum Schutz der Arbeitnehmer, insbesondere der Rechtsvorschriften gemäß § 33 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, sowie gemäß Anhang A und Anhang B der Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000, 6. Prüfung des Vorliegens der Voraussetzungen gemäß § 95 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994.Betriebsbewilligung § 9. (1) Vor Erteilung der Betriebsbewilligung gemäß § 48 des Seilbahngesetzes ist auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes nachzuweisen. (2) Der Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes gemäß Abs. 1 hat insbesondere zu enthalten: 1. Prüfbefunde über die Abnahmeprüfungen, insbesondere gemäß § 7 der Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000, 2. Nachweis der Durchführung der Sicherheits- und Gesundheitsschutzkennzeichnung gemäß Kennzeichnungsverordnung (KennV), BGBl. II Nr. 101/1997, 3. Nachweis der Aktualisierung der Dokumente gemäß § 8 Abs. 2 Z 1 bis 3, 4. Nachweis der Einhaltung und Umsetzung der Arbeitnehmerschutzvorschriften gemäß § 8 Abs. 2 Z 4, 5. Nachweis der Einhaltung und Umsetzung der sonstigen Rechtsvorschriften gemäß § 8 Abs. 2 Z 5, 6. Nachweis der Einhaltung und Umsetzung der im Sicherheitsbericht gemäß § 59 zweiter Satz des Seilbahngesetzes angeführten Maßnahmen zur Behebung von Risken und Gefahrensituationen zum Schutz der Arbeitnehmer, 7. Nachweis der Einhaltung und Umsetzung der Voraussetzungen gemäß § 8 Abs. 2 Z 6.Konzessionsverlängerung, Generalrevision § 10. (1) Im Rahmen des Nachweises des sicheren und ordnungsgemäßen Betriebes gemäß § 28 Abs. 2 des Seilbahngesetzes oder im Rahmen der Generalrevision gemäß § 49a des Seilbahngesetzes ist jeweils auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes zu überprüfen und nachzuweisen. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Prüfung der Aktualisierung und Umsetzung der Sicherheits- und Gesundheitsschutzdokumente gemäß § 5 ArbeitnehmerInnenschutzgesetz, BGBl. Nr. 450/1994, der Unterlage für spätere Arbeiten gemäß § 8 Bauarbeitenkoordinationsgesetz (BauKG), BGBl. I Nr. 37/1999 und der Explosionsschutzdokumente gemäß Verordnung explosionsfähige Atmosphären (VEXAT), BGBl. II Nr. 309/2004, 2. Prüfung der Einhaltung und Umsetzung der Arbeitnehmerschutzvorschriften, insbesondere des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, und der Verordnungen in Durchführung des ArbeitnehmerInnenschutzgesetzes, 3. Prüfung der Einhaltung und Umsetzung der sonstigen Rechtsvorschriften zum Schutz der Arbeitnehmer, insbesondere der Rechtsvorschriften gemäß § 33 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, sowie Anhang A und Anhang B der Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000, 4. Prüfung der Einhaltung der Maßnahmen gemäß § 95 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, bei erteilten Ausnahmegenehmigungen, 5. Prüfung der Durchführung der Sicherheits- und Gesundheitsschutzkennzeichnung gemäß Kennzeichnungsverordnung (KennV), BGBl. II Nr. 101/1997, sowie 6. Prüfung der Prüfbefunde über Abnahmeprüfungen und wiederkehrenden Prüfungen, insbesondere gemäß §§ 7 bis 11 Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000.4. Teil Umweltverträglichkeitsprüfungsverfahren Umweltverträglichkeitsprüfung § 11. (1) Im Rahmen eines Genehmigungsantrages gemäß § 5 Abs. 1 oder § 24a Abs. 1 des Umweltverträglichkeitsprüfungsgesetzes 2000 ist auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes nachzuweisen. (2) Soweit im Rahmen des Genehmigungsantrages gemäß Abs. 1 eisenbahnrechtliche Verwaltungsvorschriften berührt sind und daher Gutachten gemäß §§ 31a Abs. 1, 32a Abs. 3 und 33a Abs. 1 des Eisenbahngesetzes vorzulegen sind, ist zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes § 5 Abs. 2 Z 1 bis Z 6 anzuwenden. (3) Soweit im Rahmen des Genehmigungsantrages gemäß Abs. 1 seilbahnrechtliche Verwaltungsvorschriften berührt sind und daher Sicherheitsberichte gemäß § 33 des Seilbahngesetzes vorzulegen sind, ist zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes § 8 Abs. 2 Z 1 bis Z 6 anzuwenden. (4) Soweit im Rahmen des Genehmigungsantrages gemäß Abs. 1 Verwaltungsvorschriften über die Binnenschifffahrt berührt sind und daher Nachweise gemäß § 48 des Schifffahrtsgesetzes vorzulegen sind, ist zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes § 14 Abs. 2 Z 1 bis 6 anzuwenden. (5) Soweit im Rahmen des Genehmigungsantrages gemäß Abs. 1 Verwaltungsvorschriften über die Zivilluftfahrt berührt sind und daher Nachweise gemäß § 69 Abs. 1, § 78 Abs. 1, § 80b Abs. 1 und § 122 Abs. 1 LFG vorzulegen sind, ist zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes § 17 Abs. 2 Z 1 bis 6 anzuwenden.Fertigstellungsanzeige, Nachkontrolle § 12. (1) Im Rahmen einer Fertigstellungsanzeige gemäß § 20 Abs. 1 oder § 24h Abs. 1 des Umweltverträglichkeitsprüfungsgesetzes 2000 sowie im Rahmen einer Nachkontrolle gemäß § 22 Abs. 1 oder § 26 Abs. 5 des Umweltverträglichkeitsprüfungsgesetzes 2000 ist auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes nachzuweisen. (2) Soweit im Rahmen einer Abnahmeprüfung gemäß § 20 Abs. 2 oder einer Überprüfung gemäß § 24h Abs. 2 des Umweltverträglichkeitsprüfungsgesetzes 2000 eisenbahnrechtliche Verwaltungsvorschriften berührt sind und daher Prüfbescheinigungen oder Erklärungen gemäß § 34b des Eisenbahngesetzes vorzulegen sind, ist zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes § 6 Abs. 2 Z 1 bis 6 anzuwenden. Im Rahmen einer Nachkontrolle gemäß § 22 Abs. 1 oder § 24h Abs. 5 des Umweltverträglichkeitsprüfungsgesetzes 2000 sind zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes die Prüfungen gemäß § 6 Abs. 2 Z 1 bis 6 nachzuweisen. (3) Soweit im Rahmen einer Abnahmeprüfung gemäß § 20 Abs. 2 des Umweltverträglichkeitsprüfungsgesetzes seilbahnrechtliche Verwaltungsvorschriften berührt sind, ist zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes § 9 Abs. 2 Z 1 bis 7 anzuwenden. Im Rahmen einer Nachkontrolle gemäß § 22 Abs. 1 des Umweltverträglichkeitsprüfungsgesetzes 2000 sind zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes die Prüfungen gemäß § 9 Abs. 2 Z 1 bis 7 nachzuweisen. (4) Soweit im Rahmen einer Abnahmeprüfung gemäß § 20 Abs. 2 des Umweltverträglichkeitsprüfungsgesetzes Verwaltungsvorschriften über die Binnenschifffahrt berührt sind, ist zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes § 15 Abs. 2 Z 1 bis 6 anzuwenden. (5) Soweit im Rahmen einer Abnahmeprüfung gemäß § 20 Abs. 2 UVP-G 2000 luftfahrtrechtliche Verwaltungsvorschriften berührt sind, ist zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes § 18 Abs. 2 Z 1 bis 6 anzuwenden. Im Rahmen einer Nachkontrolle gemäß § 22 Abs. 1 UVP-G 2000 sind zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes die Prüfungen gemäß § 18 Abs. 2 Z 1 bis 6 nachzuweisen.5. Teil Schifffahrtsrechtliches Verfahren Konzession § 13. (1) Zum Zeitpunkt der Aufnahme des Schifffahrtsbetriebes im Rahmen der Erteilung einer Konzession gemäß § 78 des Schifffahrtsgesetzes, BGBl. I Nr. 62/1997, ist auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes nachzuweisen. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Nachweise über die Bestellung geeigneter Personen gemäß § 3 Abs. 6 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, die auf die Durchführung und Einhaltung der notwendigen Schutzmaßnahmen zu achten haben, 2. Nachweise über die Bestellung der Sicherheitsvertrauenspersonen gemäß § 10 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, und der Verordnung über die Sicherheitsvertrauenspersonen (SVP-VO), BGBl. Nr. 172/1996, 3. Nachweise über die sicherheitstechnische Betreuung gemäß § 73 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 4. Nachweise über die arbeitsmedizinische Betreuung gemäß § 79 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 5. Nachweise über die organisatorische Einordnung der Präventivfachkräfte gemäß § 83 Abs. 7 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 6. Nachweise über die Einrichtung der Arbeitsschutzausschüsse gemäß §§ 88 und 88a des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 7. Nachweise über die Erstellung der Sicherheits- und Gesundheitsschutzdokumente gemäß §§ 4 und 5 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, und der Verordnung über die Sicherheits- und Gesundheitsschutzdokumente (DOK-VO), BGBl. Nr. 478/1996, 8. Nachweise über die Durchführung der Koordination gemäß § 8 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994.Bewilligung § 14. (1) Im Rahmen eines Antrages gemäß § 48 des Schifffahrtsgesetzes, BGBl. I Nr. 62/1997, ist auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes nachzuweisen. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes insbesondere zu umfassen: 1. Prüfung der Einhaltung der Sicherheits- und Gesundheitsschutzdokumente gemäß § 5 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 2. Prüfung der Einhaltung der Unterlage für spätere Arbeiten gemäß § 8 des Bauarbeitenkoordinationsgesetzes (BauKG), BGBl. I Nr. 37/1999, 3. Prüfung der Einhaltung der Explosionsschutzdokumente gemäß Verordnung explosionsfähige Atmosphären (VEXAT), BGBl. II Nr. 309/2004, 4. Prüfung der Einhaltung der Arbeitnehmerschutzvorschriften, insbesondere des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, der Schifffahrtsanlagenverordnung, BGBl. II Nr. 298/2008, und der weiteren Verordnungen in Durchführung des ArbeitnehmerInnenschutzgesetzes, 5. Prüfung der Einhaltung der sonstigen Rechtsvorschriften zum Schutz der Arbeitnehmer, insbesondere der Rechtsvorschriften gemäß § 33 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, sowie gemäß Anhang A und Anhang B der Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000, 6. Prüfung des Vorliegens der Voraussetzungen gemäß § 95 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994.Benützungsbewilligung § 15. (1) Vor Erteilung der Benützungsbewilligung gemäß § 52 Abs. 1 des Schifffahrtsgesetzes, BGBl. I Nr. 62/1997, ist auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes nachzuweisen. (2) Der Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes gemäß Abs. 1 hat insbesondere zu enthalten: 1. Prüfbefunde über die Abnahmeprüfungen, insbesondere gemäß § 7 der Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000, 2. Nachweis der Durchführung der Sicherheits- und Gesundheitsschutzkennzeichnung gemäß Kennzeichnungsverordnung (KennV), BGBl. II Nr. 101/1997, 3. Nachweis der Aktualisierung der Dokumente gemäß § 14 Abs. 2 Z 1 bis 3, 4. Nachweis der Einhaltung und Umsetzung der Arbeitnehmerschutzvorschriften gemäß § 14 Abs. 2 Z 4, 5. Nachweis der Einhaltung und Umsetzung der sonstigen Rechtsvorschriften gemäß § 14 Abs. 2 Z 5, 6. Nachweis der Einhaltung und Umsetzung der Voraussetzungen gemäß § 14 Abs. 2 Z 6.Schiffszulassung § 16. (1) Vor Erteilung der Zulassung gemäß § 102 Abs. 1 des Schifffahrtsgesetzes, BGBl. Nr. 62/1997, ist im Rahmen der Fahrtauglichkeit gemäß § 102 Abs. 2 des Schifffahrtsgesetzes auch die Einhaltung der Anforderungen des Arbeitnehmerschutzes nachzuweisen. (2) Der Nachweis der Einhaltung der Anforderungen des Arbeitnehmerschutzes gemäß Abs. 1 hat insbesondere zu enthalten: 1. Prüfung der Einhaltung der Sicherheits- und Gesundheitsschutzdokumente gemäß § 5 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 2. Prüfung der Einhaltung der Explosionsschutzdokumente gemäß Verordnung explosionsfähige Atmosphären (VEXAT), BGBl. II Nr. 309/2004, 3. Prüfung der Einhaltung der Arbeitnehmerschutzvorschriften, insbesondere des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, und der Verordnungen in Durchführung des ArbeitnehmerInnenschutzgesetzes, 4. Prüfung der Einhaltung der sonstigen Rechtsvorschriften zum Schutz der Arbeitnehmer, insbesondere der Rechtsvorschriften gemäß § 33 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, sowie gemäß Anhang A und Anhang B der Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000, 5. Prüfung des Vorliegens der Voraussetzungen gemäß § 95 Abs. 3 Z 2 des ArbeitnehmerInnenschutzgesetzes, BGBl. Nr. 450/1994, 6. Prüfbefunde über die Abnahmeprüfungen, insbesondere gemäß § 7 der Arbeitsmittelverordnung (AM-VO), BGBl. II Nr. 164/2000 und gemäß §§ 20 und 43 der Schifffahrt-ArbeitnehmerInnenschutzverordnung (SchiffAV), BGBl. II Nr. 260/2009, 7. Nachweis der Durchführung der Sicherheits- und Gesundheitsschutzkennzeichnung gemäß Kennzeichnungsverordnung (KennV), BGBl. II Nr. 101/1997 und gemäß Schifffahrt-ArbeitnehmerInnenschutzverordnung (SchiffAV), BGBl. II Nr. 260/2009.6. Teil Luftfahrtrechtliches Verfahren Bewilligung § 17. (1) Im Rahmen nachstehender Anträge ist auch die Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes nachzuweisen: 1. Antrag auf Erteilung der Zivilflugplatz-Bewilligung gemäß § 69 Abs. 1 LFG, 2. Antrag auf Errichtung oder wesentliche Änderung einer Bodeneinrichtung auf einem Zivilflugplatz (zivile Bodeneinrichtung) gemäß § 78 Abs. 1 LFG, 3. Antrag auf Erteilung einer Zivilflugplatz-Bewilligung für Hubschrauberlandeflächen bei Krankenhäusern gemäß § 80b Abs. 1 LFG, 4. Antrag auf Errichtung oder wesentliche Änderung von ortsfesten Anlagen für Zwecke der Flugsicherung (Flugsicherungsanlagen) gemäß § 122 Abs. 1 LFG. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes insbesondere zu umfassen: 1. Prüfung der Einhaltung der Sicherheits- und Gesundheitsschutzdokumente gemäß § 5 ASchG und der DOK-VO, 2. Prüfung der Einhaltung der Unterlage für spätere Arbeiten gemäß § 8 BauKG, 3. Prüfung der Einhaltung der Explosionsschutzdokumente gemäß VEXAT, 4. Prüfung der Einhaltung der Rechtsvorschriften gemäß § 33 Abs. 3 Z 2 ASchG sowie gemäß Anhang A und Anhang B AM-VO, 5. Prüfung der Einhaltung sonstiger Arbeitnehmer/innenschutzvorschriften, insbesondere des ASchG und der in Durchführung des ASchG erlassenen Verordnungen, 6. Prüfung des Vorliegens der Voraussetzungen gemäß § 95 Abs. 3 Z 2 ASchG.Betriebsaufnahmebewilligung und Bewilligung § 18. (1) Im Rahmen nachstehender Anträge ist auch die Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes nachzuweisen: 1. Antrag auf Erteilung der Betriebsaufnahmebewilligung gemäß § 73 Abs. 2 LFG, 2. Antrag auf Benützung einer Bodeneinrichtung auf einem Zivilflugplatz (zivile Bodeneinrichtung) gemäß § 78 Abs. 1 LFG, 3. Antrag auf Erteilung einer Betriebsaufnahmebewilligung für Hubschrauber-Landeflächen bei Krankenhäusern gemäß § 80b Abs. 1 in Verbindung mit § 73 LFG, 4. Antrag auf den Betrieb von ortsfesten Anlagen für Zwecke der Flugsicherung (Flugsicherungsanlagen) gemäß § 122 Abs. 1 LFG. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes insbesondere zu umfassen: 1. Prüfbefunde über die Abnahmeprüfungen, insbesondere gemäß § 7 AM-VO, 2. Nachweis der Durchführung der Sicherheits- und Gesundheitsschutzkennzeichnung gemäß KennV, 3. Nachweis der Aktualisierung der Dokumente gemäß § 17 Abs. 2 Z 1 bis 3, 4. Nachweis der Einhaltung und Umsetzung der Rechtsvorschriften gemäß § 17 Abs. 2 Z 4, 5. Nachweis der Einhaltung und Umsetzung sonstiger Arbeitnehmer/innenschutzvorschriften gemäß § 17 Abs. 2 Z 5, 6. Nachweis der Einhaltung und Umsetzung der Voraussetzungen gemäß § 17 Abs. 2 Z 6.Genehmigung § 19. (1) Im Rahmen nachstehender Anträge ist auch die Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes nachzuweisen: 1. Antrag auf Bewilligung der Ausübung der Tätigkeit einer Zivilluftfahrerschule gemäß § 46 Abs. 1 LFG, 2. Antrag auf Erteilung einer Betriebsaufnahmebewilligung oder eines Luftverkehrsbetreiberzeugnisses gemäß § 108 LFG, 3. Antrag auf Erteilung einer Bewilligung (Vermietungsbewilligung) gemäß § 116 Abs. 1 LFG, 4. Antrag auf erstmalige Erbringung von Bodenabfertigungsdiensten gemäß § 7 Abs. 1 FBG. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes insbesondere zu umfassen: 1. Nachweise über die Bestellung geeigneter Personen gemäß § 3 Abs. 6 ASchG, die auf die Durchführung und Einhaltung der notwendigen Schutzmaßnahmen zu achten haben, 2. Nachweise über die Bestellung der Sicherheitsvertrauenspersonen gemäß § 10 ASchG und SVP-VO, 3. Nachweise über die sicherheitstechnische Betreuung gemäß § 73 ASchG, 4. Nachweise über die arbeitsmedizinische Betreuung gemäß § 79 ASchG, 5. Nachweise über die organisatorische Einordnung der Präventivfachkräfte gemäß § 83 Abs. 7 ASchG, 6. Nachweise über die Einrichtung der Arbeitsschutzausschüsse gemäß §§ 88 und 88a ASchG, 7. Nachweise über die Erstellung der Sicherheits- und Gesundheitsschutzdokumente gemäß §§ 4 und 5 ASchG und der DOK-VO, 8. Nachweise über die Durchführung der Koordination gemäß § 8 ASchG.Sonstige Nachweise § 20. (1) Im Rahmen von Anträgen zur nochmaligen Erbringung von Bodenabfertigungsdiensten gemäß § 7 Abs. 1 FBG ist auch die Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes nachzuweisen. (2) Nachweise gemäß Abs. 1 haben zum Nachweis der Einhaltung der Anforderungen des Arbeitnehmer/innenschutzes insbesondere zu umfassen: 1. Prüfung der Aktualisierung und Umsetzung der Sicherheits- und Gesundheitsschutzdokumente gemäß § 5 ASchG, der Unterlage für spätere Arbeiten gemäß § 8 BauKG und der Explosionsschutzdokumente gemäß VEXAT, 2. Prüfung der Einhaltung und Umsetzung der Rechtsvorschriften gemäß § 33 Abs. 3 Z 2 ASchG sowie Anhang A und Anhang B AM-VO, 3. Prüfung der Einhaltung und Umsetzung sonstiger Arbeitnehmer/innenschutzvorschriften, insbesondere des ASchG und der in Durchführung des ASchG erlassenen Verordnungen, 4. Prüfung der Einhaltung der Maßnahmen gemäß § 95 Abs. 3 Z 2 ASchG bei erteilten Ausnahmegenehmigungen, 5. Prüfung der Durchführung der Sicherheits- und Gesundheitsschutzkennzeichnung gemäß KennV sowie 6. Prüfung der Prüfbefunde über Abnahmeprüfungen und wiederkehrende Prüfungen, insbesondere gemäß §§ 7 bis 11 AM-VO.7. Teil Übergangs- und Schlussbestimmungen Außerkrafttreten § 21. Mit dem Inkrafttreten dieser Verordnung tritt die Verordnung des Bundesministers für Verkehr, Innovation und Technologie über die Berücksichtigung der Erfordernisse des Arbeitnehmerschutzes und über den Nachweis der Einhaltung in Genehmigungsverfahren des Verkehrswesens (Arbeitnehmerschutzverordnung Verkehr – AVO Verkehr), BGBl. II Nr. 422/2006, zuletzt geändert durch BGBl. II Nr. 302/2011, außer Kraft.Inkrafttreten § 22. (1) Der Titel der Verordnung, das Inhaltsverzeichnis sowie die § 1 Abs. 3 und Abs. 5, § 11 Abs. 5, § 12 Abs. 5 sowie der 6. und 7. Teil in der Fassung BGBl. II Nr. 307/2017 treten mit dem der Kundmachung folgenden Monatsersten in Kraft.",
  "parts": [
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_1889_3587",
      "offset_ini": 1889,
      "offset_end": 3587,
      "title": "Geltungsbereich"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_3588_5439",
      "offset_ini": 3588,
      "offset_end": 5439,
      "title": "Verkehrsgenehmigung und Verkehrskonzession"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_5440_6299",
      "offset_ini": 5440,
      "offset_end": 6299,
      "title": "Sicherheitsbescheinigung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_6300_7295",
      "offset_ini": 6300,
      "offset_end": 7295,
      "title": "Sicherheitsgenehmigung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_7296_8686",
      "offset_ini": 7296,
      "offset_end": 8686,
      "title": "Eisenbahnrechtliche Baugenehmigung und Bauartgenehmigung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_8687_9875",
      "offset_ini": 8687,
      "offset_end": 9875,
      "title": "Betriebsbewilligung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_9876_11565",
      "offset_ini": 9876,
      "offset_end": 11565,
      "title": "Allgemeine Anordnungen an Eisenbahnbedienstete"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_11566_12979",
      "offset_ini": 11566,
      "offset_end": 12979,
      "title": "Sicherheitsbericht"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_12980_14107",
      "offset_ini": 12980,
      "offset_end": 14107,
      "title": "Betriebsbewilligung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_14108_15936",
      "offset_ini": 14108,
      "offset_end": 15936,
      "title": "Konzessionsverlängerung, Generalrevision"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_15937_17503",
      "offset_ini": 15937,
      "offset_end": 17503,
      "title": "Umweltverträglichkeitsprüfung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_17504_19744",
      "offset_ini": 17504,
      "offset_end": 19744,
      "title": "Fertigstellungsanzeige, Nachkontrolle"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_19745_21514",
      "offset_ini": 19745,
      "offset_end": 21514,
      "title": "Konzession"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_21515_22937",
      "offset_ini": 21515,
      "offset_end": 22937,
      "title": "Bewilligung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_22938_23896",
      "offset_ini": 22938,
      "offset_end": 23896,
      "title": "Benützungsbewilligung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_23897_25658",
      "offset_ini": 23897,
      "offset_end": 25658,
      "title": "Schiffszulassung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_25659_27081",
      "offset_ini": 25659,
      "offset_end": 27081,
      "title": "Bewilligung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_27082_28391",
      "offset_ini": 27082,
      "offset_end": 28391,
      "title": "Betriebsaufnahmebewilligung und Bewilligung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_28392_29849",
      "offset_ini": 28392,
      "offset_end": 29849,
      "title": "Genehmigung"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_29850_31024",
      "offset_ini": 29850,
      "offset_end": 31024,
      "title": "Sonstige Nachweise"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_31025_31496",
      "offset_ini": 31025,
      "offset_end": 31496,
      "title": "Außerkrafttreten"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_31497_31752",
      "offset_ini": 31497,
      "offset_end": 31752,
      "title": "Inkrafttreten"
    },
    {
      "@id": "fd22ea7a-bc00-4397-9851-8bd5061c9036#offset_0_1888",
      "offset_ini": 0,
      "offset_end": 1888
    }
  ]
}