{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/fe47157a-109a-49ef-85af-3f800fd84105",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Lenkprotokoll-Verordnung – LP-VO"
    },
    "hasAuthority": "BGBl. II Nr. 313/2017",
    "id_local": "20010037",
    "first_date_entry_in_force": "2018-01-01",
    "version_date": "2018-01-01",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d20010037\u0026FassungVom\u003d2018-01-01",
    "classifications": [
      "60/02 Arbeitnehmerschutz"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/fe47157a-109a-49ef-85af-3f800fd84105/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/fe47157a-109a-49ef-85af-3f800fd84105/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 8418,
  "text": "Präambel/Promulgationsklausel Auf Grund des § 17 Abs. 6 des Arbeitszeitgesetzes, BGBl. Nr. 461/1969, in der Fassung des Bundesgesetzes BGBl. I Nr. 127/2017, wird verordnet: Zuletzt aktualisiert am 16.11.2017 Gesetzesnummer 20010037 Dokumentnummer NOR40198937Geltungsbereich § 1. (1) Diese Verordnung gilt für Lenkerinnen/Lenker von Kraftfahrzeugen auf öffentlichen Straßen, auf die § 17 Abs. 3 des Arbeitszeitgesetzes (AZG) anzuwenden ist. (2) Lenkerinnen/Lenker im Sinne dieser Verordnung sind Personen, die ein Kraftfahrzeug, sei es auch nur für kurze Zeit, selbst lenken oder sich im Kraftfahrzeug befinden, um es gegebenenfalls lenken zu können.Lenkprotokolle § 2. (1) Das persönliche Fahrtenbuch gemäß § 17 Abs. 4 bis 6 AZG ist in Form eines Lenkprotokolls zu führen. Die Lenkprotokolle sind personen- und tagesbezogen und haben inhaltlich den Vorgaben von § 5 Abs. 1 zu entsprechen. (2) Von der Verpflichtung zur Führung eines Lenkprotokolls sind die Lenkerinnen/Lenker folgender Fahrzeuge ausgenommen: 1. Selbstfahrende Arbeitsmaschinen, 2. Zugmaschinen, deren zulässige Höchstgeschwindigkeit 30 km in der Stunde nicht übersteigt, 3. Fahrzeuge der Kraftfahrzeugindustrie, des Fahrzeughandels und -handwerks bei Überstellungs- und Probefahrten, 4. Kraftwagen, die der gewerbsmäßigen Personenbeförderung dienen und mit einem Taxameter ausgerüstet sind, 5. sonstige Kraftwagen im Sinne des § 2 Abs. 1 Z 5 und 6 KFG 1967 (Personenkraftwagen, Kombinationskraftwagen), wenn diese nicht der gewerbsmäßigen Personenbeförderung dienen, 6. Spezialfahrzeuge zur Durchführung von Geld- oder Werttransporten gemäß § 5 Abs. 2 der Lenker/innen-Ausnahmeverordnung – L-AVO, BGBl. II Nr. 10/2010, 7. Kraftfahrzeuge zur Güterbeförderung mit nicht mehr als 3,5 t zulässigem Gesamtgewicht, wenn das Lenken eines Kraftfahrzeuges nicht die berufliche Haupttätigkeit der Lenkerin/des Lenkers ist und die Lenkzeit während einer Kalenderwoche a) täglich weniger als zwei Stunden beträgt, oder b) täglich weniger als vier Stunden, sofern die wöchentliche Lenkzeit weniger als ein Fünftel der Wochenarbeitszeit (§ 3 Abs. 1 AZG) beträgt. (3) Das Zentral-Arbeitsinspektorat hat auf der Website der Arbeitsinspektion Muster für Lenkprotokolle zum Download zur Verfügung zu stellen.Pflichten der Arbeitgeberin/des Arbeitgebers § 3. (1) Die Arbeitgeberin/der Arbeitgeber hat an die Lenkerinnen/Lenker kostenlos und in ausreichender Zahl Lenkprotokolle auszugeben, oder es zu ermöglichen, dass die Lenkprotokolle kostenlos heruntergeladen und ausgedruckt werden können. Werden gemäß § 5 Abs. 4 elektronische Geräte eingesetzt, sind zumindest Lenkprotokolle für eine ersatzweise händische Führung gemäß Abs. 5 letzter Satz zur Verfügung zu stellen. (2) Die Arbeitgeberin/der Arbeitgeber hat 1. jeder Lenkerin/jedem Lenker die für eine ordnungsgemäße Verwendung der Lenkprotokolle erforderlichen Anleitungen zu geben, 2. dafür Sorge zu tragen, dass die Lenkerinnen/Lenker all ihren Verpflichtungen bezüglich der Lenkprotokolle nachkommen, sowie 3. ein Verzeichnis über die als Lenkerinnen/Lenker eingesetzten Arbeitnehmerinnen/Arbeitnehmer samt Geburtsdatum zu führen. (3) Die Lenkprotokolle sind von der Arbeitgeberin/vom Arbeitgeber mindestens einmal monatlich daraufhin zu überprüfen, ob die vorgeschriebenen Angaben eingetragen wurden. Dies ist im Verzeichnis mit Datum und Unterschrift zu vermerken. (4) Die Arbeitgeberin/der Arbeitgeber hat die Lenkprotokolle nach dem Ende der Mitführungspflicht gemäß § 4 Abs. 1 mindestens 24 Monate geordnet nach Lenkerinnen/Lenker und Datum aufzubewahren sowie den zuständigen Behörden und deren Organen die aufzubewahrenden Lenkprotokolle sowie das Verzeichnis auf Verlangen zur Einsicht vorzulegen oder zu übermitteln. Die Arbeitgeberin/der Arbeitgeber hat der Lenkerin/dem Lenker auf Verlangen kostenlos Kopien der Lenkprotokolle auszuhändigen. (5) Werden elektronische Geräte gemäß § 5 Abs. 4 eingesetzt, gelten folgende Abweichungen: 1. Anstelle der Kopien gemäß Abs. 4 letzter Satz sind kostenlose Ausdrucke auszuhändigen. 2. Die Arbeitgeberin/der Arbeitgeber hat sicherzustellen, dass alle einer Lenkerin/einem Lenker zugeordnete Daten bis zum Ablauf der Frist nach Abs. 4 im Betrieb lückenlos und lesbar eingesehen, ausgedruckt und den Organen der Arbeitsinspektion übermittelt werden können. 3. Abweichend von § 4 Abs. 3 letzter Satz sind fehlerhafte Aufzeichnungen durch Bedienungsfehler sowie Abweichungen nach § 15d AZG in ein Lenkprotokoll einzutragen. Abs. 4 ist anzuwenden. Bei einem Defekt des Gerätes sind Lenkprotokolle ersatzweise händisch zu führen.Pflichten der Lenkerin/des Lenkers § 4. (1) Die Lenkerinnen/Lenker haben an Tagen, an denen sie ein Kraftfahrzeug lenken, soweit im Folgenden nicht anderes bestimmt wird, laufend Eintragungen in das Lenkprotokoll vorzunehmen und die Lenkprotokolle der letzten 28 Kalendertage mit sich zu führen. Diese Protokolle sind den Kontrollorganen über deren Verlangen vorzuweisen. Eine Verwendung verschiedener Lenkprotokolle an einem Tag ist nicht zulässig. (2) Die Lenkerin/der Lenker hat die Lenkprotokolle der Arbeitgeberin/dem Arbeitgeber mindestens einmal monatlich zur Überprüfung und Unterfertigung (§ 3 Abs. 3) vorzulegen. Nach dem Ende der Frist gemäß Abs. 1 sind die Protokolle der Arbeitgeberin/dem Arbeitgeber zur Aufbewahrung zu übergeben. (3) Die Lenkerin/der Lenker hat das Lenkprotokoll selbst auszufüllen und zu unterschreiben. Eintragungen sind händisch vorzunehmen; sie dürfen nicht durch Radieren oder Überschreiben ausgebessert oder geändert werden. Fehler, selbst Schreibfehler, sind im Feld ,,Bemerkungen“ zu berichtigen. Streichungen fehlerhafter Eintragungen sind ohne Eintragung im Feld ,,Bemerkungen“ nur zulässig, wenn der Inhalt der ursprünglichen Eintragungen erkennbar bleibt.Form und Gestaltung der Lenkprotokolle § 5. (1) Die Lenkprotokolle haben folgende Felder zur Eintragung zu enthalten: 1. Vor- und Zuname der Lenkerin/des Lenkers, 2. Datum, 3. behördliche Kennzeichen des oder der Kraftfahrzeuge, 4. Kilometerstand bei Beginn und bei Ende des Arbeitstages sowie bei Fahrzeugwechsel, 5. die folgenden Zeitangaben: a) Beginn und Ende der Einsatzzeit, b) Beginn und Ende der Ruhepausen, c) Beginn und Ende von Lenkpausen, soweit sie nicht mit Ruhepausen zusammenfallen, d) Beginn und Ende aller sonstigen Arbeitszeiten, e) Gesamtdauer der Lenkzeit, 6. Unterschrift der Lenkerin/des Lenkers, 7. Bemerkungen. (2) Die Aufzeichnung der Gesamtdauer der Lenkzeit (Abs. 1 Z 5 lit. e) kann durch die Arbeitgeberin/den Arbeitgeber erfolgen, spätestens jedoch vor Beginn der Aufbewahrung gemäß § 3 Abs. 4. (3) Die Aufzeichnung von Beginn und Ende aller sonstigen Arbeitszeiten (Abs. 1 Z 5 lit. d) und der Gesamtdauer der Lenkzeit (Abs. 1 Z 5 lit. e) kann entfallen, wenn entweder 1. keine Ausnahme nach § 9 Abs. 2 AZG wirksam ist, oder 2. der Kollektivvertrag bei Verlängerung der Arbeitszeit nach § 13b Abs. 2 und 3 AZG den Entfall zulässt. (4) Der Einsatz elektronischer Geräte zur Aufzeichnung der in Abs. 1 Z 1 bis 5 genannten Daten anstelle des Lenkprotokolls ist zulässig, sofern: 1. die Daten nach Abs. 1 von den Lenkerinnen/Lenkern laufend selbst eingegeben werden können und jederzeit abrufbar sind, 2. alle Daten einer/einem bestimmten Lenkerin/Lenker zugeordnet werden können, 3. alle Daten vollständig, geordnet, inhaltsgleich, authentisch und in einem System zusammengefasst sind und wiedergegeben werden können und 4. die Einsichtnahme in die Daten, die Vorlage sowie auf Verlangen die Übermittlung der Daten, jeweils in lesbarer Form, an die zuständigen Behörden und ihre Organe jederzeit gewährleistet ist. Auf Verlangen ist auch ein Ausdruck dieser Daten vorzunehmen.Übergangsbestimmung § 6. (1) Allgemeine persönliche Fahrtenbücher nach der Fahrtenbuchverordnung – FahrtbV, BGBl. Nr. 461/1975, können bis Ablauf des 31. Dezember 2018 an Stelle der nach § 2 dieser Verordnung vorgeschriebenen Lenkprotokolle weiter verwendet werden. (2) Geeignete Nachweise, die durch Bescheid oder durch Kenntnisnahme auf Grund von § 8 Abs. 3 FahrtbV zugelassen wurden, treten mit Ablauf des 31. Dezember 2017 außer Kraft.In- und Außerkrafttreten § 7. (1) Diese Verordnung tritt mit 1. Jänner 2018 in Kraft. (2) Die Fahrtenbuchverordnung – FahrtbV, BGBl. Nr. 461/1975, tritt mit Ablauf des 31. Dezember 2017 außer Kraft. Ihre Vorschriften gelten jedoch weiterhin, wenn Fahrtenbücher gemäß § 6 weiter verwendet werden.",
  "parts": [
    {
      "@id": "fe47157a-109a-49ef-85af-3f800fd84105#offset_258_648",
      "offset_ini": 258,
      "offset_end": 648,
      "title": "Geltungsbereich"
    },
    {
      "@id": "fe47157a-109a-49ef-85af-3f800fd84105#offset_649_2256",
      "offset_ini": 649,
      "offset_end": 2256,
      "title": "Lenkprotokolle"
    },
    {
      "@id": "fe47157a-109a-49ef-85af-3f800fd84105#offset_2257_4582",
      "offset_ini": 2257,
      "offset_end": 4582,
      "title": "Pflichten der Arbeitgeberin/des Arbeitgebers"
    },
    {
      "@id": "fe47157a-109a-49ef-85af-3f800fd84105#offset_4583_5781",
      "offset_ini": 4583,
      "offset_end": 5781,
      "title": "Pflichten der Lenkerin/des Lenkers"
    },
    {
      "@id": "fe47157a-109a-49ef-85af-3f800fd84105#offset_5782_7684",
      "offset_ini": 5782,
      "offset_end": 7684,
      "title": "Form und Gestaltung der Lenkprotokolle"
    },
    {
      "@id": "fe47157a-109a-49ef-85af-3f800fd84105#offset_7685_8123",
      "offset_ini": 7685,
      "offset_end": 8123,
      "title": "Übergangsbestimmung"
    },
    {
      "@id": "fe47157a-109a-49ef-85af-3f800fd84105#offset_8124_8418",
      "offset_ini": 8124,
      "offset_end": 8418,
      "title": "In- und Außerkrafttreten"
    },
    {
      "@id": "fe47157a-109a-49ef-85af-3f800fd84105#offset_0_257",
      "offset_ini": 0,
      "offset_end": 257
    }
  ]
}