{
  "@context": "http://lynx-project.eu/doc/jsonld/lynxdocument.json",
  "@id": "lis/collections/lawthek/documents/fff57c32-2da6-4b7b-9909-5997d5774c58",
  "@type": [
    "lkg:LynxDocument",
    "nif:Context",
    "lkg:Legislation"
  ],
  "metadata": {
    "type_document": "Law",
    "version": "Consolidated",
    "language": "de",
    "jurisdiction": "AT",
    "title": {
      "de": "Soziale Sicherheit – Durchführung (Philippinen)"
    },
    "hasAuthority": "BGBl. Nr. 117/1982",
    "id_local": "10008519",
    "first_date_entry_in_force": "1982-03-31",
    "version_date": "1982-03-31",
    "url_consolidated": "http://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage\u003dBundesnormen\u0026Gesetzesnummer\u003d10008519\u0026FassungVom\u003d1982-04-01",
    "classifications": [
      "69/03 Soziale Sicherheit"
    ],
    "seeAlso": [
      {
        "@id": "https://lawthek.eu/detail/fff57c32-2da6-4b7b-9909-5997d5774c58/de/MULTI",
        "format": "text/html"
      },
      {
        "@id": "https://api.lawthek.eu/api/v2/legalObjects/fff57c32-2da6-4b7b-9909-5997d5774c58/de",
        "format": "application/json"
      }
    ]
  },
  "offset_ini": 0,
  "offset_end": 3718,
  "text": "Ratifikationstext Die vorstehende Vereinbarung tritt gemäß ihrem Artikel 10 am 1. April 1982 in Kraft. Präambel/Promulgationsklausel Auf Grund des Artikels 15 Absatz 1 des Abkommens zwischen der Republik Österreich und der Republik der Philippinen im Bereich der Sozialen Sicherheit vom 1. Dezember 1980 *) – im folgenden als Abkommen bezeichnet – haben die zuständigen Behörden, und zwar für die Republik Österreich der Bundesminister für soziale Verwaltung, für die Republik der Philippinen der Administrator für Soziale Sicherheit, zur Durchführung des Abkommens folgendes vereinbart: ____________________ *) Kundgemacht in BGBl. Nr. 116/1982ABSCHNITT I ALLGEMEINE BESTIMMUNGEN Artikel 1 Begriffsbestimmungen In dieser Vereinbarung werden die im Artikel 1 des Abkommens festgelegten Ausdrücke in derselben Bedeutung verwendet, die ihnen im genannten Artikel gegeben wird.Artikel 2 Verbindungsstellen (1) Verbindungsstellen nach Artikel 16 des Abkommens sind in Österreich der Hauptverband der Österreichischen Sozialversicherungsträger, in den Philippinen das Office of the Assistant Administrator for Benefits Administration, Social Security System. (2) Den Verbindungsstellen obliegen die in dieser Vereinbarung festgelegten Aufgaben. Bei Durchführung des Abkommens können sie miteinander sowie mit den beteiligten Personen oder deren Beauftragten unmittelbar in Verbindung treten. Sie haben einander bei Durchführung des Abkommens zu unterstützen.ABSCHNITT II ANWENDUNG DER BESTIMMUNGEN ÜBER DIE ANZUWENDENDEN RECHTSVORSCHRIFTEN Artikel 3 Entsendungen In den Fällen des Artikels 7 des Abkommens ist die Weitergeltung der Rechtsvorschriften des Entsendestaates zu bescheinigen. Die Bescheinigung ist in Österreich vom zuständigen Träger der Krankenversicherung, in den Philippinen vom Social Security System auszustellen.ABSCHNITT III ANWENDUNG DER BESONDEREN BESTIMMUNGEN AUF DIE EINZELNEN LEISTUNGSARTEN Kapitel 1 Arbeitsunfälle und Berufskrankheiten Artikel 4 Informationsaustausch bei Berufskrankheiten Für die Anwendung des Artikels 8 des Abkommens haben die Träger der beiden Vertragsstaaten einander über Ersuchen die erforderlichen Auskünfte zu erteilen.Artikel 5 Zahlung von Renten, Statistiken Auf Renten sind die Artikel 7 und 8 entsprechend anzuwenden.Kapitel 2 Alter, Invalidität und Tod (Pensionen) Artikel 6 Bearbeitung der Leistungsanträge (1) Die zuständigen Träger haben einander unverzüglich über einen Leistungsantrag, auf den Abschnitt III Kapitel 2 in Verbindung mit Artikel 18 Absatz 2 des Abkommens anzuwenden ist, zu unterrichten. (2) Die zuständigen Träger haben in der Folge einander auch die sonstigen für eine Leistungsfeststellung erheblichen Tatsachen, gegebenenfalls unter Beifügung ärztlicher Gutachten, mitzuteilen. (3) Die zuständigen Träger haben einander über die Entscheidungen im Feststellungsverfahren zu unterrichten.Artikel 7 Zahlung von Pensionen Die zuständigen Träger haben Pensionen bei Alter, Invalidität und Tod direkt an die Anspruchsberechtigten zu zahlen.Artikel 8 Statistiken Die zuständigen Träger haben der für sie in Betracht kommenden Verbindungsstelle eine jährlich zu erstellende Statistik über die in den anderen Vertragsstaat nach Artikel 7 insgesamt vorgenommenen Zahlungen zu übermitteln. Diese Statistiken sind von den Verbindungsstellen auszutauschen.ABSCHNITT IV SCHLUSSBESTIMMUNGEN Artikel 9 Formblätter Die zur Durchführung des Abkommens erforderlichen Formblätter sind von den Verbindungsstellen festzulegen.Artikel 10 Inkrafttreten Diese Vereinbarung tritt gleichzeitig mit dem Abkommen in Kraft. GESCHEHEN zu Wien, am 14. Jänner 1982 in zwei Urschriften in deutscher und englischer Sprache, wobei beide Texte in gleicher Weise authentisch sind.",
  "parts": [
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_645_873",
      "offset_ini": 645,
      "offset_end": 873,
      "title": "Begriffsbestimmungen"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_874_1452",
      "offset_ini": 874,
      "offset_end": 1452,
      "title": "Verbindungsstellen"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_1453_1825",
      "offset_ini": 1453,
      "offset_end": 1825,
      "title": "Entsendungen"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_1826_2166",
      "offset_ini": 1826,
      "offset_end": 2166,
      "title": "Informationsaustausch bei Berufskrankheiten"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_2167_2268",
      "offset_ini": 2167,
      "offset_end": 2268,
      "title": "Zahlung von Renten, Statistiken"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_2269_2862",
      "offset_ini": 2269,
      "offset_end": 2862,
      "title": "Bearbeitung der Leistungsanträge"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_2863_3010",
      "offset_ini": 2863,
      "offset_end": 3010,
      "title": "Zahlung von Pensionen"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_3011_3319",
      "offset_ini": 3011,
      "offset_end": 3319,
      "title": "Statistiken"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_3320_3480",
      "offset_ini": 3320,
      "offset_end": 3480,
      "title": "Formblätter"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_3481_3718",
      "offset_ini": 3481,
      "offset_end": 3718,
      "title": "Inkrafttreten"
    },
    {
      "@id": "fff57c32-2da6-4b7b-9909-5997d5774c58#offset_0_644",
      "offset_ini": 0,
      "offset_end": 644
    }
  ]
}